[
 {
  ".I": "4200", 
  ".M": "Abdominal Injuries/*DI; Human; Irrigation; Tomography, X-Ray Computed/*; Wounds, Nonpenetrating/*DI.\r", 
  ".A": [
   "Fabian", 
   "Mangiante", 
   "Patterson", 
   "Britt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8704; 26(12):1156-7\r", 
  ".T": "Computed tomography and lavage in blunt abdominal trauma [letter]\r", 
  ".U": "87086864\r"
 }, 
 {
  ".I": "4202", 
  ".M": "Bladder Neck Obstruction/ET; Case Report; Child, Preschool; Female; Human; Infant, Newborn; Ureterocele/CO/*RA; Urinary Tract Infections/ET.\r", 
  ".A": [
   "Balchick", 
   "Nasrallah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):100-1\r", 
  ".T": "Cecoureterocele.\r", 
  ".U": "87086894\r", 
  ".W": "We report 2 cases of cecoureterocele to emphasize the salient features of this clinical entity. Both patients had a protracted clinical course with repeated episodes of urinary tract infection. A properly performed voiding cystourethrogram demonstrated the problem clearly. Both cases were managed by endoscopic resection of the obstructing tissue. We describe the clinical course, radiological findings and a treatment option for this elusive problem.\r"
 }, 
 {
  ".I": "4203", 
  ".M": "Abnormalities, Multiple/*GE; Adult; Breast/*AB; Case Report; Female; Genes, Dominant/*; Heart Defects, Congenital/GE; Human; Infant, Newborn; Male; Syndrome; Ureter/*AB.\r", 
  ".A": [
   "Rich", 
   "Heimler", 
   "Waber", 
   "Brock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):102-5\r", 
  ".T": "Autosomal dominant transmission of ureteral triplication and bilateral amastia.\r", 
  ".U": "87086895\r", 
  ".W": "We report a case of ureteral triplication as part of an autosomal dominant syndrome comprising bilateral amastia, pectus excavatum, umbilical hernia, patent ductus arteriosus, dysmorphic low set ears, ptosis, epicanthic folds with an antimongoloid slant to the eyes, hypertelorism, high arched palate, flat broad nasal bridge, tapered digits, cubitus valgus and syndactyly.\r"
 }, 
 {
  ".I": "4204", 
  ".M": "Adolescence; Case Report; Dermoid Cyst/*DI; Female; Human; Nuclear Magnetic Resonance/*DU; Retroperitoneal Neoplasms/*DI; Tomography, X-Ray Computed; Urography.\r", 
  ".A": [
   "Terada", 
   "Kato", 
   "Kishi", 
   "Umeda", 
   "Niijima", 
   "Yashiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):106-8\r", 
  ".T": "Nuclear magnetic resonance imaging of a benign cystic teratoma in the retroperitoneum.\r", 
  ".U": "87086896\r", 
  ".W": "A retroperitoneal teratoma arising from the vicinity of the upper pole of the right kidney in an 18-year-old woman is described. The plain anteroposterior abdominal radiographs showed irregular calcific shadows with tooth-like calcifications within the right upper quadrant of the abdomen. The findings of a primary cystic teratoma in the retroperitoneum examined by computerized tomography and magnetic resonance imaging of the abdomen are presented. Sagittal and coronal magnetic resonance imaging scans were useful to determine the extent of the mass, and to distinguish the mass from adjacent structures and organs.\r"
 }, 
 {
  ".I": "4205", 
  ".M": "Bladder Diseases/*ET; Case Report; Cervix Incompetence/*SU; Female; Human; Postoperative Complications/*ET; Pregnancy; Sutures/*; Time Factors; Ulcer/ET.\r", 
  ".A": [
   "Hortenstine", 
   "Witherington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):109-10\r", 
  ".T": "Ulcer of the trigone: a late complication of cervical cerclage.\r", 
  ".U": "87086897\r", 
  ".W": "Since the introduction of cervical cerclage for management of the incompetent cervix, few late complications of the procedure have been reported. We report a late complication of cervical cerclage manifested as a trigonal ulcer. Trigonal erosion by the knot of a mersilene ligature that had been placed around the cervix 22 years previously caused the ulcer. Endoscopic removal of the offending ligature allowed complete healing.\r"
 }, 
 {
  ".I": "4206", 
  ".M": "Adult; Aged; Contrast Media; Extravasation of Diagnostic and Therapeutic Materials/*RA; Female; Human; Kidney/IN/*RA; Middle Age; Pyelonephritis/RA; Time Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Braedel", 
   "Schindler", 
   "Cullen", 
   "Hoene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):11-4\r", 
  ".T": "Demonstration of residual contrast medium in renal parenchyma using computerized tomography.\r", 
  ".U": "87086898\r", 
  ".W": "Residual contrast medium in the renal parenchyma was demonstrated by computerized tomography in 11 patients with renal trauma, inflammatory renal disease, infarction and a large renal cyst. The contrast medium (10 to 100 ml.) was administered intravascularly 30 minutes to 48 hours before the computerized tomography scan. In each patient the scan demonstrated residual contrast medium (either initially or after a second scan with additional contrast enhancement) in a variety of parenchymal zones that frequently appear to be normal with other imaging techniques. After a suitable interval for accumulation of residual contrast medium, computerized tomography appears to provide better visualization of the renal parenchyma than conventional modes of examination. Persistent retention of contrast medium in the renal parenchyma is believed to represent cortical damage.\r"
 }, 
 {
  ".I": "4207", 
  ".M": "Bladder Neoplasms/*TH; BCG Vaccine/*AE/TU; Carcinoma, Transitional Cell/*TH; Case Report; Granuloma/*ET; Hepatitis/*ET; Human; Liver Diseases/ET; Male; Middle Age.\r", 
  ".A": [
   "Marans", 
   "Bekirov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):111-2\r", 
  ".T": "Granulomatous hepatitis following intravesical bacillus Calmette-Guerin therapy for bladder carcinoma.\r", 
  ".U": "87086899\r", 
  ".W": "A granulomatous reaction in organs outside of the urinary tract following intravesical bacillus Calmette-Guerin administration is rare. We report a biopsy proved case of granulomatous hepatitis.\r"
 }, 
 {
  ".I": "4208", 
  ".M": "Aged; Bladder Neoplasms/*; Carcinoma, Squamous Cell/*SC; Case Report; Heart Neoplasms/*SC; Human; Male.\r", 
  ".A": [
   "Stricker", 
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):113-4\r", 
  ".T": "Solitary metastasis of squamous cell carcinoma of the bladder to the myocardium.\r", 
  ".U": "87086900\r", 
  ".W": "We report a case of an isolated cardiac metastasis from squamous cell carcinoma of the bladder. The incidence and difficulty in the diagnosis of myocardial deposits from bladder tumors are discussed.\r"
 }, 
 {
  ".I": "4209", 
  ".M": "Case Report; Child, Preschool; Diseases in Twins/*; Female; Human; Prolapse; Twins, Monozygotic; Urethral Diseases/*GE.\r", 
  ".A": [
   "Mitre", 
   "Nahas", 
   "Gilbert", 
   "Glina", 
   "Saiovici", 
   "Mazzucchi", 
   "Arap"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):115\r", 
  ".T": "Urethral prolapse in girls: familial case.\r", 
  ".U": "87086901\r"
 }, 
 {
  ".I": "4210", 
  ".M": "Adolescence; Case Report; Electrosurgery/*; Hemangioma/*SU; Human; Male; Urethra/SU; Urethral Neoplasms/*SU.\r", 
  ".A": [
   "Steinhardt", 
   "Perlmutter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):116-7\r", 
  ".T": "Urethral hemangioma.\r", 
  ".U": "87086902\r", 
  ".W": "Urethral hemangiomas are uncommon lesions that can cause significant hemorrhagic morbidity. Since the lesions tend to recur complete urethral excision and subsequent urethral reconstruction have been advocated in the past as the preferred method of treatment. We present an alternative method of management of urethral hemangioma.\r"
 }, 
 {
  ".I": "4211", 
  ".M": "Adolescence; Case Report; Human; Male; Recurrence; Spermatic Cord Torsion/*TH; Testis/SU.\r", 
  ".A": [
   "Haynes", 
   "Haynes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):118-9\r", 
  ".T": "Manipulative detorsion: beware the twist that does not turn.\r", 
  ".U": "87086903\r", 
  ".W": "We report 3 cases in which the testicle was untwisted inadequately or torsion recurred soon after manipulative detorsion. While manipulative detorsion can decrease ischemia time an operation should follow as soon as possible to confirm detorsion, assure orchiopexy and prevent repetitive episodes.\r"
 }, 
 {
  ".I": "4212", 
  ".M": "Abscess/*ET; Aged; Case Report; Hong Kong; Human; Male; Melioidosis/*CO/EP; Prostatic Diseases/*ET.\r", 
  ".A": [
   "Woo", 
   "Chan", 
   "French"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):120-1\r", 
  ".T": "A case of melioidosis presenting with prostatic abscess in Hong Kong.\r", 
  ".U": "87086904\r", 
  ".W": "Melioidosis is endemic in Southeast Asia but reports of prostatic involvement are rare. We describe a patient with Pseudomonas pseudomallei septicemia and a prostatic abscess who presented with signs and symptoms of a urinary tract infection. The organism was cultured from the blood, urine and prostatic pus, and was treated successfully with co-trimoxazole and surgical drainage. Genitourinary infection with Pseudomonas pseudomallei should be considered in patients from endemic areas, and bacteriological investigation is essential for the diagnosis and management.\r"
 }, 
 {
  ".I": "4213", 
  ".M": "Aged; Antineoplastic Agents, Combined/*TU; Brain Neoplasms/SC; Carcinoma, Transitional Cell/*DT/SC; Case Report; Cisplatin/*AD; Cyclophosphamide/AD; Doxorubicin/AD; Human; Lung Neoplasms/SC; Male; Middle Age; Prostatic Neoplasms/*DT.\r", 
  ".A": [
   "Dexeus", 
   "Logothetis", 
   "Samuels", 
   "Ayala", 
   "Hossan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):122-5\r", 
  ".T": "Complete responses in metastatic transitional cell carcinoma of the prostate with cisplatin regimens.\r", 
  ".U": "87086905\r", 
  ".W": "We describe 3 patients with metastatic transitional cell carcinoma of the prostate who achieved a complete response with regimens containing cisplatin. Two patients received cyclophosphamide and weekly cisplatin, and 1 was given cyclophosphamide, doxorubicin and cisplatin. All 3 patients had extensive pulmonary metastasis at initiation of chemotherapy. One patient, who also had massive local disease, suffered an isolated brain metastasis 9 months after completion of chemotherapy but he remains in systemic remission 5 months later. Another patient had bilateral brain metastases 3 months after achieving complete remission with chemotherapy, followed 4 months later by systemic relapse. The third patient, who also had bone and bone marrow metastasis, is free of disease 20 months after completion of chemotherapy. In contrast, none of 14 patients with transitional cell carcinoma of the bladder and other sites treated with the same regimens obtained a complete response. Advanced transitional cell carcinoma of the prostate must be recognized promptly, since it is nonresponsive to hormonal manipulation and complete responses have been achieved with cisplatin chemotherapy programs as used in our patients.\r"
 }, 
 {
  ".I": "4214", 
  ".M": "Human; Male; Rectal Fistula/*SU; Urethral Diseases/*SU; Urinary Fistula/*SU.\r", 
  ".A": [
   "Gecelter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8704; 137(1):126\r", 
  ".T": "Re: Prostatic and membranous urethrorectal fistulas: a new technique of surgical closure [letter]\r", 
  ".U": "87086907\r"
 }, 
 {
  ".I": "4215", 
  ".M": "Animal; Cryptorchism/*CO/TH; Estradiol; Gonadotropins, Chorionic/TU; Infertility, Male/*ET/TH; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Testis/SU.\r", 
  ".A": [
   "Kogan", 
   "Gupta", 
   "Juenemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):128-31\r", 
  ".T": "Fertility in cryptorchidism: further development of an experimental model.\r", 
  ".U": "87086908\r", 
  ".W": "Further development of an experimental model for evaluating fertility in cryptorchidism led to studies of unilateral cryptorchidism, endocrinological cryptorchidism, and the effects of treatment. The results demonstrate that rats with unilateral mechanical cryptorchidism have a significant diminution in the ability to impregnate females (impregnation rate, 45%) when compared with sham-operated controls (84%) and rats undergoing unilateral orchiectomy (88%). In addition, we demonstrated that lower doses of estradiol caused cryptorchidism and resulted in infertility of approximately the same degree as higher doses (impregnation rates, 18% and 0%, respectively), but avoided obvious side effects. Treatment of estradiol-induced cryptorchidism with human chorionic gonadotropin resulted in testicular descent, but did not significantly improve the ability to bear offspring (10% with hCG vs. 0% without). Surgical orchiopexy after surgically induce mechanical cryptorchidism resulted in improved fertility (30% vs. 0%); however, the improvement was still significantly less than the control rate. In summary, this experimental model demonstrates the effects of various aspects of cryptorchidism and its treatment on fertility and can easily be adapted to evaluate important clinical problems.\r"
 }, 
 {
  ".I": "4216", 
  ".M": "Acetylcholine/PD; Animal; Atropine/PD; Autonomic Agents/*PD; Dogs; Female; Human; Isoproterenol/PD; Male; Muscle Contraction/DE; Muscle, Smooth/PH; Norepinephrine/PD; Phentolamine/PD; Pressure; Propranolol/PD; Support, U.S. Gov't, P.H.S.; Ureter/DE/*PH; Urination/*DE; Urine.\r", 
  ".A": [
   "Morita", 
   "Wada", 
   "Saeki", 
   "Tsuchida", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):132-5\r", 
  ".T": "Ureteral urine transport: changes in bolus volume, peristaltic frequency, intraluminal pressure and volume of flow resulting from autonomic drugs.\r", 
  ".U": "87086909\r", 
  ".W": "An experimental model which permits independent changes in ureteral peristalic frequency and bolus volume was employed to explore the effects of autonomic agonists on ureteral bolus volume, peristaltic frequency, intraluminal pressure and flow volume in the dog. Norepinephrine caused an increase in ureteral peristaltic frequency, an elevation in intraureteral baseline and contractile pressure and a decrease in bolus volume, with a resultant decrease in the rate of fluid transport. Isoproterenol caused a decrease in ureteral peristaltic frequency, and a fall in intraureteral baseline and contractile pressure, or it completely abolished peristalsis and bolus formation. These changes were accompanied by an increase in the rate of fluid transport. Acetylcholine caused an increase in ureteral peristaltic frequency, an elevation of intraureteral baseline pressure but no change in contractile pressure, and a small decrease in bolus volume with a resultant small decrease in the rate of fluid transport. These data suggest that the autonomic nervous system may affect urine transport through the ureter by not only regulating peristaltic frequency but also by influencing bolus volume.\r"
 }, 
 {
  ".I": "4217", 
  ".M": "Animal; Avidin/AN; Biotin/AN; Bladder Neoplasms/*CI/ME; Butylhydroxybutylnitrosamine/*; Glycoproteins/*ME; Lectins/DU; Male; Membrane Proteins/*ME; Nitrosamines/*; Rats; Rats, Inbred F344; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takai", 
   "Kakizoe", 
   "Sekine", 
   "Sato", 
   "Niijima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):136-9\r", 
  ".T": "Analyses of avidin-biotin complexes with lectins of membrane glycoproteins in the urinary bladder of rats treated with N-butyl-N-(4-hydroxybutyl)nitrosamine.\r", 
  ".U": "87086910\r", 
  ".W": "The bladder epithelium was examined by staining with avidin-biotin complexes with lectins to determine the early membrane changes during bladder carcinogenesis in rats treated with N-butyl-N-(4-hydroxybutyl)-nitrosamine (BHBN). Concanavalia ensiformis (Con A), Triticum vulgaris (WGA), Ricinus communis (RCA) and Arachis hypogaea (PNA) were used as probes. The cellular distributions of lectin particles were distinguished into membranous and cytoplasmic patterns. Normal bladder cells stained very slightly and showed a spotty membranous pattern. After treatment of rats with BHBN for two or three weeks, staining became stronger and its pattern changed from a membranous to a cytoplasmic type. The staining of bladder cancer cells induced by BHBN varied from area to area and with different lectins. These data indicated that changes in carbohydrates occur in the bladder cell membrane during the early phase of carcinogenesis.\r"
 }, 
 {
  ".I": "4218", 
  ".M": "Adenocarcinoma/ME/*TH; Androgens/*ME; Animal; Autoradiography; Binding Sites; Male; Orchiectomy/*; Prostate/*ME; Prostatic Neoplasms/ME/*TH; Rats; Receptors, Androgen/*ME; Stanolone/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Lippert", 
   "Keefer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):140-5\r", 
  ".T": "Prostate adenocarcinoma: effects of castration on in situ androgen uptake by individual cell types.\r", 
  ".U": "87086911\r", 
  ".W": "The cellular distribution of androgen uptake was investigated in normal prostate and in Dunning R3327H prostate tumors in Copenhagen rats in vivo at different time intervals after castration. Quantitative dry-autoradiography was used to demonstrate which cell types have androgen binding, and to quantify the amount of androgen binding per cell type during initial castration-induced tumor regression and subsequent tumor relapse. Regardless of time after castration, tumor stromal nuclei had significantly more 3H-dihydrotestosterone (DHT) labelling than did tumor epithelial nuclei (p less than .001). On the other hand, prostate gland epithelial nuclei showed more 3H-DHT binding than prostate gland stromal nuclei. Tumor stromal nuclei had greater DHT uptake than any other cell type measured in the tumor or in secondary sex organs at all times after castration. Different cell types responded differently to castration. The 3H-DHT uptake measured in tumor stromal nuclei after castration showed that one day after castration 14.6 +/- 2.1 silver grains were present, 14 days after castration 9.3 +/- 2.4 were seen, and 50 days after castration 18.9 +/- 1.8 were present. This significant increase from 14 days to 50 days is not seen in the other cell types. This study gives insight into the cellular androgen receptor distribution in normal and malignant rat prostate tissue.\r"
 }, 
 {
  ".I": "4219", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Renal Cell/*GE/MO; DNA, Neoplasm/*GE; Female; Flow Cytometry; Human; Kidney Neoplasms/*GE/MO; Male; Middle Age; Ploidies/*; Prognosis.\r", 
  ".A": [
   "Rainwater", 
   "Hosaka", 
   "Farrow", 
   "Lieber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):15-20\r", 
  ".T": "Well differentiated clear cell renal carcinoma: significance of nuclear deoxyribonucleic acid patterns studied by flow cytometry.\r", 
  ".U": "87086913\r", 
  ".W": "Nuclear deoxyribonucleic acid ploidy was determined in 206 samples of well differentiated clear cell renal carcinoma via a previously described technique on paraffin-embedded archival material. Grade 2 tumors had a higher incidence of abnormal deoxyribonucleic acid patterns than grade 1 tumors. Of stage 1 well differentiated clear cell renal tumors 60 per cent had a normal deoxyribonucleic acid histogram pattern, whereas 67 per cent of higher stage tumors had an abnormal pattern. The existence of abnormal nuclear deoxyribonucleic acid histogram patterns in the primary tumor tissue had a significant correlation with subsequent development of metastatic disease, independent of tumor grade and stage. The 10-year actuarial survival rate was 62 per cent for patients with normal deoxyribonucleic acid histograms and 37 per cent for patients with abnormal patterns. These results demonstrate that nuclear deoxyribonucleic acid ploidy measured by flow cytometry is an important variable in the classification and determination of prognosis for patients with clear cell renal carcinoma.\r"
 }, 
 {
  ".I": "4220", 
  ".M": "Animal; Estradiol/*PD; Kidney/DE/*GD; Male; Orchiectomy; Organ Specificity; Rats; Rats, Inbred Strains; Species Specificity; Stanolone/*PD; Support, U.S. Gov't, P.H.S.; Testis/PH.\r", 
  ".A": [
   "Walsh", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):159-62\r", 
  ".T": "Estrogen enhancement of androgen-induced renal growth in the male rat.\r", 
  ".U": "87086916\r", 
  ".W": "17 beta-estradiol enhances dihydrotestosterone-induced growth of the castrate male rat kidney by increasing cell number, cell size and tissue water retention. No estrogen enhancement was observed in sex accessory tissues or other organs. This estrogen enhancement of androgen-induced growth is discussed in relation to species and organ specificity.\r"
 }, 
 {
  ".I": "4221", 
  ".M": "Animal; Dogs; Human; Male; Microscopy, Electron, Scanning; Muscle Contraction; Muscle, Smooth, Vascular/PH; Papaverine/PD; Penile Erection/*; Penis/*BS/PH; Regional Blood Flow; Vascular Resistance.\r", 
  ".A": [
   "Fournier", 
   "Juenemann", 
   "Lue", 
   "Tanagho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):163-7\r", 
  ".T": "Mechanisms of venous occlusion during canine penile erection: an anatomic demonstration.\r", 
  ".U": "87086917\r", 
  ".W": "Hemodynamic studies have clearly demonstrated that intracorporeal injection of papaverine causes an increase of venous outflow resistance, and we therefore undertook a study of the venous drainage of the canine penis to delineate the anatomic changes in the venular structure during papaverine-induced erection. In 11 dogs, the corpora cavernosa were examined by corrosion casting in six and serial trichrome staining and histologic sectioning in five. Low-power scanning electron microscopy of the corrosion casts demonstrated the existence of a venular plexus interposed between the tunica albuginea and the sinusoidal spaces. After papaverine injection, this subalbugineal venular plexus is compressed between the dilated sinusoids from below and the tunica albuginea from above, such that venous drainage is effectively impeded. Examination of two cadaveric human penile corrosion casts by low-power scanning electron microscopy revealed evidence of a similar subalbugineal venular plexus draining into the emissary veins along the shaft of the penis. Based on the above, a model for the anatomic basis of venous occlusion during penile erection is outlined. Along with arteriolar and sinusoidal smooth-muscle relaxation, this can account for the three basic hemodynamic changes necessary for erection: increased arterial inflow, increased intracorporeal pressure, and increased venous outflow resistance.\r"
 }, 
 {
  ".I": "4222", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Renal Cell/MO/*SU; Cardiopulmonary Bypass; Female; Human; Kidney Neoplasms/MO/*SU; Male; Middle Age; Neoplasm Circulating Cells/*; Risk; Time Factors; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Libertino", 
   "Zinman", 
   "Watkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):21-4\r", 
  ".T": "Long-term results of resection of renal cell cancer with extension into inferior vena cava.\r", 
  ".U": "87086918\r", 
  ".W": "From July 2, 1971 to April 1, 1985, 47 patients (median age 63 years) with renal cell cancer extending into the renal vein or inferior vena cava were evaluated and treated. Two-thirds of the tumors occurred in men and three-fourths were found in the right kidney. Of the 44 patients operated on 35 had no evidence of preoperative metastatic disease at operation. The patients were divided into ideal, favorable and unfavorable subgroups. The adjusted 5 and 10-year survival rates in the former 2 groups (32 patients) were 68.8 and 60.2 per cent, respectively. In contrast, 12 patients with nodal involvement or metastases had an adjusted median survival time of 1.2 years with no survival extending beyond 4.8 years. We believe that an extended operation for renal cell cancer with involvement of the vena cava is warranted and provides reasonable long-term survival in properly selected patients.\r"
 }, 
 {
  ".I": "4223", 
  ".M": "Aged; Carcinoma, Renal Cell/*PA; Female; Fibrosarcoma/PA; Histiocytoma/PA; Human; Kidney/*PA; Kidney Neoplasms/*PA; Male; Middle Age.\r", 
  ".A": [
   "Bertoni", 
   "Ferri", 
   "Benati", 
   "Bacchini", 
   "Corrado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):25-8\r", 
  ".T": "Sarcomatoid carcinoma of the kidney.\r", 
  ".U": "87086919\r", 
  ".W": "Among 315 cases of parenchymal renal carcinoma resected between 1975 and 1985, 19 cases (6 per cent) of sarcomatoid carcinoma were identified. All patients were symptomatic or had a palpable mass in the flank at hospitalization. Tumor stage generally was advanced at operation and metastases were detected in 8 patients (Robson stage IV), all of whom died after an average postoperative survival of 8 months. In 3 patients there was tumor invasion of the renal vein (Robson stage IIIA), and they died after an average postoperative period of 11 months. Of 4 patients with perinephric fat invasion (Robson stage II) 2 died of cancer after an average survival of 15 months and 2 are alive with no evidence of disease for an average of 73 months postoperatively. In these later 2 cases the sarcomatoid areas constituted less than 5 per cent of the entire tumor and the remaining tumor was low grade carcinoma. In 3 patients adequate followup is not available and 1 was lost to followup. This histological variant of parenchymal cell carcinoma is a high grade malignancy with a poor prognosis. Operative treatment appears to be ineffective in modifying the behavior of the tumor.\r"
 }, 
 {
  ".I": "4224", 
  ".M": "Adult; Aged; Cecum/SU; Comparative Study; Female; Follow-Up Studies; Human; Ileum/SU; Male; Middle Age; Postoperative Period; Pressure; Support, Non-U.S. Gov't; Urinary Diversion/*; Urine.\r", 
  ".A": [
   "Berglund", 
   "Kock", 
   "Norlen", 
   "Philipson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):29-34\r", 
  ".T": "Volume capacity and pressure characteristics of the continent ileal reservoir used for urinary diversion.\r", 
  ".U": "87086920\r", 
  ".W": "The volume capacity and the pressure characteristics of the continent ileal reservoir for urinary diversion were studied at specific intervals postoperatively in 26 patients. The reservoir volume increased during the first year postoperatively from approximately 100 ml. at operation to a mean of 735 ml. and then remained stable during an observation period of up to 7 years. The basal pressure increased during filling from 0 to about 10 cm. water. During physiological conditions, that is when the reservoir was filled by diuresis, the basal pressure was equal to those pressures measured during saline infusion at corresponding reservoir volumes. Calculation of the magnitude of motor activity by 2 different methods showed a significant decrease in activity at 12 months compared to at 2 months after construction of the reservoir. Data from the continent urostomy reservoir were compared to corresponding data from the continent ileostomy and cecal reservoirs for fecal diversion, these being obtained in previous studies in our laboratory. The ileal reservoirs used for fecal or urinary diversion were practically identical with regard to volume capacity, basal pressure and motor activity. However, the cecal reservoir had a significantly lower volume capacity and higher basal pressure at corresponding reservoir volumes, while the motor activity was approximately 10 times greater than in the ileal reservoir. The results indicate that with regard to volume capacity and pressure characteristics the ileal reservoir is superior to the cecal reservoir as a receptacle for urine.\r"
 }, 
 {
  ".I": "4225", 
  ".M": "Adult; Aged; Bladder/*PA; Cell Count; Chronic Disease; Cystitis/*PA; Female; Human; Male; Mast Cells/PA; Middle Age; Mucous Membrane/PA; Support, Non-U.S. Gov't; Ulcer/PA.\r", 
  ".A": [
   "Fall", 
   "Johansson", 
   "Aldenborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):35-8\r", 
  ".T": "Chronic interstitial cystitis: a heterogeneous syndrome.\r", 
  ".U": "87086921\r", 
  ".W": "A series of 28 patients with interstitial cystitis and 14 healthy volunteers were studied. We found marked histopathological differences between classic (ulcerative) interstitial cystitis and early (nonulcerative) interstitial cystitis. The bladder mucosa of patients with classic disease exhibited focal ulceration, edema and perineural-perivascular infiltrates. There was a marked increase in 2 distinct mast cell populations. Mast cells increased in the detrusor muscle and mucosa. Mucosal mast cells, unlike those in the muscular coat, are susceptible to aldehyde fixation, and require special fixation and staining techniques for proper demonstration. These cells were numerous in the epithelium and were recovered in bladder washings, consistent with the finding that they have a migratory capacity. In nonulcerative interstitial cystitis all signs of mast cell activation were absent, and the histopathological changes were few and fairly uncharacteristic. We also observed some marked clinical differences between ulcerative and nonulcerative interstitial cystitis. These 2 conditions appear to represent separate entities and should be evaluated separately in clinical studies.\r"
 }, 
 {
  ".I": "4226", 
  ".M": "Aged; Aged, 80 and over; Bladder Neoplasms/*MO/SU; Carcinoma, Transitional Cell/*MO/SU; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Recurrence, Local/*MO; Risk; Time Factors.\r", 
  ".A": [
   "Jakse", 
   "Loidl", 
   "Seeber", 
   "Hofstadter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):39-43\r", 
  ".T": "Stage T1, grade 3 transitional cell carcinoma of the bladder: an unfavorable tumor?\r", 
  ".U": "87086922\r", 
  ".W": "Transurethral resection only was performed in 172 patients with initial stage Ta, T1 transitional cell carcinoma of the bladder. Additional treatment during the course of disease was given to 9 patients with carcinoma in situ and to 8 patients with tumor progression. The mean followup was 106 months. The 10-year survival rates were 95 per cent for patients with stage Ta, grade 1 disease, 89 per cent for stage Ta, grade 2, 84 per cent for stage Ta, grade 3, 78 per cent for stage T1, grade 2 and 50 per cent for stage T1, grade 3. The percentage of first tumor recurrence at the same site increased with tumor grade (stage T1, grade 3 was 74 per cent). The recurrence rate in stage T1, grade 3 tumors (4.08) differed significantly from the other groups of superficial tumors. The tumor progression rate for stage T1, grade 3 tumors (32.5 per cent) was significantly higher as well. The characteristics of stage T1, grade 3 tumors with and without progression were different in regard to multiplicity, recurrence rate, mean interval to recurrence and type of tumor invasion. Of the 13 patients who died of progressive neoplastic disease 11 presented initially with stage T1, grade 3 tumors. When these results are considered it is obvious that a patient with a stage T1, grade 3 tumor deserves additional therapy, such as chemotherapy, immunotherapy or phototherapy.\r"
 }, 
 {
  ".I": "4227", 
  ".M": "Aged; Bladder/PA; Bladder Neoplasms/*PA; Carcinoma in Situ/*PA; Human; Male; Middle Age; Seminal Vesicles/*PA.\r", 
  ".A": [
   "Jakse", 
   "Putz", 
   "Hofstadter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):44-5\r", 
  ".T": "Carcinoma in situ of the bladder extending into the seminal vesicles.\r", 
  ".U": "87086923\r", 
  ".W": "Involvement of the urethra or distal ureter in 30 to 50 per cent of the patients with carcinoma in situ of the bladder is well known. Carcinoma in situ of the bladder extending to the seminal vesicles rarely has been mentioned. We discuss 2 patients with extension of carcinoma in situ into the seminal vesicles and replacement of the normally present cylindroid mucosal lining. Carcinoma in situ of the ureter, bladder and prostatic ducts also was present in both patients.\r"
 }, 
 {
  ".I": "4228", 
  ".M": "Adult; Aged; Human; Impotence/*SU; Male; Middle Age; Penis/*SU; Prosthesis/*; Prosthesis Failure; Reoperation; Time Factors.\r", 
  ".A": [
   "Gasser", 
   "Larsen", 
   "Bruskewitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):46-7\r", 
  ".T": "Penile prosthesis reimplantation.\r", 
  ".U": "87086924\r", 
  ".W": "Occasionally, penile prostheses are removed following erosion, infection or malfunction and they are not replaced immediately. Patients may present later for reimplantation of a penile prosthesis after an interval free of a device. However, no information is available as to the outcome and difficulties of such a procedure. We reviewed the charts of all 305 patients undergoing implantation of a penile prosthesis at our institution and contacted all 8 who had undergone reimplantation. Bilateral prostheses were placed in 4 patients. Unilateral prostheses only could not be implanted in either side because of extensive fibrosis. Of the 8 patients 4 are able to have intercourse (1 with difficulty) and reimplantation of the prosthesis often was difficult or impossible. We conclude that reimplantation of a penile prosthesis is beneficial for some patients but they should be informed of the possibility of unsatisfactory results.\r"
 }, 
 {
  ".I": "4229", 
  ".M": "Adult; Case Report; Comparative Study; Dysgerminoma/*BL; Human; Lactate Dehydrogenase/BL; Male; Monitoring, Physiologic; Neoplasm Proteins/*BL; Neoplasm Staging; Neoplasms, Embryonal and Mixed/*BL; Testicular Neoplasms/*BL; Urologic Diseases/BL.\r", 
  ".A": [
   "Miki", 
   "Saiki", 
   "Kinouchi", 
   "Kuroda", 
   "Kiyohara", 
   "Usami", 
   "Sawada", 
   "Kotake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):48-52\r", 
  ".T": "Immunosuppressive acidic protein in patients with testicular cancer.\r", 
  ".U": "87086925\r", 
  ".W": "Serum immunosuppressive acidic protein was compared to lactic dehydrogenase as a marker for testicular cancer in 54 patients with testicular cancer, 62 with benign urological diseases and 203 healthy controls. The mean value of serum immunosuppressive acidic protein in patients with testicular cancer (598 +/- 293 micrograms. per ml.) was statistically higher than that in patients with benign disease (429 +/- 163 micrograms. per ml.) and healthy controls (368 +/- 73 micrograms. per ml.). There were statistically significant differences in serum immunosuppressive acidic protein levels between controls and patients with stage 2 (p less than 0.0001) or stage 3 (p less than 0.001) testicular cancer, and between those with stage 1 and stage 2 (p less than 0.0001) or stage 3 (p less than 0.001) disease, respectively. The usefulness of immunosuppressive acidic protein as a marker for testicular cancer also was compared to that of lactic dehydrogenase. Immunosuppressive acidic protein and lactic dehydrogenase levels were elevated almost equally in patients with stage 2 or 3 disease (range 71 to 92 per cent). However, immunosuppressive acidic protein levels were elevated in only 3 of 25 patients with stage 1 cancer (12 per cent), compared to 11 of 25 (44 per cent) with elevated lactic dehydrogenase levels. Immunosuppressive acidic protein was correlated better with tumor stage. In conclusion, serum immunosuppressive acidic protein determinations may be useful in patients with testicular cancer for staging, monitoring treatment results and predicting recurrence.\r"
 }, 
 {
  ".I": "4230", 
  ".M": "Adenocarcinoma/PA; Adult; Age Factors; Atrophy; Carcinoma in Situ/PA; Human; Male; Prostate/*PA; Prostatic Hypertrophy/*PA; Prostatic Neoplasms/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gardner", 
   "Culberson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):53-6\r", 
  ".T": "Atrophy and proliferation in the young adult prostate.\r", 
  ".U": "87086926\r", 
  ".W": "Atrophic and proliferative changes in the prostate gland are regarded as beginning in middle age and characterizing the prostates of older men. A total of 51 prostates of men between 19 and 29 years old demonstrated a spectrum of proliferative abnormalities, including ductal and glandular hyperplasia, atypical hyperplasia, dysplasia, carcinoma in situ and incipient adenocarcinoma. The majority of the prostates also contained substantial areas of atrophy. Patterns of atrophic change included cystic dilatation of glands with flattened epithelium apparently secondary to obstructive hyperplasia of ductal epithelium, areas comparable to sclerotic atrophy of the aged prostate and segments having the appearance of a prepubertal unstimulated prostate. These observations contrast sharply with conventional concepts of the biology of the prostate gland, and suggest a number of hypotheses regarding the early antecedents and evolution of prostatic carcinoma and cancer in general.\r"
 }, 
 {
  ".I": "4231", 
  ".M": "Adult; Aged; Cystoscopy/*MT; Female; Human; Kidney Calculi/*TH; Male; Middle Age; Posture.\r", 
  ".A": [
   "Clayman", 
   "Bub", 
   "Haaff", 
   "Dresner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):65-7\r", 
  ".T": "Prone flexible cystoscopy: an adjunct to percutaneous stone removal.\r", 
  ".U": "87086929\r", 
  ".W": "Percutaneous removal of renal calculi is completed most often in the United States after initial placement of a retrograde ureteral catheter. Catheterization usually is accomplished with a rigid cystoscope with the patient in a dorsal lithotomy position, following which the patient must be turned to a prone position for percutaneous puncture and stone removal. We report our experience with the use of a flexible cystoscope with the patient in a prone position for placement of a retrograde catheter. In male patients this approach was difficult secondary to urethral length and angulation. Currently, in male patients we prefer a supine approach with the flexible cystoscope. In female patients the prone approach was performed easily. Among female patients prone cystoscopy for retrograde ureteral catheterization resulted in decreased operating room time, less manipulation of the anesthetized patient and creation of a 2-tiered field to maintain the sterility of the retrograde ureteral catheter. We found the prone approach to be feasible and effective in female patients.\r"
 }, 
 {
  ".I": "4232", 
  ".M": "Aged; Aged, 80 and over; Bladder, Neurogenic/DI; Female; Human; Outpatient Clinics, Hospital; Support, U.S. Gov't, P.H.S.; Urinary Incontinence/*DI; Urinary Incontinence, Stress/*DI; Urodynamics/*.\r", 
  ".A": [
   "Ouslander", 
   "Staskin", 
   "Raz", 
   "Su", 
   "Hepps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):68-71\r", 
  ".T": "Clinical versus urodynamic diagnosis in an incontinent geriatric female population.\r", 
  ".U": "87086930\r", 
  ".W": "The clinical presentation of incontinence was compared to diagnoses based on urological and urodynamic evaluation in 135 elderly women assessed consecutively in an outpatient clinic. Most patients (64 per cent) presented with mixed symptoms: 16 per cent presented with pure stress and 16 per cent with pure urge incontinence. After evaluation 46 per cent of the patients had stress incontinence with a stable bladder, 27 per cent had detrusor instability or hyperreflexia without sphincter weakness and 19 per cent had mixed urodynamic abnormalities. Presenting symptoms were predictive of urodynamic diagnosis in 64 per cent of the patients with pure stress incontinence and 55 per cent with pure urge incontinence. In general, symptoms in our patient population were less predictive of urodynamic findings than in previously reported series of younger incontinent women but they were more predictive than in other series of elderly women. Predictive values for some urodynamic findings were enhanced by combining a symptom with certain physical findings. Implications of these data for the evaluation and treatment of incontinence in the geriatric population are discussed.\r"
 }, 
 {
  ".I": "4233", 
  ".M": "Adult; Aged; Bladder/PP; Bladder, Neurogenic/PP/*TH; Human; Male; Middle Age; Paraplegia/*PP; Prostatectomy/*; Support, Non-U.S. Gov't; Urethra/PP; Urination; Urodynamics/*.\r", 
  ".A": [
   "Koyanagi", 
   "Morita", 
   "Takamatsu", 
   "Taniguchi", 
   "Shinno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):72-6\r", 
  ".T": "Radical transurethral resection of the prostate in male paraplegics revisited: further clinical experience and urodynamic considerations for its effectiveness.\r", 
  ".U": "87086931\r", 
  ".W": "We report our experience with radical transurethral resection of the prostate performed on 89 male spinal cord injury subjects. The over-all success rate of modified sphincterotomy was 90 per cent, although there was a 14 per cent recurrence rate with time. Urodynamically, success was characterized by a statistically significant reduction in the degree of detrusor-sphincter dyssynergia, an increase in vesical compliance and a reduction in detrusor hyperreflexia. These results suggest an effect on the distal sphincteric area by the adrenergic system in the genesis of detrusor-sphincter dyssynergia. It is suggested that radical transurethral resection of the prostate exerts this effect via a surgical sympathectomy, while continence is preserved by the activity of the untouched external urethral sphincter.\r"
 }, 
 {
  ".I": "4234", 
  ".M": "Adult; Clitoris/IR; Comparative Study; Electric Stimulation; Female; Human; Male; Motor Neurons/PH; Neuromuscular Diseases/*DI; Penis/IR; Physical Stimulation/MT; Reaction Time/PH; Reflex, Abnormal/*DI; Urodynamics.\r", 
  ".A": [
   "Dykstra", 
   "Sidi", 
   "Cameron", 
   "Magness", 
   "Stradal", 
   "Portugal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):77-9\r", 
  ".T": "The use of mechanical stimulation to obtain the sacral reflex latency: a new technique.\r", 
  ".U": "87086932\r", 
  ".W": "We determined sacral reflex latencies and morphologies in 18 neurologically normal patients and 83 with neurological disease by stimulating the glans penis or clitoris using electrical and a new technique of mechanical stimulation, and recording from the external urethral sphincter. The results with both stimulation techniques were compared among various diagnostic groups. In normal patients the mean sacral reflex latencies were 35.3 +/- 2.5 (standard deviation) msec. with electrical stimulation, and 39.1 +/- 4.0 msec. with mechanical stimulation. The mean reflex latencies in patients with lower motor neuron lesions studied by both methods were statistically longer than in normal subjects, and the mean reflex latencies in patients with upper motor neuron impairment studied by both methods were not statistically different from those in normal subjects. The morphological findings of the reflex tracings suggest that both types of evoked responses follow the same general anatomical pathway and both resemble a special human flexor reflex. The mechanical technique has advantages over the electrical technique because it is less painful and in certain instances it is easier to obtain.\r"
 }, 
 {
  ".I": "4235", 
  ".M": "Human; Hypospadias/*SU; Infant; Male; Penis/*SU; Surgery, Plastic/MT.\r", 
  ".A": [
   "Firlit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):80-2\r", 
  ".T": "The mucosal collar in hypospadias surgery.\r", 
  ".U": "87086933\r", 
  ".W": "Formation of a mucosal collar from the inner surface of the prepuce offers the surgeon who performs hypospadias repairs the opportunity to create a cosmetically normal-appearing phallus. This technique results in transposition of mucosal membrane type of tissue to the subglandular area to complete the normal repair.\r"
 }, 
 {
  ".I": "4236", 
  ".M": "Adult; Human; Hypospadias/*SU; Infant; Male; Penis/*SU; Surgery, Plastic/MT; Urethra/SU.\r", 
  ".A": [
   "Redman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):83-5\r", 
  ".T": "The Barcat balanic groove technique for the repair of distal hypospadias.\r", 
  ".U": "87086934\r", 
  ".W": "The Barcat balanic groove technique for the repair of distal hypospadias creates a neourethra with a ventral penile skin flap and a ventral glandular flap, both of which are based at the meatus. A series of 105 consecutive patients with distal hypospadias operated on by the same surgeon is presented. The primary complication was fistula formation in 15 per cent of the patients.\r"
 }, 
 {
  ".I": "4237", 
  ".M": "Adolescence; Adult; Case Report; Child; Cryptorchism/SU; Female; Fertility; Follow-Up Studies; Human; Kidney/PP; Male; Prune Belly Syndrome/*PP/RA/SU; Time Factors; Urinary Diversion.\r", 
  ".A": [
   "Burbige", 
   "Amodio", 
   "Berdon", 
   "Hensle", 
   "Blanc", 
   "Lattimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):86-90\r", 
  ".T": "Prune belly syndrome: 35 years of experience.\r", 
  ".U": "87086935\r", 
  ".W": "Between 1949 and 1984, 50 children with the prune belly syndrome were treated at our institution. The modes of evaluation and treatment, and the long-term results are discussed.\r"
 }, 
 {
  ".I": "4238", 
  ".M": "Aged; Case Report; Follow-Up Studies; Human; Kidney/PP; Kidney Calculi/TH; Lithotripsy/*AE; Male; Middle Age; Ureteral Obstruction/*ET/PP.\r", 
  ".A": [
   "Hardy", 
   "McLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):91-2\r", 
  ".T": "Silent renal obstruction with severe functional loss after extracorporeal shock wave lithotripsy: a report of 2 cases.\r", 
  ".U": "87086936\r", 
  ".W": "We report 2 cases of irreversible renal damage after extracorporeal shock wave lithotripsy. The patients experienced little or no discomfort after lithotripsy and they did not return for followup until 5 months later. One patient had total loss of function of the treated kidney and the other had only 11 per cent remaining function. Both patients had ureteral obstruction documented by retrograde pyeloureterography and neither exhibited any renal arterial pathological condition on selective angiography.\r"
 }, 
 {
  ".I": "4239", 
  ".M": "Aged; Angiography; Case Report; Human; Infarction/*RA; Kidney/*BS; Male; Renal Artery/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Mitchell", 
   "Venable"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):93-4\r", 
  ".T": "Segmental renal artery infarction: a case report with computerized tomography scan and angiographic correlation.\r", 
  ".U": "87086937\r", 
  ".W": "Segmental renal artery infarction results in a clinical syndrome that generally involves transient hematuria, leukocytosis, fever and flank or abdominal pain, and generally occurs in patients with a history of atherosclerotic, cardiac or thromboembolic diseases. We present a case that demonstrates the characteristic appearance of this lesion on a computerized tomography scan. Angiographic correlation is provided.\r"
 }, 
 {
  ".I": "4240", 
  ".M": "Anus Neoplasms/*; Carcinoma, Squamous Cell/*SC/SU; Case Report; Female; Human; Kidney Neoplasms/*SC/SU; Middle Age; Nephrectomy.\r", 
  ".A": [
   "Royce", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):95-6\r", 
  ".T": "Bilateral renal metastases from squamous cell carcinoma of the anus.\r", 
  ".U": "87086938\r", 
  ".W": "We report a case of bilateral renal metastases from squamous cell carcinoma of the anus. The patient underwent sequential bilateral radical nephrectomy, and has remained free of disease and in good health on dialysis for more than 8 months.\r"
 }, 
 {
  ".I": "4241", 
  ".M": "Aged; Bladder Neoplasms/*; Brain Neoplasms/*SC; Carcinoma, Transitional Cell/*SC; Case Report; Human; Kidney Neoplasms/*; Male.\r", 
  ".A": [
   "Bloch", 
   "Nieh", 
   "Walzak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8704; 137(1):97-9\r", 
  ".T": "Brain metastases from transitional cell carcinoma.\r", 
  ".U": "87086939\r", 
  ".W": "We report 2 cases of transitional cell carcinoma, each with a single metastasis to the brain. Both patients underwent craniotomy with resection of the metastatic deposit and adjuvant whole brain radiotherapy. One patient died 4 months later of leptomeningeal carcinomatosis, while the other patient survived 1 year with no evidence of intracranial disease at autopsy despite widespread metastatic involvement of other organs.\r"
 }, 
 {
  ".I": "4242", 
  ".M": "Animal; Aspirin/*TU; Blood Vessel Prosthesis/*; Dipyridamole/*TU; Graft Occlusion, Vascular/*PC; Male; Platelet Aggregation/*DE; Polytetrafluoroethylene/*AE; Postoperative Complications/*PC; Rabbits; Thromboembolism/ET/*PC; Thromboxane B2/BI; Vascular Patency/DE.\r", 
  ".A": [
   "Nordestgaard", 
   "Buckels", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):110-7\r", 
  ".T": "Platelet antagonists eliminate thromboembolic complications of small-diameter arterial prostheses.\r", 
  ".U": "87086947\r", 
  ".W": "An animal model suitable for study of the origin and method of prevention of thromboembolic complications of arterial prostheses has been developed in the rabbit. In phase I of the experiments 42 New Zealand white rabbits underwent insertion of polytetrafluoroethylene (PTFE) aortic grafts, 10 mm in length and of 2 mm internal diameter (I.D.) (n = 17) and 3 mm I.D. (n = 25). The patency rate at 3 months was 24% and 82%, respectively. Unexpected ischemic hind limb ulcers occurred in nine (38%) of the long-term survivors. Arteriograms in these animals showed a typical embolic occlusion of a distal artery, suggesting that the ulcers were due to embolization of loose mural thrombus, which was present in 50% of the grafts when removed. In phase II experiments 54 rabbits were randomly allocated to receive aspirin (ASA) 10 mg/kg/day and dipyridamole (DPM) 10 mg/kg/day (n = 25) or placebo (n = 29). Both regimens began 3 days before insertion of PTFE aortic grafts (10 mm long and 3 mm I.D.). Serum thromboxane B2 concentrations in the control group averaged 300.4 +/- 147.4 ng/ml and 43.2 +/- 58.6 ng/ml in the ASA/DPM group (p less than 0.0005). With the use of autologous indium 111 oxine-labeled platelets, a graft platelet accumulation index (GPAI) was calculated as the graft: reference ratio of emissions. ASA/DPM significantly reduced the mean GPAI calculated from grafts and reference aorta removed 48 hours after graft insertion from 69.3 +/- 4.0 on placebo (n = 4) to 34.3 +/- 2.9 (n = 4) (p less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "4243", 
  ".M": "Animal; Aspirin/*TU; Carotid Arteries/DE/*PA; Dogs; Endarterectomy/*AE; Hyperplasia/*ET/PC; Models, Cardiovascular; Platelet Aggregation/*DE; Premedication; Support, U.S. Gov't, Non-P.H.S.; Vascular Patency.\r", 
  ".A": [
   "Bush", 
   "Jakubowski", 
   "Sentissi", 
   "Curl", 
   "Hayes", 
   "Deykin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):118-25\r", 
  ".T": "Neointimal hyperplasia occurring after carotid endarterectomy in a canine model: effect of endothelial cell seeding vs. perioperative aspirin.\r", 
  ".U": "87086948\r", 
  ".W": "Neointimal hyperplasia of the arterial wall may occur after carotid endarterectomy. This proliferative lesion is a pathologic response of the injured arterial wall and may lead to progressive stenosis. We investigated the effect of endothelial cell seeding (ECS) or antiplatelet therapy with aspirin (ASA) on inhibition of this lesion in a canine model. Endarterectomies were performed in 160 carotid arteries; 46 endarterectomies were treated perioperatively with aspirin (325 mg per day), 34 were seeded with a high density (3 X 10(6)) of autogenous endothelial cells, and 80 were untreated control arteries. At selected time intervals, the patent arteries were perfusion-fixed and the cross-sectional area (measured in square millimeters) of neointimal hyperplasia was measured by means of digital planimetry. At 6 weeks, patency of the endarterectomized carotid artery was 88% in the ASA and ECS groups, in contrast to 35% in the control group (p less than 0.01). The cross-sectional area of neointimal hyperplasia was not significantly different in the ASA and the control groups at 6 weeks. However, the ECS group showed a marked reduction in neointimal hyperplasia at 6 weeks (p less than 0.01). This inhibition of neointimal hyperplasia after carotid endarterectomy by ECS may reflect accelerated luminal healing or a direct inhibition of smooth muscle cell proliferation in the injured arterial wall.\r"
 }, 
 {
  ".I": "4244", 
  ".M": "Animal; Autoradiography; Blood Vessel Prosthesis; Carotid Arteries/*SU; DNA/AN; Hyperplasia/*ET/PA; Jugular Veins/PA/*TR; Kinetics; Rabbits; Stress; Support, U.S. Gov't, P.H.S.; Vascular Patency.\r", 
  ".A": [
   "Zwolak", 
   "Adams", 
   "Clowes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):126-36\r", 
  ".T": "Kinetics of vein graft hyperplasia: association with tangential stress.\r", 
  ".U": "87086949\r", 
  ".W": "Vein grafts become thicker as they adapt to arterial circulation, and in large measure this is the consequence of cellular hyperplasia. The kinetics of smooth muscle cell (SMC) and endothelial cell (EC) replication were evaluated in rabbit jugular vein segments transplanted into the carotid arterial circulation to define the role of cell proliferation in this process, and these data were correlated with dimensional changes in grafts from 1 hour to 24 weeks after implantation. At 1 hour most of the perianastomotic endothelium was denuded, as were occasional cells in the graft away from the anastomosis. EC replication (thymidine labeling index) in the center of the graft increased 400 times during the first week and produced an intact endothelial surface by 2 weeks. The EC thymidine index then fell progressively to quiescent pretransplant levels by the twelfth week. SMC replication was maximal at 1 week after grafting and returned to near quiescent levels at 12 and 24 weeks. Graft wall thickness and cross-sectional area reached a maximum at 12 weeks and then remained constant. Deoxyribonucleic acid content exhibited a thirty-five-fold increase in the first 4 weeks, then did not change. Likewise, SMC mass did not increase after 4 weeks. Further increase in cross-sectional wall area between 4 and 12 weeks was accounted for by accumulation of connective tissue. The final ratio of luminal radius to wall thickness decreased to a level equal to that of normal artery. Since blood pressure did not change over the period of the study, this observation supports a possible regulatory role for wall tangential stress in the modification of vein graft structure after transplantation into the arterial circulation.\r"
 }, 
 {
  ".I": "4245", 
  ".M": "Endarterectomy/*; Female; Hemodynamics; Human; Intraoperative Period; Male; Middle Age; Renal Artery/*SU; Support, Non-U.S. Gov't; Ultrasonics/*.\r", 
  ".A": [
   "Okuhn", 
   "Reilly", 
   "Bennett", 
   "Hughes", 
   "Goldstone", 
   "Ehrenfeld", 
   "Stoney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):137-47\r", 
  ".T": "Intraoperative assessment of renal and visceral artery reconstruction: the role of duplex scanning and spectral analysis.\r", 
  ".U": "87086950\r", 
  ".W": "To refine our ability to assess intraoperatively renal and visceral reconstructions, we have investigated the usefulness of combined duplex scanning and Doppler spectral analysis to determine the technical adequacy and flow characteristics of these repairs. We studied 62 patients (116 arteries) who underwent renal (83 arteries) or visceral (13) reconstruction by transaortic endarterectomy (76), autogenous graft (12) or prosthetic (5) bypass, reimplantation (2), and dilation (1). Twenty-six nonreconstructed vessels were also studied, including preoperative arteries (6), unrepaired arteries (14), and normal renal arteries (donor nephrectomies) (6). Duplex scanning was performed by means of a 7.5 or 10 MHz probe placed in a sterile glove and plastic sleeve. Peak (Vs) and mean (Vm) velocities measured in meters per second were subsequently calculated from frequency spectral analysis. Spectral broadening (SB) and aortic inflow data were also collected and analyzed. There were no complications related to ultrasound scanning. Mean scan time was 7.8 minutes. Fourteen of 26 nonreconstructed vessels (54%) appeared normal by duplex scanning, including all six control (normal) renal arteries. Sixty-five reconstructed arteries (68%) appeared normal, 27 had various minor defects, and four had major defects (three occlusions and one floating thrombus). The major defects were repaired, whereas minor ones were not. Confirmatory studies were obtained in 19 (73%) nonoperated and 73 (76%) operated vessels. There were two false negative duplex studies (sensitivity 89%) and 17 false positive duplex studies--all minor defects (specificity 77%). The predictive value of duplex scans in detecting the presence of confirmed defects was Tau = 0.47 (p = 0.01). Although SB correlated with B-mode imaging alone (Tau = 0.21, p = 0.07), it added no independent value in predicting the results of a confirmatory study. No other variable (Vs, Vm, or aortic inflow) added to the duplex scan in predicting an abnormal confirmatory study. Detailed renal and visceral artery spectral analysis data are provided for validation of this technique and comparison with transcutaneous studies. These data suggest that the requirement for reliable and immediate assessment of renal and visceral reconstructions, particularly those involving transaortic extraction endarterectomy, is satisfied by duplex scanning.\r"
 }, 
 {
  ".I": "4246", 
  ".M": "Adult; Female; G Suits/*; Hemodynamics; Human; Male; Middle Age; Plethysmography/IS/*MT; Support, Non-U.S. Gov't; Thrombophlebitis/PP/*TH; Venous Insufficiency/PP/*TH; Venous Pressure.\r", 
  ".A": [
   "Christopoulos", 
   "Nicolaides", 
   "Szendro", 
   "Irvine", 
   "Bull", 
   "Eastcott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):148-59\r", 
  ".T": "Air-plethysmography and the effect of elastic compression on venous hemodynamics of the leg.\r", 
  ".U": "87086951\r", 
  ".W": "Leg volume changes during exercise have been measured in absolute units (milliliters) by means of a new method of air-plethysmography. Venous volume (VV), venous filling time, and venous filling index on standing from the recumbent position, ejected volume (EV) and ejection fraction (EF = EV x 100/VV) with one tiptoe movement, and residual volume (RV) and residual volume fraction (RVF = RV x 100/VV) after 10 tiptoe movements were measured in normal limbs, limbs with superficial venous incompetence, and limbs with deep venous disease. The same measurements were repeated with a graduated medium compression stocking in limbs with SVI and graduated high compression stockings in limbs with DVD. Ambulatory venous pressure was measured at the same time, with a needle in a vein in the foot. The results indicate that this method of air-plethysmography is not only of diagnostic value but offers a new and unique technique to assess and study the hemodynamic effects of different forms of elastic compression. The lower ambulatory venous pressure, produced by the elastic compression, was the result of a reduction in reflux and an improvement in the calf muscle ejecting ability during rhythmic exercise.\r"
 }, 
 {
  ".I": "4247", 
  ".M": "Arteries/*MI; Blood Vessel Prosthesis/*; Cephalosporins/*TU; Human; Postoperative Complications/*MI/PC; Premedication/*; Prospective Studies; Reoperation; Staphylococcal Infections/PC; Vascular Diseases/MI/*SU.\r", 
  ".A": [
   "Durham", 
   "Malone", 
   "Bernhard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):160-9\r", 
  ".T": "The impact of multiple operations on the importance of arterial wall cultures.\r", 
  ".U": "87086952\r", 
  ".W": "The present study reviewed arterial culture data from 172 patients undergoing major vascular reconstructions between July 1, 1977, and Dec. 31, 1984. Prosthetic graft infection was documented in 0 of 97 cases (0%) with negative arterial cultures but in six of 75 cases (8%) with positive arterial cultures (chi 2 = 5.84; 0.01 less than p less than 0.025). The data were reanalyzed after the patients were subdivided into two groups on the basis of the numbers of operations: group I (132 patients)--a culture obtained at initial vascular reconstruction--and group II (40 patients)--a culture obtained at a subsequent vascular reconstruction. Positive arterial cultures had no predictive value for graft infection among patients in group I (1 of 57 cases vs. 0 of 75 cases; chi 2 = 0.019), whereas the presence of positive arterial cultures was associated with a significant increase in the incidence of graft infection in group II patients (5 of 18 cases vs. 0 of 22 cases; chi 2 = 4.68; 0.025 less than p less than 0.05). For group I patients, we believe that neither routine arterial culture nor long-term antibiotic therapy for patients with positive arterial cultures is indicated. For group II patients we recommend that routine arterial cultures should be obtained; perioperative antibiotics should be continued until definitive arterial culture information is available; and positive arterial cultures should be treated with a short course of high-dose intravenous antibiotics. Thereafter, long-term treatment of positive arterial cultures with oral antibiotics, although not statistically validated, is probably appropriate.\r"
 }, 
 {
  ".I": "4248", 
  ".M": "Amputation; Arteries/SU; Blood Vessel Prosthesis; Female; Graft Survival/*; Human; Ischemia/MO/*SU; Leg/SU; Male; Middle Age; Postoperative Complications; Prognosis; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bartlett", 
   "Olinde", 
   "Flinn", 
   "McCarthy", 
   "Fahey", 
   "Bergan", 
   "Yao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):170-9\r", 
  ".T": "The reoperative potential of infrainguinal bypass: long-term limb and patient survival.\r", 
  ".U": "87086953\r", 
  ".W": "The present study reviews the fate of patients undergoing reoperation after failure of infrainguinal bypass grafts. During a 10-year period, 202 patients with failed distal bypass grafts had 389 infrainguinal reoperative procedures, an average of 1.9 reoperations per patient. Including the initial procedure and subsequent reoperations, a total of 591 operations were performed in this group. Secondary bypass was performed in 101 patients, a tertiary procedure in 51, a fourth bypass in 30, and more than four operations were required in 20 patients. Reoperation was performed to treat severe ischemia (rest pain, ulceration, or gangrene) in 377 of 389 cases (97%). Repetitive bypass was performed with autogenous vein in 21 cases (7.4%), composite grafts in 16 patients (5.6%), and polytetrafluoroethylene in 247 cases (87%). The remaining 105 reoperations were thrombectomy in 77 cases, thrombectomy plus distal angioplasty in 20 cases, and profundaplasty in eight cases. The distal anastomosis was to the popliteal artery in 14% of reoperative cases and to the tibial or peroneal artery in 59%. Mean follow-up for all patients was 70 months. Four operative deaths occurred in 389 reoperations (1.0%), and there were 35 late deaths. The cumulative life-table 5-year survival rate for all patients was 80%. The operative morbidity rate was 12.3%, including wound infection in 3.1% and hematoma in 6.4%. Sixty-seven cases required major amputation, below-knee in 48 (72%) and above-knee in 19 (28%). The 5-year limb salvage rate was 59%. Cumulative graft patency was 37% at 5 years. The 80% 5-year survival rate may reflect aggressive management of associated carotid and coronary artery disease. The demonstrated long survival indicates that recurrent ischemia after distal bypass failure requires attention. In this study, re-operation provided long-term limb salvage in most cases without significant compromise in patient safety or amputation level if amputation was required.\r"
 }, 
 {
  ".I": "4249", 
  ".M": "Adult; Aged; Blood Vessel Prosthesis/*; Evaluation Studies; Female; Graft Survival/*; Human; Intra-Aortic Balloon Pumping/*; Ischemia/SU/*TH; Leg/*BS; Male; Middle Age; Postoperative Complications; Postoperative Period.\r", 
  ".A": [
   "Friedell", 
   "Alpert", 
   "Parsonnet", 
   "Brief", 
   "Brener", 
   "Goldenkranz", 
   "Nozick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):180-6\r", 
  ".T": "Femorofemoral grafts for lower limb ischemia caused by intra-aortic balloon pump.\r", 
  ".U": "87086954\r", 
  ".W": "From January 1975 to December 1985, 1454 patients had an intra-aortic balloon inserted for cardiac assistance. Eighty balloon-dependent patients had severe limb ischemia and required a femorofemoral graft (FFG) (5% of the total group of patients). Twenty-nine of the 80 patients with grafts (or 36%) left the hospital and 28 were followed up for an average of 40 months to determine late complications associated with the crossover grafts. All grafts remained patent. The 28 patients were classified into five groups according to the degree and type of lower limb ischemia. Group I consisted of 13 asymptomatic patients (46%); group II had four (14%) patients with mild claudication caused by preexisting peripheral arteriosclerosis; group III comprised four patients (14%) without preexisting disease but claudication subsequent to the FFG; group IV had five patients with irreversible ischemic sequelae before grafting ending in amputation, foot drop, or persistent paresthesia; and group V consisted of two patients with graft infection (7%). The perioperative mortality rate of the balloon-dependent patients with an FFG (64%) reflects the gravity of the cardiac condition. Placement of an FFG to relieve limb ischemia in these patients is followed by few immediate or late complications in the survivors and any persistent limb changes were related to the prolonged ischemia present before revascularization. Our data suggest that in balloon-dependent patients with limb-threatening ischemia, aggressive use of the FFG is limb-saving, durable, and allows continuation of balloon support.\r"
 }, 
 {
  ".I": "4250", 
  ".M": "Animal; Blood Platelets/*DE; Dogs; Heparin Antagonists/*PD; Injections, Intravenous; Liver/DE; Protamines/*PD; Pulmonary Circulation/*DE; Technetium Tc 99m Aggregated Albumin.\r", 
  ".A": [
   "Wakefield", 
   "Bouffard", 
   "Spaulding", 
   "Petry", 
   "Gross", 
   "Lindblad", 
   "Stanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):187-93\r", 
  ".T": "Sequestration of platelets in the pulmonary circulation as a consequence of protamine reversal of the anticoagulant effects of heparin.\r", 
  ".U": "87086955\r"
 }, 
 {
  ".I": "4251", 
  ".M": "Aged; Aorta, Abdominal/*SU; Aortic Aneurysm/*SU; Arterial Occlusive Diseases/*SU; Comparative Study; Female; Human; Male; Middle Age; Postoperative Period.\r", 
  ".A": [
   "Sicard", 
   "Freeman", 
   "VanderWoude", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):19-27\r", 
  ".T": "Comparison between the transabdominal and retroperitoneal approach for reconstruction of the infrarenal abdominal aorta.\r", 
  ".U": "87086956\r", 
  ".W": "To evaluate the efficacy of the retroperitoneal approach (RP) when compared with the transperitoneal (TP) approach in elective aortoiliac reconstruction, 104 consecutive cases were reviewed. From June 1983 through December 1985, 50 patients underwent aortoiliac reconstruction (26 for aortoiliac occlusive disease [AIOD] and 20 for abdominal aortic aneurysm [AAA]) through the TP approach and 54 patients underwent operation (30 for AIOD and 24 for AAA) through the RP approach. Both groups had similar revascularization procedures, associated diseases, and preoperative cardiac and pulmonary function parameters. The TP approach was associated with a larger intraoperative blood loss (1950 +/- 196 ml) when compared with the RP approach (1296 +/- 109 ml) (p less than 0.001). The intraoperative crystalloid requirements were also significantly higher for the TP approach (5994 +/- 296 ml) when compared with the RP approach (4455 +/- 295 ml) (p less than 0.0005). Similarly, the intraoperative blood requirements were higher for the TP approach (1235 +/- 115 ml) than the RP approach (853 +/- 61 ml) (p less than 0.001). Both groups had similar operative times. Nasogastric intubation and initiation of oral feeding was significantly prolonged in the TP group when compared with the RP group (p less than 0.001). Postoperative hospitalization was also considerably prolonged in the TP group when compared with the RP group (p less than 0.02). This experience demonstrates that the RP approach is a preferable alternative to the TP route in elective aortoiliac reconstruction.\r"
 }, 
 {
  ".I": "4252", 
  ".M": "Animal; Biocompatible Materials; Blood Vessel Prosthesis/*; Dogs; Graft Survival/*; Staphylococcal Infections/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Birinyi", 
   "Douville", 
   "Lewis", 
   "Bjornson", 
   "Kempczinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):193-7\r", 
  ".T": "Increased resistance to bacteremic graft infection after endothelial cell seeding.\r", 
  ".U": "87086957\r"
 }, 
 {
  ".I": "4253", 
  ".M": "Animal; Aorta/*SU; Blood Vessel Prosthesis/*; Graft Enhancement, Immunologic/*MT; Rabbits; Septicemia/*ET.\r", 
  ".A": [
   "Buckels", 
   "Nordestgaard", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):198-202\r", 
  ".T": "Microporous vascular grafts do not require neointima for resistance to bacteremic infection.\r", 
  ".U": "87086958\r"
 }, 
 {
  ".I": "4254", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Dogs; Microsurgery/*; Omentum; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pearce", 
   "Rutherford", 
   "Whitehill", 
   "Rosales", 
   "Bell", 
   "Patt", 
   "Ramalanjaona"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):203-6\r", 
  ".T": "Successful endothelial seeding with omentally derived microvascular endothelial cells.\r", 
  ".U": "87086959\r"
 }, 
 {
  ".I": "4255", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Aged; Comparative Study; Female; Hepatic Vein Thrombosis/ET/MO/PP/*SU/TH; Hepatic Veno-Occlusive Disease/RA; Human; Male; Medical Records; Middle Age; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Ahn", 
   "Yellin", 
   "Sheng", 
   "Colonna", 
   "Goldstein", 
   "Busuttil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):28-37\r", 
  ".T": "Selective surgical therapy of the Budd-Chiari syndrome provides superior survivor rates than conservative medical management.\r", 
  ".U": "87086960\r", 
  ".W": "The Budd-Chiari syndrome is an unusual form of portal hypertension caused by hepatic vein occlusion, which results in centrilobular congestion and necrosis. Its overall mortality rate exceeds 50% at 2 years, and optimal treatment remains controversial. To determine optimal therapy on the basis of clinical and angiographic data, we retrospectively analyzed 30 patients with this disease treated at the University of California, Los Angeles or the University of Southern California School of Medicine between 1955 and 1985. Twelve patients were treated conservatively with diuretics, anticoagulants, paracentesis, and/or peritoneal-venous shunt. Eighteen patients were treated by definitive surgery: side-to-side portocaval shunt (four), mesocaval shunt (four), side-to-side splenorenal shunt (one), liver transplantation (two), transatrial membranotomy (TM) (two), TM followed by inferior vena cava reconstruction (IVCR) (one), TM followed by mesocaval shunt (one) simultaneous IVCR and side-to-side portocaval shunt (one), IVCR (one), and azygousatrial shunt followed 4 years later by a splenopulmonary shunt (one). Overall the surgical group had survival rates superior to the medical group, with a 2-year survival rate of 54% for the surgical group vs. 9% for the medical group (p less than 0.089). On the basis of these data we conclude that surgical therapy is superior to medical therapy for the Budd-Chiari syndrome. However, the operation must be tailored to treat the specific anatomic and clinical abnormality. Guidelines to select the proper surgical procedure are given.\r"
 }, 
 {
  ".I": "4256", 
  ".M": "Blood Platelets/*AN; Human; Raynaud's Disease/ET/*ME/PP; Receptors, Adrenergic, Alpha/*AN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Edwards", 
   "Phinney", 
   "Taylor", 
   "Keenan", 
   "Porter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):38-45\r", 
  ".T": "Alpha 2-adrenergic receptor levels in obstructive and spastic Raynaud's syndrome.\r", 
  ".U": "87086961\r", 
  ".W": "The present study examines the hypothesis that alterations in the activity of alpha 2-adrenergic receptors (A2R) may underlie the clinical vasospasm seen in patients with Raynaud's syndrome. Platelets were isolated from 13 normal subjects, from 50 patients with vasospastic Raynaud's syndrome, and from 20 patients with obstructive Raynaud's syndrome and A2R levels measured. Binding capacity as determined in femtomoles per milligram of protein (fmol/mg of protein) and affinity were measured by Scatchard plot analysis. In a separate experiment normal human platelets were incubated with either buffer, normal serum, or serum from patients with spastic Raynaud's syndrome and A2R levels were measured. A2R levels in normal subjects averaged 112 +/- 18 fmol/mg; in the patients with spastic Raynaud's syndrome, 191 +/- 14 fmol/mg, p less than 0.01; and in the patients with obstructive Raynaud's syndrome, 164 +/- 31 fmol/mg, p greater than 0.05 (ns). Of the patients with spastic Raynaud's syndrome, 26% had values that were less than the mean value of the normal subjects (69 +/- 7 fmol/mg, p less than 0.05). The A2R levels decreased after incubation with serum from patients who had spastic Raynaud's syndrome by 17.4 +/- 3.1 fmol/mg (p less than 0.05). These results indicate that most patients with vasospastic Raynaud's syndrome have increased platelet A2R levels, which may constitute a primary pathophysiologic abnormality underlying this condition. The presence of subnormal A2R levels in a portion of the patients and the finding of a decrease in measurable A2R levels after incubation in serum from patients with spastic Raynaud's syndrome suggests the possibility of receptor modulation as a mechanism for increased cellular receptor synthesis.\r"
 }, 
 {
  ".I": "4257", 
  ".M": "Actuarial Analysis; Adult; Aged; Atherosclerosis/CO; Blood Vessel Prosthesis; Comparative Study; Evaluation Studies; Female; Human; Ischemia/ET/*SU; Male; Middle Age; Saphenous Vein/*SU.\r", 
  ".A": [
   "Fogle", 
   "Whittemore", 
   "Couch", 
   "Mannick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):46-52\r", 
  ".T": "A comparison of in situ and reversed saphenous vein grafts for infrainguinal reconstruction.\r", 
  ".U": "87086962\r", 
  ".W": "Despite the recent popularity of the in situ saphenous vein graft for infrainguinal arterial reconstruction, considerable doubt exists as to whether this approach offers any real advantage over conventional reversed vein grafts. Therefore we have reviewed our experience with 675 infrainguinal vein grafts undertaken during the past 10 years. There have been no substantial modifications in the technique used for 535 reversed vein grafts over the 10-year period. During the past 3 years, 140 in situ vein grafts have been carried out with the Leather valvulotome used to incise the venous valves. Life-table analysis of 449 femoropopliteal reversed saphenous vein grafts demonstrated 1- and 3-year cumulative patency rates of 81% and 73%, respectively, and a 5-year patency rate of 63%. Seventy-five femoropopliteal in situ bypasses demonstrated a patency rate of 85% at both 1- and 3-year intervals. Cumulative patency rates for 86 femoroinfrapopliteal reversed saphenous vein grafts were 64% and 62% at 1 and 3 years, respectively. Comparable patency rates for 65 infrapopliteal in situ saphenous vein grafts remained stable at 87% for 3 years. Fifteen of the in situ bypasses were anastomosed to vessels at the ankle or foot level, whereas none of the reversed bypasses was carried that far distally. This experience with both in situ and reversed techniques on one service by the same surgeons demonstrates a clear superiority of the in situ saphenous vein graft for infrapopliteal reconstruction at the 3-year interval.\r"
 }, 
 {
  ".I": "4258", 
  ".M": "Adult; Aorta/*SU; Arterial Occlusive Diseases/*SU; Carotid Artery, Internal/SU; Female; Human; Postoperative Period.\r", 
  ".A": [
   "Sandmann", 
   "Kniemeyer", 
   "Jaeschock", 
   "Hennerici", 
   "Aulich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):53-8\r", 
  ".T": "The role of subclavian-carotid transposition in surgery for supra-aortic occlusive disease.\r", 
  ".U": "87086963\r", 
  ".W": "From 1977 through 1985, 1043 patients underwent operation for supra-aortic occlusive disease. One hundred thirty-four of these patients (13%) with 146 lesions of the aortic arch branches (innominate, 25; subclavian, 103; and multiple, 10) had one or more symptoms of subclavian steal (78%), transient ischemic attacks (37%), arm ischemia (37%), and others (7%). However, according to results of a critical prospective neurologic examination, the classic steal syndrome appeared in only 13 patients (10%), vertebrobasilar insufficiency in 32 patients (24%), and hemispheric symptoms in 48 patients (36%). Symptomatic and/or significant internal carotid occlusive disease was present, ipsilateral in 28% and contralateral in 31% of the patients. Other supra-aortic vessels were involved in 49% of the patients. During the same period 192 patients with supra-aortic occlusive disease were treated without surgical intervention for various reasons. Fifty-five patients (27%) were completely asymptomatic except for the presence of reversed flow within the vertebral artery. The surgical approach in 138 operations was extrathoracic (ET) in 71% of patients (innominate artery, 2; subclavian artery, 95; and arch syndrome, 1) and transthoracic (TT) in 29% of patients (innominate artery, 23; subclavian artery, 8; and arch syndrome, 9). Generally, bypass procedures were preferred, but for 72 (71%) of the subclavian lesions subclavian-carotid transposition (SCT) was performed. Three patients had been referred for complications of previous carotid-subclavian bypass. The grafts were removed and vertebral and arm circulation restored by SCT. Carotid end-arterectomy was performed simultaneously (20%) or staged (3%) in 8% of the innominate procedures and 25% of the subclavian reconstructive procedures.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "4259", 
  ".M": "Animal; Aortic Valve Stenosis/*; Arteriosclerosis/*PC; Atherosclerosis/ET/*PC; Cholesterol/BL; Diet, Atherogenic; Hemodynamics; Macaca fascicularis; Male; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thoracic Arteries/*PA.\r", 
  ".A": [
   "Lyon", 
   "Runyon-Hass", 
   "Davis", 
   "Glagov", 
   "Zarins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):59-67\r", 
  ".T": "Protection from atherosclerotic lesion formation by reduction of artery wall motion.\r", 
  ".U": "87086964\r", 
  ".W": "We have studied mechanical factors that could determine how stenosis protects against distal atherosclerosis in cynomolgus monkeys fed an atherogenic diet. Critical aortic stenosis was produced by coarctation of the thoracic aorta. After 3 months, coarcted monkeys had a mean aortic pressure gradient of 25 +/- 1 mm Hg and a 76% +/- 2% lumen stenosis. Aortic wall motion was measured by means of in vivo ultrasonic sonomicrometry. Dynamic tracings of aortic pressure and diameter were recorded simultaneously at standard locations proximal and distal to the stenosis and at comparable sites in noncoarcted control animals. In the proximal aorta, mean blood pressure and pulse pressure were increased (p less than 0.05), but wall motion and intimal lesion area were not different from those determined in control monkeys. In the aorta distal to the coarct, mean blood pressure was no different from that in control animals but pulse pressure was diminished; in addition, there was marked reduction of arterial wall motion (p less than 0.001). This was accompanied by a significant reduction of intimal plaque area (p less than 0.05) and acid lipase activity (p less than 0.001). Thus, inhibition of plaque formation in the distal aorta coincided with reduction of pulse pressure and aortic wall motion rather than with blood pressure or hypercholesterolemia. Inhibition of arterial wall motion may account for the sparing effect often encountered in human arteries distal to stenosing atherosclerotic plaques.\r"
 }, 
 {
  ".I": "4260", 
  ".M": "Animal; Dogs; Free Radicals; Infusion Pumps; Ischemia/CO; Muscles/PP; Necrosis/*DT/ET; Oxygen/*AD; Perfusion/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Walker", 
   "Lindsay", 
   "Labbe", 
   "Mickle", 
   "Romaschin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):68-75\r", 
  ".T": "Salvage of skeletal muscle with free radical scavengers.\r", 
  ".U": "87086965\r", 
  ".W": "Extensive skeletal muscle necrosis may occur after prolonged ischemia to the lower extremity, with serious consequences both locally and systemically. The extent of necrosis is a combination of cellular damage that occurs during both the period of ischemia and the period of reperfusion. The purpose of this study was to reduce the extent of reperfusion-induced muscle necrosis by therapeutic interventions administered only during the initial period of reperfusion. Indeed, the pretreatment of patients who have an acute arterial occlusion is rarely possible and only interventions applicable to the reperfusion phase would be clinically relevant. By perfusing the isolated gracilis muscle in a controlled manner with reduced oxygen concentrations alone and in combination with free radical scavengers, we were able to reduce the extent of muscle necrosis. By means of controlled oxygen delivery alone, muscle necrosis was reduced from 87% +/- 8% in the control muscle to 67% +/- 9% (p less than 0.05) in the treated muscle. The combination of reduced oxygen delivery and free radical scavengers reduced necrosis from 78% +/- 8% in the control muscle to 53% +/- 7% (p less than 0.01) on the experimental side. We conclude that controlled oxygen delivery and free radical scavengers can reduce skeletal muscle necrosis occurring after prolonged normothermic ischemia.\r"
 }, 
 {
  ".I": "4261", 
  ".M": "Albumins/PD; Animal; Biocompatible Materials/*; Blood Platelets/*DE; Blood Vessel Prosthesis; Dextrans/*PD; Male; Papio; Plasma Volume; Platelet Aggregation/*DE; Polyethylene Terephthalate; Vascular Patency/DE.\r", 
  ".A": [
   "Shoenfeld", 
   "Eldrup-Jorgensen", 
   "Connolly", 
   "Callow", 
   "Valeri", 
   "Ramberg", 
   "Mackey", 
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):76-82\r", 
  ".T": "The effect of low molecular weight dextran on platelet deposition onto prosthetic materials.\r", 
  ".U": "87086966\r", 
  ".W": "Low molecular weight dextran (LMD) has recently been shown in a randomized, multicenter trial to improve early patency in difficult lower extremity vascular bypass. The question remained as to whether this effect was due to plasma volume expansion by LMD or to its effects on platelets and coagulation. To analyze this we have studied the effects of LMD on platelet-graft interactions using an ex vivo baboon shunt. Indium 111-labeled autologous platelet deposition on expanded polytetrafluoroethylene and knitted Dacron grafts was monitored at a flow rate of 25 ml/min for 21/2 hours. LMD was given by intravenous bolus at a dose of 5 ml/kg and was followed by a continuous infusion of 10 ml/hr. Flow through the shunt was started after the initial dextran bolus. Control studies were performed in a similar manner without dextran. An additional series of experiments was performed with a 5 to 10 ml/kg bolus of 5% human serum albumin to analyze the contribution of plasma volume expansion to platelet deposition in this model. The results revealed a significant (p less than 0.05) reduction in platelet deposition on both graft materials with the LMD infusion. No difference was seen between the control group and the albumin group. These studies provide direct in vivo evidence of the antiplatelet effect of LMD.\r"
 }, 
 {
  ".I": "4262", 
  ".M": "Angiography; Angioplasty, Transluminal/*; Femoral Artery/RA; Follow-Up Studies; Human; Intraoperative Period; Lasers/*; Popliteal Artery; Recurrence; Support, Non-U.S. Gov't; Vascular Diseases/*TH.\r", 
  ".A": [
   "Sanborn", 
   "Greenfield", 
   "Guben", 
   "Menzoian", 
   "LoGerfo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):83-90\r", 
  ".T": "Human percutaneous and intraoperative laser thermal angioplasty: initial clinical results as an adjunct to balloon angioplasty.\r", 
  ".U": "87086967\r", 
  ".W": "In this study, the safety and efficacy of percutaneous laser thermal angioplasty as an adjunct to balloon angioplasty were investigated in 13 patients with severe peripheral vascular disease. By means of a novel fiberoptic laser delivery system (Laserprobe) in which argon laser energy is converted to heat in a metallic tip at the end of the fiberoptic fiber, improvement in the angiographic luminal diameter was noted in 14 of 15 femoropopliteal vessels (93%) by delivering 8 to 13 watts of continuous argon laser energy as the Laserprobe was advanced through the lesion. Initial clinical success (indicated by relief of symptoms and increase in Doppler index) for the combined laser and balloon angioplasty procedures was obtained in 12 of 15 vessels (80%), with inadequate balloon dilatation being the limiting factor in three patients. No significant complications of vessel perforation, dissection, pain, spasm, or embolization of debris occurred. Of the 12 patients who had procedures with initial angiographic and clinical success, 10 (83%) were asymptomatic in the initial follow-up period of 1 to 9 months (mean 6 months). Thus, laser thermal angioplasty with a Laserprobe is a safe and effective adjunct to peripheral balloon angioplasty. This technique has the potential to increase the initial success rate of angioplasty for lesions that are difficult or impossible to treat by conventional means. By removing most of the obstructing lesion, this technique may also reduce recurrent stenosis.\r"
 }, 
 {
  ".I": "4263", 
  ".M": "Aged; Aorta, Abdominal/*SU; Coronary Disease/*DI; Dipyridamole/*DU; Electrocardiography; Female; Heart/*RI; Human; Male; Middle Age; Myocardial Infarction/ET; Postoperative Complications/*PC; Preoperative Care; Prospective Studies; Radioisotopes/*DU; Risk; Thallium/*DU.\r", 
  ".A": [
   "Cutler", 
   "Leppo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8704; 5(1):91-100\r", 
  ".T": "Dipyridamole thallium 201 scintigraphy to detect coronary artery disease before abdominal aortic surgery.\r", 
  ".U": "87086968\r", 
  ".W": "Dipyridamole thallium 201 scintigraphy (DTS) was used to screen 116 consecutive patients referred for aortic reconstructive surgery for coronary artery disease (CAD). Thallium redistribution was found to have the best statistical correlation with postoperative myocardial infarction (MI). No MIs occurred after aortic operations among 60 patients with normal scans compared with 8 of 31 patients with abnormal ones. The odds of a patient with abnormalities found by DTS having a postoperative MI were 12 times greater than for those with a normal scan. No symptom or combination of symptoms of CAD was as good as an abnormal DTS in identifying patients at risk. The incidence of MI was 7.0% for patients with symptomatic CAD and 8.5% for those who were asymptomatic. Cardiac complications gradually declined as surgeons gained confidence in the use of DTS, to the point where no postoperative MIs occurred during the final year of the study. DTS approaches the ideal preoperative test for CAD in patients with peripheral vascular disease. The test does not require exercise, is minimally invasive, safe, and of sufficient sensitivity to detect myocardial ischemia in the absence of symptoms. Furthermore, it is cost-effective; only those patients with an abnormal scan and an imperative need for aortic surgical treatment need further cardiac evaluation.\r"
 }, 
 {
  ".I": "4264", 
  ".M": "Drug Resistance/*GE; Human; Neoplasms/*DT/ME.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(2):149-50\r", 
  ".T": "Molecular biology yields new strategies for combating drug-resistant tumors [news]\r", 
  ".U": "87086969\r"
 }, 
 {
  ".I": "4265", 
  ".M": "Chromosome Deletion; Eye Neoplasms/*GE; Genes/*; Human; Retinoblastoma/*GE.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(2):152\r", 
  ".T": "First anti-oncogene discovered; linked to the development of retinoblastoma [news]\r", 
  ".U": "87086972\r"
 }, 
 {
  ".I": "4270", 
  ".M": "Galactosemia/*DH/GE; Heterozygote; Human.\r", 
  ".A": [
   "Ng", 
   "Lee", 
   "Donnell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(2):187-8\r", 
  ".T": "Transferase-deficiency galactosemia and the Duarte variant [letter]\r", 
  ".U": "87086977\r"
 }, 
 {
  ".I": "4271", 
  ".M": "Case Report; Diarrhea/*ET; Female; Human; Middle Age; Pneumococcal Infections/*CO; Septicemia/*CO.\r", 
  ".A": [
   "del", 
   "McGowan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(2):189\r", 
  ".T": "Severe diarrhea in pneumococcal bacteremia: croupous colitis [letter]\r", 
  ".U": "87086979\r"
 }, 
 {
  ".I": "4273", 
  ".M": "Equipment Design; Nuclear Reactors/*; Power Plants/*; Safety; Ukraine; United States.\r", 
  ".A": [
   "Bari", 
   "Kouts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(2):190-1\r", 
  ".T": "The safety of nuclear power plants in the United States [letter]\r", 
  ".U": "87086981\r"
 }, 
 {
  ".I": "4274", 
  ".M": "Accidents/*; Colorado; Nuclear Reactors/*; South Carolina; Washington.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(2):191\r", 
  ".T": "Before Chernobyl: Hanford, Savannah River, and Rocky Flats [letter]\r", 
  ".U": "87086982\r"
 }, 
 {
  ".I": "4275", 
  ".M": "False Positive Reactions; Female; Gloves, Surgical/*; Human; Occult Blood/*.\r", 
  ".A": [
   "Scherger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(2):191\r", 
  ".T": "Changing gloves between vaginal and rectal examination: an additional reason [letter]\r", 
  ".U": "87086983\r"
 }, 
 {
  ".I": "4276", 
  ".M": "Adult; Breast Neoplasms/*CI; Epidemiologic Methods; Estrogens/*AE/TU; Female; Human; Interviews; Menopause/*DE; Middle Age; Ovariectomy; Risk; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Wingo", 
   "Layde", 
   "Lee", 
   "Rubin", 
   "Ory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(2):209-15\r", 
  ".T": "The risk of breast cancer in postmenopausal women who have used estrogen replacement therapy [published erratum appears in JAMA 1987 May 8;257(18):2438]\r", 
  ".U": "87086987\r", 
  ".W": "We studied the association between estrogen replacement therapy (ERT) and the risk of breast cancer as part of the Cancer and Steroid Hormone Study. All subjects in the analysis were postmenopausal women enrolled from eight geographic areas. Women 25 to 54 years old with newly diagnosed breast cancer were identified through population-based tumor registries and diagnosed between Dec 1, 1980, and Dec 31, 1982. Controls were selected from the same eight geographic areas by the random digit dialing of residential telephone numbers. Analyses included 1369 cases and 1645 controls. Among women with bilateral oophorectomy, the relative risk of breast cancer for women who had ever used ERT was 1.3, compared with women who had never used ERT. Among women who had undergone hysterectomy but who still had at least one ovary, the relative risk was 1.1; among women who reported a natural menopause, the relative risk was 0.8. Overall, the risk of breast cancer did not appear to increase appreciably with increasing ERT duration or latency, even for durations and latencies of 20 years or longer.\r"
 }, 
 {
  ".I": "4277", 
  ".M": "Cost Control/*MT; Economics, Hospital/*; Health Maintenance Organizations/EC; Health Policy/EC; Hospitalization/EC; Support, Non-U.S. Gov't; Technology, High-Cost/TD; United States.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(2):220-4\r", 
  ".T": "The inevitable failure of current cost-containment strategies. Why they can provide only temporary relief.\r", 
  ".U": "87086989\r", 
  ".W": "Current strategies for controlling hospital costs have focused primarily on eliminating care that is presumed to be of no medical value. These efforts have neglected the central fact that eliminating such care reduces current expenditures, but has little or no influence on three key factors responsible for the upward trend in real costs--population growth, rising input prices (\"the hospital market basket\"), and technologic innovation and diffusion. Aging of the population and the rising costs of malpractice insurance have received undue attention; together they can account for only three tenths of a percentage point in the upward trend. Gradual elimination of presumably useless care, perhaps as much as 30% of inpatient-days, can save many billions of dollars, but can only offset for a few years the forces causing costs to rise in US community hospitals. Indeed, in 1984, the reduction in patient days and resultant slowing in the real rate of rise to 2.1% appear simply to have concealed an underlying real rate of increase that was close to 7%. After all unnecessary days have been eliminated, the underlying rate of increase will reemerge unless limitations are placed on technologic innovation or beneficial services are rationed.\r"
 }, 
 {
  ".I": "4278", 
  ".M": "Adult; Case Report; Human; Lung/AB/*RA/RI; Male.\r", 
  ".A": [
   "La", 
   "McLean", 
   "Hoffstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(2):225-6\r", 
  ".T": "Asymptomatic opacity of the left hemithorax in an adult.\r", 
  ".U": "87086990\r"
 }, 
 {
  ".I": "4279", 
  ".M": "Cost Control/*MT; Economics, Hospital/*; New York; United States.\r", 
  ".A": [
   "Marcus"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8704; 257(2):228\r", 
  ".T": "Cost containment: how is it to be achieved? [editorial]\r", 
  ".U": "87086991\r"
 }, 
 {
  ".I": "4280", 
  ".M": "Aortic Valve Stenosis/*TH; Dilatation/MT; Heart Failure, Congestive/*TH; Human; Mitral Valve Stenosis/*TH.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(3):285-6\r", 
  ".T": "Cardiologists send up a trial balloon in new efforts to relieve heart failure [news]\r", 
  ".U": "87086992\r"
 }, 
 {
  ".I": "4281", 
  ".M": "Angioplasty, Transluminal/*MT; Arteriosclerosis/*TH; Atherosclerosis/*TH; Human; Laser Surgery/*TD.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(3):288\r", 
  ".T": "More light shed on structure and destruction of plaque as laser angioplasty research heats up [news]\r", 
  ".U": "87086994\r"
 }, 
 {
  ".I": "4284", 
  ".M": "Hepatitis B/*IM; Hepatitis B Antibodies/*AN; Hepatitis B Core Antigens/*IM; Human; IgM/*AN.\r", 
  ".A": [
   "Tassopoulos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(3):315\r", 
  ".T": "Fatal reactivation of chronic hepatitis B [letter]\r", 
  ".U": "87086999\r"
 }, 
 {
  ".I": "4285", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Drug Contamination; Human; Viral Hepatitis Vaccines/*AE.\r", 
  ".A": [
   "Meric"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(3):315-6\r", 
  ".T": "The safety of the hepatitis B vaccine [letter]\r", 
  ".U": "87087000\r"
 }, 
 {
  ".I": "4286", 
  ".M": "Human; Liver Diseases, Alcoholic/*IM; Lymphocytes/*CL.\r", 
  ".A": [
   "Spinozzi", 
   "Gerli", 
   "Rambotti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(3):316-7\r", 
  ".T": "Alcohol and immune defense [letter]\r", 
  ".U": "87087002\r"
 }, 
 {
  ".I": "4287", 
  ".M": "Biopsy, Needle; Breast Neoplasms/*DI; Human; Mammography.\r", 
  ".A": [
   "Flamm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(3):317\r", 
  ".T": "Detection of breast cancer [letter]\r", 
  ".U": "87087003\r"
 }, 
 {
  ".I": "4288", 
  ".M": "Adult; AIDS-Related Complex/*CO; Bone Neoplasms/SC; Carcinoma, Basal Cell/IM/*SC; Case Report; Human; Male; Mouth Neoplasms/SC; Neoplasm Invasiveness; Neoplasm Recurrence, Local.\r", 
  ".A": [
   "Sitz", 
   "Keppen", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(3):340-3\r", 
  ".T": "Metastatic basal cell carcinoma in acquired immunodeficiency syndrome-related complex.\r", 
  ".U": "87087010\r", 
  ".W": "Basal cell carcinoma is a common neoplasm that rarely metastasizes. Metastatic basal cell carcinoma has been associated with a deficiency of cellular immunity. Patients with acquired immunodeficiency syndrome, at greater risk for specific neoplasms, may be at greater risk for basal cell carcinoma and subsequent metastasis. We report a case of metastatic basal cell carcinoma in a patient with acquired immunodeficiency syndrome-related complex.\r"
 }, 
 {
  ".I": "4289", 
  ".M": "Body Weight/*; Human; Longevity/*; Mortality; Obesity/ME/MO; Prospective Studies; Research Design; Smoking; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Manson", 
   "Stampfer", 
   "Hennekens", 
   "Willett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(3):353-8\r", 
  ".T": "Body weight and longevity. A reassessment.\r", 
  ".U": "87087012\r", 
  ".W": "Conflicting results have been reported concerning the association between body weight and longevity. The shape of the curve relating weight to all-cause mortality has been variously described as linear, J-shaped, and even U-shaped. To assess the validity of the evidence for optimal weight recommendations, we examined the 25 major prospective studies on the subject. Each study had at least one of three major biases: failure to control for cigarette smoking, inappropriate control of biologic effects of obesity, such as hypertension and hyperglycemia, and failure to control for weight loss due to subclinical disease. The presence of these biases leads to a systematic underestimate of the impact of obesity on premature mortality. Although these biases preclude a valid assessment of optimal weight from existing data, available evidence suggests that minimum mortality occurs at relative weights at least 10% below the US average.\r"
 }, 
 {
  ".I": "4290", 
  ".M": "Follow-Up Studies; Human; Syphilis/*DT; Syphilis Serodiagnosis.\r", 
  ".A": [
   "Guinan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8704; 257(3):359-60\r", 
  ".T": "Treatment of primary and secondary syphilis: defining failure at three- and six-month follow-up [editorial]\r", 
  ".U": "87087013\r"
 }, 
 {
  ".I": "4291", 
  ".M": "Anabolic Steroids/*/AE/AN; Doping in Sports/*/PC; Human; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(4):421-3, 427\r", 
  ".T": "Steroids in sports: after four decades, time to return these genies to bottle? [news]\r", 
  ".U": "87087014\r"
 }, 
 {
  ".I": "4292", 
  ".M": "Anabolic Steroids/*; Attitude to Health; Doping in Sports/*PC; Human.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(4):427-8\r", 
  ".T": "Physician-competitor's advice to colleagues: steroid users respond to education, rehabilitation [news]\r", 
  ".U": "87087015\r"
 }, 
 {
  ".I": "4295", 
  ".M": "Human; Insurance/*EC; Longevity; Smoking/*; United States.\r", 
  ".A": [
   "Leigh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):483\r", 
  ".T": "'Light up and make my day' [letter]\r", 
  ".U": "87087018\r"
 }, 
 {
  ".I": "4296", 
  ".M": "Biological Assay; Human; Mutagens/*UR; Smoking/*; Tars/*.\r", 
  ".A": [
   "Doolittle", 
   "Reynolds", 
   "Robinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):483-4\r", 
  ".T": "Urine mutagenicity as a measure of exposure to tar [letter]\r", 
  ".U": "87087019\r"
 }, 
 {
  ".I": "4298", 
  ".M": "Antidepressive Agents, Tricyclic/*TU; Histamine H2 Receptor Blockaders/*; Human; Pain/*DT; Peptic Ulcer/*DT.\r", 
  ".A": [
   "Racoma", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):485\r", 
  ".T": "Nocturnal ulcer pain relief from tricyclic antidepressants [letter]\r", 
  ".U": "87087021\r"
 }, 
 {
  ".I": "4299", 
  ".M": "Alcohol Drinking/*; Alcoholic Beverages/*EC; Human; Taxes; United States.\r", 
  ".A": [
   "Brook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):485-6\r", 
  ".T": "The price of alcohol [letter]\r", 
  ".U": "87087022\r"
 }, 
 {
  ".I": "4300", 
  ".M": "Child; Human; Immunization, Passive; Immunoglobulins/*DF; Male; Recurrence; Respiratory Tract Infections/*IM.\r", 
  ".A": [
   "Wood", 
   "Lederman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):486\r", 
  ".T": "Immunoglobulin deficiency and recurrent upper respiratory tract infections [letter]\r", 
  ".U": "87087023\r"
 }, 
 {
  ".I": "4301", 
  ".M": "Child; Child Abuse/*; Diagnosis, Differential; Human; Purpura, Schoenlein-Henoch/*DI.\r", 
  ".A": [
   "Menter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):486\r", 
  ".T": "Symmetrical purpura doesn't mirror child abuse [letter]\r", 
  ".U": "87087024\r"
 }, 
 {
  ".I": "4302", 
  ".M": "Human; Nutrition Disorders/*DI; Nutritional Status/*; Serum Albumin/AN.\r", 
  ".A": [
   "Cockram", 
   "Wickman", 
   "Parke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):486-7\r", 
  ".T": "Criteria for the diagnosis of malnutrition [letter]\r", 
  ".U": "87087025\r"
 }, 
 {
  ".I": "4303", 
  ".M": "Drug Utilization/*; Education, Medical, Continuing/*; Research Design.\r", 
  ".A": [
   "Soumerai", 
   "Avorn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(4):487\r", 
  ".T": "Changing prescribing practices through individual continuing education [letter]\r", 
  ".U": "87087026\r"
 }, 
 {
  ".I": "4304", 
  ".M": "Cesarean Section/*TD/UT; Delivery/*TD; Female; Human; Labor/*; Pregnancy; Reoperation/TD; United States.\r", 
  ".A": [
   "Shiono", 
   "Fielden", 
   "McNellis", 
   "Rhoads", 
   "Pearse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(4):494-7\r", 
  ".T": "Recent trends in cesarean birth and trial of labor rates in the United States.\r", 
  ".U": "87087028\r", 
  ".W": "A national probability survey was conducted to evaluate changes since 1979 in cesarean delivery and trial of labor rates after a previous cesarean delivery. Questionnaires were mailed to 538 hospitals and 87% responded. In 1979, of women with a prior cesarean birth 2.1% (+/- 0.3%) were given a trial of labor. By 1984, the rate increased fourfold to 8.0% (+/- 0.7%). Trials of labor increased dramatically with the size of the delivery service. The rates ranged from 2% in smaller hospitals to 25% in larger hospitals. More than 50% of the trials of labor were successful. However, the fraction of hospitals with no trials of labor remains high (54%). Cesarean birth rates increased from 14.1% (+/- 0.1%) in 1979 to 19.0% (+/- 0.2) in 1984. Hospitals with fewer births had a larger variation in cesarean birth rates; the fifth and 95th percentiles were 5% and 33%, respectively, for hospitals with fewer than 500 deliveries per year, and 14% and 31% for hospitals with 1000 deliveries or more per year. Fetal distress accounted for a larger proportion of primary cesarean deliveries in 1984 (21%) compared with 1979 (14%). The observed increase in the rate of trial of labor does not seem to be large enough to stem the rising cesarean delivery rate. This survey and other national surveys provide no evidence that the cesarean delivery rates are leveling off or decreasing.\r"
 }, 
 {
  ".I": "4305", 
  ".M": "Adult; Aged; Aneurysm/*SU; Atherosclerosis/SU; Female; Fibromuscular Dysplasia/SU; Human; Hypertension, Renovascular/SU; Male; Middle Age; Renal Artery/*SU; Renal Artery Obstruction/*SU; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Novick", 
   "Ziegelbaum", 
   "Vidt", 
   "Gifford", 
   "Pohl", 
   "Goormastic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(4):498-501\r", 
  ".T": "Trends in surgical revascularization for renal artery disease. Ten years' experience.\r", 
  ".U": "87087029\r", 
  ".W": "We reviewed our experience with surgical revascularization (SR) for renal artery disease (RAD) in 361 patients from 1975 through 1984 to illustrate the evolving role of SR in the management of these patients. The time intervals selected for comparison were 1975 through 1980 (n = 174) and 1981 through 1984 (n = 187). Since 1981, in patients with atherosclerosis, SR has been done more often in elderly patients (30% vs 10.4%), in patients with generalized atherosclerosis (87% vs 73%), and for the sole purpose of preserving renal function (36% vs 14%). Since 1981, fewer patients with atherosclerosis have undergone SR solely to treat renovascular hypertension (26% vs 41%). Since 1981, in patients with fibrous dysplasia, SR has been done in more patients with branch renal artery disease (70% vs 28%). These trends in the performance of SR have been due to the advent of percutaneous transluminal angioplasty as effective therapy for certain patients, improved results of SR in elderly patients with atherosclerosis, an enhanced appreciation of advanced atherosclerotic RAD as a correctable cause of renal failure, and the development of more effective techniques for SR in patients with severe aortic atherosclerosis and branch RAD. The overall clinical results of SR remain excellent in properly selected patients with RAD.\r"
 }, 
 {
  ".I": "4306", 
  ".M": "Actuarial Analysis; Bowen's Disease/*; Carcinoma, Squamous Cell/*; Comparative Study; Epidemiologic Methods; Human; Neoplasms/*DI/EP; Neoplasms, Multiple Primary/*EP; Research Design; Skin Neoplasms/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Arbesman", 
   "Ransohoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(4):516-8\r", 
  ".T": "Is Bowen's disease a predictor for the development of internal malignancy? A methodological critique of the literature.\r", 
  ".U": "87087033\r", 
  ".W": "A critical review was performed to assess studies about Bowen's disease as a cutaneous predictor of the development of internal malignancy. In six of seven published cohort studies, the authors concluded that there was an association between Bowen's disease and internal malignancy. Three major methodological deficiencies occurred in these studies: lack of an adequate comparison group; inclusion of persons who already had internal malignancy when Bowen's disease was diagnosed; and lack of life-table analysis to describe and to compare cancer incidence rates over time. Though an association between Bowen's disease and internal malignancy may be pathophysiologically plausible and may eventually be demonstrated, we conclude that published reports do not demonstrate that persons with Bowen's disease have an increased risk to develop internal malignancy.\r"
 }, 
 {
  ".I": "4307", 
  ".M": "Aneurysm, Dissecting/*ET/RA; Angioplasty, Transluminal/*AE; Case Report; Female; Human; Middle Age; Renal Artery/*IN/RA; Renal Artery Obstruction/*TH; Rupture.\r", 
  ".A": [
   "Olin", 
   "Wholey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(4):518-20\r", 
  ".T": "Rupture of the renal artery nine days after percutaneous transluminal angioplasty.\r", 
  ".U": "87087034\r"
 }, 
 {
  ".I": "4308", 
  ".M": "Aged; Human; Mental Disorders/*TH; Mental Health Services/*UT; Primary Health Care.\r", 
  ".A": [
   "Glass"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8704; 257(4):527-8\r", 
  ".T": "Psychiatric megatrends and the elderly [editorial]\r", 
  ".U": "87087036\r"
 }, 
 {
  ".I": "4309", 
  ".M": "Legislation, Pharmacy/*; Physician's Role; Prescriptions, Drug/*; Therapeutic Equivalency/*; United States.\r", 
  ".A": [
   "Ballin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8704; 257(4):528-9\r", 
  ".T": "Therapeutic substitution--usurpation of the physician's prerogative [editorial]\r", 
  ".U": "87087037\r"
 }, 
 {
  ".I": "4310", 
  ".M": "Human; Influenza/*PC; Influenza Vaccine/*; International Cooperation.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(5):587-9\r", 
  ".T": "Influenza surveillance: a perpetual campaign for elusive victories [news]\r", 
  ".U": "87087038\r"
 }, 
 {
  ".I": "4311", 
  ".M": "Decubitus Ulcer/*PC/TH; Human.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8704; 257(5):589, 593\r", 
  ".T": "Pressure ulcers preventable, say many clinicians [news]\r", 
  ".U": "87087039\r"
 }, 
 {
  ".I": "4313", 
  ".M": "Human; Hypocalcemia/*ET; Rhabdomyolysis/*CO.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(5):626\r", 
  ".T": "Hypocalcemia in rhabdomyolysis [letter] [published erratum appears in JAMA 1987 Oct 9;258(14):1894]\r", 
  ".U": "87087043\r"
 }, 
 {
  ".I": "4314", 
  ".M": "Computers/*; Prosthesis Design/*.\r", 
  ".A": [
   "Fishman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(5):626-7\r", 
  ".T": "Computer-aided design and manufacture of prostheses is still experimental [letter]\r", 
  ".U": "87087044\r"
 }, 
 {
  ".I": "4315", 
  ".M": "Chest Pain/*EP; Computer Systems/*; Female; Human; Male; Occupational Diseases/*EP; Research Design.\r", 
  ".A": [
   "Schnorr", 
   "Thun", 
   "Halperin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(5):627-8\r", 
  ".T": "Chest pain in users of video display terminals [letter]\r", 
  ".U": "87087045\r"
 }, 
 {
  ".I": "4316", 
  ".M": "Aged; Aged, 80 and over; Blood Transfusion/*UT; Case Report; Female; Hematocrit/*; Human.\r", 
  ".A": [
   "Cass", 
   "Blumberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(5):628-9\r", 
  ".T": "Single-unit blood transfusion: doubtful dogma defeated [letter]\r", 
  ".U": "87087046\r"
 }, 
 {
  ".I": "4317", 
  ".M": "Adult; Cardiovascular Agents/*AD; Child; Emergencies; Human; Infusions, Intravenous; Mathematics.\r", 
  ".A": [
   "Kirshenbaum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8704; 257(5):629\r", 
  ".T": "A formula for calculating the dosages of drugs in emergencies [letter]\r", 
  ".U": "87087047\r"
 }, 
 {
  ".I": "4319", 
  ".M": "Adult; Aged; Aged, 80 and over; Ambulatory Care Facilities; Female; Hemodialysis/*MO; Hemodialysis Units, Hospital; Hemodialysis, Home/MO; Human; Income; Kidney, Artificial; Male; Middle Age; Peritoneal Dialysis/MO; Personnel Staffing and Scheduling; Racial Stocks; United States.\r", 
  ".A": [
   "Held", 
   "Pauly", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8704; 257(5):645-50\r", 
  ".T": "Survival analysis of patients undergoing dialysis.\r", 
  ".U": "87087051\r", 
  ".W": "We analyzed the five-year survival of 4661 patients with end-stage renal disease whose first dialysis occurred in 1977. The analysis incorporated characteristics of patients and dialysis institutions. Results showed that mortality was positively correlated with patient age, initial conditions leading to renal failure, being male and white, open staffing, and the number of staff physicians. In addition, lower death rates were observed for patients treated in larger dialysis units and units that had been long-term reusers of dialyzers. Patients treated in for-profit and not-for-profit units appeared to have the same mortality, although patients treated in freestanding units had lower mortality. The direction of causation was not always clear in these results.\r"
 }, 
 {
  ".I": "4320", 
  ".M": "Human; Kidney Failure, Chronic/*TH; Registries; United States; United States Health Care Financing Administration.\r", 
  ".A": [
   "Blagg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8704; 257(5):662-3\r", 
  ".T": "The end-stage renal disease program: here are some of the data [editorial]\r", 
  ".U": "87087055\r"
 }, 
 {
  ".I": "4321", 
  ".M": "Adult; Analysis of Variance; Calorimetry/*MT; Calorimetry, Indirect/*MT; Comparative Study; Energy Metabolism/*; Female; Human; Male; Oxygen Consumption; Regression Analysis; Respiratory Function Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McAnena", 
   "Harvey", 
   "Katzeff", 
   "Daly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8704; 10(6):555-7\r", 
  ".T": "Indirect calorimetry: comparison of hood and mask systems for measuring resting energy expenditure in healthy volunteers.\r", 
  ".U": "87087058\r", 
  ".W": "Controversy exists as to the validity and reliability of hood and mask systems in measuring indirect calorimetry. The purpose of this study was to evaluate the accuracy and reproducibility of repeat measurements of resting energy expenditure (REE) in volunteers. Paired REE measurements were performed in 23 subjects after an overnight fast using hood and mask systems. Lean body mass was calculated from four skinfold measurements and body weight determinations. Data were normalized to body weight and lean body mass and were calculated as percent predicted REE in paired tests taken within 5 minutes on the same subject. No significant difference in mean REE was noted between hood and mask systems. Linear regression analysis showed a strong positive correlation (r = 0.91, p less than 0.001) between hood and mask measurements of REE.\r"
 }, 
 {
  ".I": "4322", 
  ".M": "Adult; Aged; Fat Emulsions, Intravenous/*ME; Fatty Acids, Nonesterified/BL; Female; Human; Liver Cirrhosis/BL/*ME; Male; Metabolic Clearance Rate; Middle Age; Serum Albumin/ME; Triglycerides/BL; Tryptophan/BL.\r", 
  ".A": [
   "Muscaritoli", 
   "Cangiano", 
   "Cascino", 
   "Ceci", 
   "Caputo", 
   "Martino", 
   "Serra", 
   "Rossi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8704; 10(6):599-603\r", 
  ".T": "Exogenous lipid clearance in compensated liver cirrhosis.\r", 
  ".U": "87087068\r", 
  ".W": "The tolerance to exogenous fats has been evaluated in patients with liver cirrhosis. A three-stage lipid clearance test with continuous infusion (3 hr) of a triglyceride emulsion, Intralipid, was performed on 10 patients with well compensated liver cirrhosis and 10 normolipidemic volunteers. During the infusion, blood samples were collected for the measurement of particulate triglycerides (TG) by nephelometry; samples were also collected for total TG, free fatty acids (FFA) and free tryptophan (TRP) determinations. Plasma endogenous triglycerides were calculated as the total minus exogenous, particulate, TG. The fractional removal rate (K2) and the maximal clearing capacity (K1) for exogenous TG were lower in patients than in controls, though a significant difference (p less than 0.05) was found only for K1. Endogenous TG and FFA showed a comparable rise in patients and controls during Intralipid infusion. A significant increase in free TRP was noted in cirrhotics upon maximal infusion rate. It is concluded that: in patients with well compensated liver cirrhosis the maximal clearing capacity (K1) for exogenous TG is impaired. Nonetheless, moderate amounts of fat may be removed at a normal rate from the bloodstream; a normal synthesis rate of exogenous TG may be maintained even in a severely damaged liver; considering the possible role of free TRP in the pathogenesis of hepatic encephalopathy (HE), the use of large amounts of lipids should be discouraged in patients with decompensated liver cirrhosis, or even avoided in those with impending or overt HE.\r"
 }, 
 {
  ".I": "4323", 
  ".M": "Absorption; Animal; Diaphragm/ME; Fat Emulsions, Intravenous/AN/*ME; Fatty Acids/*BL; Liver/ME; Lung/ME; Peritoneum/*ME; Rats; Rats, Inbred Strains; Time Factors; Triglycerides/*BL.\r", 
  ".A": [
   "Moran", 
   "Cruz", 
   "Nogue-Rales", 
   "Requena", 
   "Vinagre", 
   "Garcia-Sancho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8704; 10(6):604-8\r", 
  ".T": "Transperitoneal absorption of intralipid in rats: total serum fatty acids and triglyceride after absorption.\r", 
  ".U": "87087069\r", 
  ".W": "Intralipid 20% was injected percutaneously into the peritoneum of 58 female rats. The rats were divided into seven groups (with an additional control group of 35 rats). To measure transperitoneal absorption, we determined the serum fatty acid and triglyceride concentrations at 3-hr intervals for 24 hr, and found a considerable increase in all of the levels measured, with a maximum at about 6 hr. The serum triglyceride levels never rose above a mean value of 200 mg/100 ml. A second and smaller rise was seen after 15 hr, declining again to the initial values. The relative proportions of the different fatty acids changed, but not drastically.\r"
 }, 
 {
  ".I": "4324", 
  ".M": "Animal; Caloric Intake/DE; Fats/*AD/ME/PD; Female; Human; Hyperplasia; Infusions, Parenteral; Liver/DE/UL; Lung/DE/UL; Macrophage Activation/DE; Peritoneum/DE/*ME/UL; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Triglycerides/ME.\r", 
  ".A": [
   "Moran", 
   "Limon", 
   "Mahedero", 
   "Garcia", 
   "Climent", 
   "Molina", 
   "Noguerales", 
   "Vinagre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8704; 10(6):609-13\r", 
  ".T": "Biochemical and histopathological findings after a long-term intraperitoneal fat infusion. An experimental study in rats.\r", 
  ".U": "87087070\r", 
  ".W": "The object of this work was to see the possible side effects that a long-term intraperitoneal (IP) fat infusion would have. We used 56 female Wistar rats weighing 250 g, divided into a control group (CG) of eight and three groups of 16 in each one. These three groups were administered a 20% Intralipid infusion in a daily amount of 4 g/kg over 5, 10, and 15 days, respectively (groups I, II, and III) intraperitoneally. Twenty-four hr after the last infusion the animals were anesthetized and after having drawn 3 ml of blood, 5% glutaraldehyde (GTH) was instilled in situ and optical and electron microscopic specimens were taken of the lung, liver, right diaphragm, and parietal peritoneum. The results show a decrease in triglyceride (TG) rate 24 hr after the last infusion in each group, but blood glucose, cholesterol, bilirubin, glucose oxidase test (GOT), glutamic pyruvic transaminase (GPT), nor other serum parameters varied. No alterations were noticed in the lung or liver under optical or electron microscopes in the groups than had under gone treatment, except for an increase in circulating macrophages with fat in the lung. In the diaphragm we observed hyperplasia in the serous layer of the peritoneum and an increase in fat in the lymphatic channels of the right diaphragm. The possibility of using IP infusions in order to study parenteral nutrition solutions was put forward as well as their possible clinical use in alternative nutrition techniques on both a short-term and long-term basis.\r"
 }, 
 {
  ".I": "4325", 
  ".M": "Animal; Fat Emulsions, Intravenous/*PD; In Vitro; Infection/*PP; Kupffer Cells/*DE/PA; Male; Phagocytosis/*DE; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Nishiwaki", 
   "Iriyama", 
   "Asami", 
   "Kihata", 
   "Hioki", 
   "Asakawa", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8704; 10(6):614-6\r", 
  ".T": "Influences of an infusion of lipid emulsion on phagocytotic activity of cultured Kupffer's cells in septic rats.\r", 
  ".U": "87087071\r", 
  ".W": "An experimental study was undertaken to study the influences of an infusion of lipid emulsion on phagocytosis of Kupffer's cells in septic rats. Sepsis was induced in 13 rats by ligating the cecum. Five of them received glucose as the sole nonprotein calorie (septic-glucose group), four of the rats received 25% of the nonprotein calorie with lipid emulsion, Intralipid (septic-lipid group), and the remaining four rats did not receive any intravenous solution and were allowed access to water (septic-fasted group). Another four rats which received neither intravenous solution nor ligation of the cecum served as the control group. The intravenous infusion was carried out for 72 hr. The phagocytotic activity of Kupffer's cells was determined by the ability to engulf latex particles with a size of 1.09 micron, in vitro. The phagocytotic activity was enhanced by the presence of sepsis but it was inhibited by starvation. The difference in the phagocytotic activity between the septic-glucose group and the septic-lipid group was not significant. These results suggest that, insofar as an in vitro study is concerned, a 72-hr infusion of lipid emulsion at a rate of 25% of the total nonprotein calorie does not influence the phagocytotic activity of cultured Kupffer's cell obtained from septic rats.\r"
 }, 
 {
  ".I": "4326", 
  ".M": "Accidents, Traffic/PC; Adult; Alcohol Drinking/*PX; Alcoholic Intoxication/PX; Automobile Driving/*; Decision Making/*; Female; Human; Male; Social Environment; Social Facilitation.\r", 
  ".A": [
   "Thurman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):447-54\r", 
  ".T": "Estimating social-psychological effects in decisions to drink and drive: a factorial survey approach.\r", 
  ".U": "87088246\r", 
  ".W": "Although there has been considerable research on both habitual drinking drivers and aggregate-level trends in automobile fatalities as a result of legal countermeasures to deter drinking drivers, little is known about the occasional driver who drinks away from home. The present study uses a factorial survey design to gather individual-level data to examine situational dimensions that influence 95 college students' responses to opportunities to drink and drive. Implications from the study are that the level of alcohol impairment, distance to be driven, weather conditions, time of day and existence of driving alternatives have significant effects on students' intentions to drink and drive. Other significant variables include the number of police roadblocks, familiarity with roads, the way in which incidents of drunken driving are reported in the community and the number of passengers depending on the driver for transportation.\r"
 }, 
 {
  ".I": "4327", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcoholic Intoxication/*PX; Attitude; Female; Human; Male; Recall; Sex Factors; Students/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Humphrey", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):455-8\r", 
  ".T": "The onset of drinking and intoxication among university students.\r", 
  ".U": "87088247\r", 
  ".W": "To study the effect of the onset of drinking on subsequent alcohol use, self-administered questionnaires were completed by 856 unmarried undergraduate students from two universities in the southeastern region of the United States. The present study focuses on the 524 (61.2%) students who reported using alcohol at least occasionally. In this subsample, the strongest predictors of the extent of undergraduate intoxication are the frequency of intoxication at the onset of drinking and age at the onset. The more often an individual drinks to intoxication and the younger that individual begins to drink, the more frequently he or she will become intoxicated when a university student. Racial differences in the extent of undergraduate intoxication were also found. White students were markedly more prone to intoxication than were Black students. Sex differences, although not statistically significant, showed a tendency for drunkenness among male undergraduates to exceed that among female undergraduates. The implications of the findings for intervention and prevention strategies are discussed.\r"
 }, 
 {
  ".I": "4328", 
  ".M": "Adaptation, Psychological; Adult; Alcoholism/PX/*RH; Behavior Therapy/*MT; Combined Modality Therapy; Communication; Female; Follow-Up Studies; Human; Male; Marital Therapy/*MT; Middle Age; Patient Compliance; Personal Satisfaction; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McCrady", 
   "Noel", 
   "Abrams", 
   "Stout", 
   "Nelson", 
   "Hay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):459-67\r", 
  ".T": "Comparative effectiveness of three types of spouse involvement in outpatient behavioral alcoholism treatment.\r", 
  ".U": "87088248\r", 
  ".W": "Treatment was provided to 53 alcoholics and their spouses in one of three outpatient behavioral treatment conditions: minimal spouse involvement (MSI) (N = 21), alcohol-focused spouse involvement (AFSI) (N = 13) or alcohol-focused spouse involvement plus behavioral marital therapy (ABMT) (N = 19). Subjects were followed for 6 months after treatment. All subjects markedly decreased their drinking and reported increased life satisfaction. ABMT subjects were more compliant than AFSI subjects with conjoint homework assignments, decreased their drinking more quickly during treatment, relapsed more slowly after treatment and maintained marital satisfaction better. ABMT subjects were more likely than MSI subjects to stay in treatment and maintained their marital satisfaction better after treatment. Clinical and theoretical significance of the findings are discussed.\r"
 }, 
 {
  ".I": "4329", 
  ".M": "Alcoholics Anonymous/*; Alcoholism/*PX/RH; Combined Modality Therapy; Follow-Up Studies; Human; Male; MMPI/*.\r", 
  ".A": [
   "Thurstin", 
   "Alfano", 
   "Sherer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):468-71\r", 
  ".T": "Pretreatment MMPI profiles of A.A. members and nonmembers.\r", 
  ".U": "87088249\r", 
  ".W": "Historically, researchers in alcoholism have focused a large amount of energy on the search for \"the alcoholic personality.\" From this effort to identify a particular type of personality prone to the development of alcoholism arose the idea that alcoholics are not a homogeneous group. Subsequently, a number of authors reported the existence of alcoholic subtypes. Recently, research has begun to examine the relationship of personality to treatment outcome. In particular, Alcoholics Anonymous (A.A.) has come under greater scrutiny since high success rates have been ascribed to A.A. attendance. Moreover, the personality characteristics of A.A. members have been compared to alcoholics not attending A.A. Improving on earlier studies, the present research compared the pretreatment Minnesota Multiphasic Personality Inventory (MMPI) profiles of alcoholics who later elected to attend A.A. and those who did not attend. Additionally, alcoholics attending A.A. were sorted by drinking outcome and the MMPI profiles of sober and drinking A.A. members were contrasted. Although no personality differences emerged between A.A. attenders and nonmembers, there were several trends within the A.A. attending group, suggesting that successful A.A. members were less depressed, less anxious and less socially isolated than unsuccessfull A.A. members.\r"
 }, 
 {
  ".I": "4330", 
  ".M": "Adult; Alcohol Drinking/PX; Alcohol, Ethyl/*BL; Alcoholic Intoxication/*BL/PX; Attention/DE; Equilibrium/DE; Female; Human; Menstrual Cycle/*; Recall/DE; Support, U.S. Gov't, P.H.S.; Verbal Learning/DE.\r", 
  ".A": [
   "Brick", 
   "Nathan", 
   "Westrick", 
   "Frankenstein", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):472-7\r", 
  ".T": "The effect of menstrual cycle on blood alcohol levels and behavior.\r", 
  ".U": "87088250\r", 
  ".W": "To determine whether the behavioral effects of alcohol were altered by menstrual cycle phase, 10 women between the ages of 21 and 24 who reported regular menstrual cycles of 28-31 days participated in three experimental sessions, the dates of which coincided with the flow, midcycle and premenstrual phases of their cycles. In each session, the effects of alcohol (.65 g/kg) were measured on memory for words, standing steadiness, coding vigilance and blood alcohol level (BAL). The following measures were obtained in each of three testing rounds: baseline, the ascending limb of the BAL curve and the descending limb of the BAL curve. Peak BALs of 83 +/- 2 mg/d1 were obtained. On coding vigilance, the subjects were observed to perform better during the flow phase of their cycle than they did in either the midcycle or premenstrual phase. No significant phase by alcohol effects were obtained, however. These results suggest that neither the pharmacokinetics of alcohol nor certain behaviors affected by alcohol were affected by menstrual cycle phase. These results are generally consistent with previous research, and they question the logic of excluding women subjects from studies on the effects of alcohol on behavior, at least for the variables used in this study.\r"
 }, 
 {
  ".I": "4331", 
  ".M": "Adult; Affective Symptoms/*PX; Alcoholism/*PX; Depressive Disorder/PX; Family; Female; Gender Identity/*; Human; Identification (Psychology)/*; Mental Disorders/*PX; Middle Age; MMPI/*; Psychometrics; Social Adjustment.\r", 
  ".A": [
   "MacAndrew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):478-84\r", 
  ".T": "Similarities in self-depictions of female alcoholics and psychiatric outpatients: examination of Eysenck's dimension of emotionality in women.\r", 
  ".U": "87088251\r", 
  ".W": "The Minnesota Multiphasic Personality Inventory (MMPI) item response rates of samples of female alcoholics and of nonsubstance-abusing female psychiatric outpatients were compared with those of three samples of putative psychiatric normals--female adults, medical outpatients and college students--to find items to which the two psychiatric patient samples would respond similarly to each other, but differently from normals. A total of 25 items were located that satisfied a stringent set of selection criteria. The responses of additional samples of alcoholics, psychiatric outpatients and putative normals to these 25 items remained impressively large on cross-validation. A principal factors analysis of the 25 X 25 item intercorrelation matrix yielded four factors that were labeled Agitated Depression, Familial Dissatisfaction, Hypersensitivity and Irreligiosity.\r"
 }, 
 {
  ".I": "4332", 
  ".M": "Adaptation, Psychological; Adult; Aged; Alcohol Drinking/*PX; Alcoholism/*PX/RH; Arousal; Human; Male; Middle Age; Psychological Tests; Reinforcement (Psychology)/*; Set (Psychology)/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Zarantonello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):485-8\r", 
  ".T": "Expectations for reinforcement from alcohol use in a clinical sample.\r", 
  ".U": "87088252\r", 
  ".W": "To examine differences in expectations for reinforcement from alcohol use between a clinical sample of adult alcoholics and general medical controls, subjects were administered the Alcohol Expectancy Questionnaire and were interviewed in a structured format assessing levels of alcohol intake. Alcoholic inpatients were found to expect more global positive changes, social assertiveness, social and physical pleasure and tension reduction from alcohol than did general medical controls. The findings were highly consistent with the results of other recent research examining the relation of alcohol expectancies to drinking patterns in alcoholics.\r"
 }, 
 {
  ".I": "4333", 
  ".M": "Adult; Alcoholism/*EN/PX; Birth Order/*; Human; Male; MMPI; Psychopathology.\r", 
  ".A": [
   "Keltner", 
   "McIntyre", 
   "Gee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):495-7\r", 
  ".T": "Birth order effects in second-generation alcoholics.\r", 
  ".U": "87088254\r", 
  ".W": "The effects of birth-order position (first-, middle- and last-born) in intact families with three children on the psychopathology scores of second-generation alcoholics were examined by administering the MMPI to 90 alcoholic sons of alcoholic parents. Analyses of variance (ANOVAs) applied to the individual MMPI scale scores revealed a consistent pattern of results: first borns evidenced significantly less exaggerated psychopathology scores than both groups of later borns. Most of the extreme scale scores obtained within this population of alcoholics were obtained from the later borns. Implications for previous generalizations about the alcoholic children of alcoholic parents are discussed.\r"
 }, 
 {
  ".I": "4334", 
  ".M": "Adolescence; Alcoholism/*GE/PX; Child; Depressive Disorder/GE/PX; Discrimination Learning; Field Dependence-Independence/*; Human; Male; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tarter", 
   "Jacob", 
   "Hill", 
   "Hegedus", 
   "Carra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):498-9\r", 
  ".T": "Perceptual field dependency: predisposing trait or consequence of alcoholism?\r", 
  ".U": "87088255\r", 
  ".W": "Perceptual field dependency often has been reported in alcoholics and frequently implicated as a predisposing trait in alcoholism. Comparing sons of alcoholics who are at high risk for alcoholism to sons of depressed fathers and control fathers (nonalcoholics without history of depression) revealed, however, no differences on the rod and frame test. These results do not support the hypothesis that field dependency is a risk factor in alcoholism.\r"
 }, 
 {
  ".I": "4335", 
  ".M": "Adult; Alcohol, Ethyl/*BL; Alcoholic Intoxication/*BL/DI; Alcoholism/*BL/DI; Automobile Driving/*; Breath Tests; Human.\r", 
  ".A": [
   "Scoles", 
   "Fine", 
   "Steer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8704; 47(6):500-2\r", 
  ".T": "DUI offenders presenting with positive blood alcohol levels at presentencing evaluation.\r", 
  ".U": "87088256\r", 
  ".W": "Breathalyzer tests were administered to 500 DUI offenders on the day that they arrived for their scheduled presentencing psychosocial evaluations. Positive blood alcohol levels were found in 132 (26.4%) of the offenders. The persons with positive blood alcohol levels were more likely to be diagnosed as having alcoholism disorders, had higher blood alcohol levels at the times of their arrests, complained of more severe symptoms attributable to excessive alcohol use and drank more than those who did not have positive blood alcohol levels.\r"
 }, 
 {
  ".I": "4336", 
  ".M": "Adult; Blood Vessel Prosthesis; Extracorporeal Circulation; Female; Hepatectomy/*MT; Hepatic Vein Thrombosis/*SU; Hepatic Veins/SU; Human; Liver Circulation; Male; Reoperation; Vena Cava, Inferior/SU.\r", 
  ".A": [
   "Senning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):1-10\r", 
  ".T": "The cardiovascular surgeon and the liver.\r", 
  ".U": "87088328\r"
 }, 
 {
  ".I": "4337", 
  ".M": "Adolescence; Blood Vessel Prosthesis; Child; Child, Preschool; Coronary Vessel Anomalies/*SU; Heart Failure, Congestive/PP/SU; Heart Septum/SU; Human; Infant; Infant, Newborn; Ligation; Polytetrafluoroethylene; Pulmonary Artery/*AB/SU.\r", 
  ".A": [
   "Bunton", 
   "Jonas", 
   "Lang", 
   "Rein", 
   "Castaneda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):103-8\r", 
  ".T": "Anomalous origin of left coronary artery from pulmonary artery. Ligation versus establishment of a two coronary artery system.\r", 
  ".U": "87088329\r", 
  ".W": "Between 1959 and 1985, 24 patients (mean age 38 months, range 15 days to 13 years) with anomalous origin of the left coronary artery from the pulmonary artery as an isolated lesion were treated surgically at Children's Hospital, Boston. In 11 cases a left coronary-to-aortic tunnel was created with a pulmonary artery baffle (Takeuchi) with no deaths either early or late over a mean follow-up period of 18 1/2 months. Late complications of this procedure include moderate aortic regurgitation (one), supravalvular pulmonary stenosis (two-one required a second operation), obstructed baffle (one-asymptomatic). In 11 cases of coronary ligation or ostial closure there was a 27% early mortality and a 25% late mortality over a mean follow-up period of 10 1/2 years. Late complications include residual shunt (three-two required a second operation), severe mitral regurgitation (one), and recurrence of angina (one). Two patients had other procedures. Both early and late deaths occurred in the group who had congestive heart failure and who had simple ligation. Five infants who had profoundly depressed ventricular function and moderate to severe mitral regurgitation, together with widespread Q waves on electrocardiogram, showed a dramatic improvement in ventricular function after the Takeuchi procedure. The Takeuchi procedure is a simple and effective means of establishing a two coronary artery system in the child with anomalous origin of the left coronary artery from the pulmonary artery. This procedure is particularly recommended over coronary ligation in patients in congestive heart failure.\r"
 }, 
 {
  ".I": "4338", 
  ".M": "Case Report; Female; Hernia/PA; Human; Lung Diseases/*PA; Middle Age; Neck.\r", 
  ".A": [
   "Victor", 
   "Muthurajan", 
   "Sekhar", 
   "Gopinath", 
   "Dhala", 
   "Devi", 
   "Gajaraj", 
   "Venkataraman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):141-2\r", 
  ".T": "Giant cervical herniation of an apical pulmonary bulla.\r", 
  ".U": "87088335\r", 
  ".W": "A 60-year-old woman had a giant air cyst in the right side of the neck, which arose from the apex of the right lung. We are unable to find a similar case report in literature.\r"
 }, 
 {
  ".I": "4339", 
  ".M": "Adult; Burns, Chemical/CO/*SU; Case Report; Colon/*TR; Esophagus/IN; Human; Jejunum/*SU; Larynx/IN; Male; Mouth/*SU; Pharynx/IN; Stomach/IN.\r", 
  ".A": [
   "Vanker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):142-4\r", 
  ".T": "Colon bypass from the oral cavity.\r", 
  ".U": "87088336\r", 
  ".W": "A young man had had caustic burns of the pharynx, larynx, esophagus, and stomach 4 years previously. Total gastrectomy had been performed, and nutrition was maintained through a jejunostomy feeding tube. Alimentary continuity was restored with an isolated colon segment, brought substernally to the oral cavity, with excellent results.\r"
 }, 
 {
  ".I": "4340", 
  ".M": "Adult; Atrioventricular Node/*PP; Case Report; Echinococcosis/*SU; Heart Block/ET; Heart Conduction System/*PP; Heart Septum/PS/*SU; Human; Male; Myocardial Diseases/CO/PS/SU.\r", 
  ".A": [
   "Ottino", 
   "Villani", 
   "De", 
   "Trucco", 
   "Viara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):144-7\r", 
  ".T": "Restoration of atrioventricular conduction after surgical removal of a hydatid cyst of the interventricular septum.\r", 
  ".U": "87088337\r"
 }, 
 {
  ".I": "4341", 
  ".M": "Human; Subclavian Artery/*AB; Thoracic Duct/*AB.\r", 
  ".A": [
   "Nathan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):148-9\r", 
  ".T": "Association of retroesophageal right subclavian arteries with thoracic ducts terminating in the right venous angle [letter]\r", 
  ".U": "87088338\r"
 }, 
 {
  ".I": "4342", 
  ".M": "Cardiopulmonary Bypass/*; Human; Respiration, Artificial/*AE.\r", 
  ".A": [
   "Foster", 
   "Kolobow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):150-1\r", 
  ".T": "A potential hazard of ventilation during early separation from total cardiopulmonary bypass [letter]\r", 
  ".U": "87088340\r"
 }, 
 {
  ".I": "4343", 
  ".M": "Adolescence; Adult; Aged; Aortic Valve/*SU; Bioprosthesis/*; Female; Heart Valve Diseases/MO/SU; Heart Valve Prosthesis/*/MO; Human; Male; Middle Age; Pericardium; Prosthesis Design.\r", 
  ".A": [
   "Vilela", 
   "Dobrianskij", 
   "Comazzi", 
   "Lessa", 
   "Rocha", 
   "Sartori", 
   "Westphal", 
   "Timi", 
   "Moreira", 
   "Oliveira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):19-26\r", 
  ".T": "Clinical experience with stentless pericardial aortic monopatch for aortic valve replacement.\r", 
  ".U": "87088341\r", 
  ".W": "A stentless pericardial aortic monopatch was used in 60 consecutive patients undergoing aortic valve replacement. The monopatch is constructed of a sheet of glutaraldehyde-treated bovine pericardium, tailored and shaped to fit the aortic anulus, and is sutured in place without a stent or sewing ring. The valve area is effectively preserved by this method. Results indicate that this technique is simple, inexpensive, and applicable to all cases of aortic valve disease. It does not require anticoagulation and may allow for annular growth when used in children. This technique is particularly suitable for patients with infective endocarditis because the amount of foreign material is minimized.\r"
 }, 
 {
  ".I": "4344", 
  ".M": "Adolescence; Child; Child, Preschool; Extracorporeal Circulation/AE/*MT; Female; Heart Arrest/*TH; Human; Infant; Infant, Newborn; Kidney Diseases/ET; Male; Oxygenators, Membrane/*; Respiratory Therapy/AE/*MT; Seizures/ET; Thrombosis/ET.\r", 
  ".A": [
   "Kanter", 
   "Pennington", 
   "Weber", 
   "Zambie", 
   "Braun", 
   "Martychenko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):27-35\r", 
  ".T": "Extracorporeal membrane oxygenation for postoperative cardiac support in children.\r", 
  ".U": "87088342\r", 
  ".W": "Prolonged circulatory support for cardiac failure has been increasingly successful in adults but has had very limited use in children. From January 1982 to December 1985, 13 children with postoperative cardiac failure refractory to conventional therapy were treated with extracorporeal membrane oxygenation. Ages ranged from 9 days to 17.6 years (mean = 3.8 years); weights ranged from 2.8 to 50 kg (mean = 13.8 kg). Seven patients had obstructive lesions of the right ventricle, such as pulmonary stenosis and tetralogy; the other patients had tricuspid atresia, truncus arteriosus, complete transposition, total anomalous pulmonary venous connection, pericardial tamponade, and a drug reaction after heart transplantation. One patient (nonsurvivor), who could not be separated from cardiopulmonary bypass, required extracorporeal membrane oxygenation in the operating room. In the remaining 12, the interval between operation and the start of extracorporeal membrane oxygenation ranged from 9 to 50 hours (mean = 22.2 hours). Four patients were cannulated through the groin and nine through the chest. Peak flows ranged from 1.05 to 2.74 L/min/m2 (mean 1.92 L/min/m2). Duration of oxygenator support ranged from 12 hours to 9 days (mean = 3.4 days). Seven patients required reexploration for bleeding. Renal insufficiency developed in five patients, four of whom underwent hemodialysis or ultrafiltration during extracorporeal membrane oxygenation. Two patients had evidence of clots in the oxygenator circuit. Seven patients were weaned from extracorporeal membrane oxygenation. Failure to wean from the oxygenator was related to neurologic sequelae of prolonged hypotension before institution of oxygenation in three patients. Mediastinitis developed in three of the seven patients who were weaned. One of these three died in the hospital 74 days after being weaned from the oxygenator. There has been one late death 6 months after oxygenator support was withdrawn. At most recent examination, five children were well, with normal cardiac function 7 months to 4.3 years postoperatively (mean = 32 months). This series suggests that profound cardiac insufficiency in children after cardiac operations can be successfully managed with extracorporeal membrane oxygenation with excellent functional recovery, although major complications are common in this critically ill group of patients.\r"
 }, 
 {
  ".I": "4345", 
  ".M": "Adolescence; Blood Pressure; Child; Child, Preschool; Heart/*PP; Heart Ventricle/PP; Hemodynamics; Human; Infant; Postoperative Complications; Pulmonary Valve Insufficiency/ET/*PP; Stroke Volume; Support, Non-U.S. Gov't; Tetralogy of Fallot/PP/*SU.\r", 
  ".A": [
   "Ilbawi", 
   "Idriss", 
   "DeLeon", 
   "Muster", 
   "Gidding", 
   "Berry", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):36-44\r", 
  ".T": "Factors that exaggerate the deleterious effects of pulmonary insufficiency on the right ventricle after tetralogy repair. Surgical implications.\r", 
  ".U": "87088343\r", 
  ".W": "Postoperative cardiac catheterization data of 74 patients with pulmonary insufficiency after tetralogy repair were analyzed. Two groups were identified: Group A, 26 patients with normal right ventricular function (ejection fraction 95% +/- 5.5%, end-systolic volume 110% +/- 17% of predicted normal) and Group B, 48 patients with right ventricular dysfunction (ejection fraction 80% +/- 18% [p less than 0.001], and end-systolic volume 218% +/- 75% of predicted normal [p less than 0.001]). There was no significant difference between the two groups with respect to frequency of previous palliative procedures, age at operative repair, operative techniques, methods of myocardial protection, and follow-up period. Right ventricular dysfunction in Group B was associated with significant distal pulmonary stenosis (right ventricle-pulmonary artery pressure gradient 28 +/- 13 torr in Group A versus 55 +/- 20 torr in Group B, p less than 0.001), moderate pulmonary regurgitation (regurgitant fraction 18% +/- 11% in Group A versus 32% +/- 10% in Group B, p less than 0.001), and large transannular outflow patch (ratio of patch diameter to descending aorta diameter 1.31 +/- 0.16 in Group A versus 2.50 +/- 0.28 in Group B, p less than 0.001). Pulmonary valve insertion was performed in 42 patients in Group B. Eighteen had subsequent cardiac catheterization. Right ventricular function recovered completely (end-systolic volume 122% +/- 24%, and ejection fraction 92% +/- 7% of predicted) in five of six patients (83%) who had valve insertion within the first 2 years after tetralogy repair. In contrast, right ventricular function remained abnormal in all 12 patients who had valve insertion later than 2 years after tetralogy repair (p less than 0.05). Patients with residual pulmonary stenosis and/or a large transannular outflow patch are at risk for the development of right ventricular dysfunction from pulmonary insufficiency after tetralogy repair. Early correction of these residual lesions and control of pulmonary insufficiency may prevent long-term deterioration in right ventricular function.\r"
 }, 
 {
  ".I": "4346", 
  ".M": "Animal; Blood Pressure; Chordae Tendineae/*PP/SU; Disease Models, Animal; Dogs; Heart/*PP; Heart Ventricle/PP; Mitral Valve/*PP; Mitral Valve Insufficiency/PP/SU; Random Allocation; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Systole.\r", 
  ".A": [
   "Hansen", 
   "Cahill", 
   "Derby", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):45-55\r", 
  ".T": "Relative contributions of the anterior and posterior mitral chordae tendineae to canine global left ventricular systolic function [published erratum appears in J Thorac Cardiovasc Surg 1987 May;93(5):793]\r", 
  ".U": "87088344\r", 
  ".W": "The relative importance of the anterior and posterior mitral chordae tendineae to global left ventricular performance, independent of load, was determined by sequentially measuring the slope of the left ventricular peak isovolumetric pressure-volume relation in a canine model with the chordae of both, either, and neither mitral leaflet(s) intact. The order in which the chordae were severed was randomly assigned. Compared to baseline values (both chordae intact), severing the chordae of the anterior leaflet (posterior leaflet chordae intact) reduced the slope of the pressure-volume relation by 27% (p = 0.005) in 10 dogs; the slope decreased by an additional 16% (p = 0.017) when the posterior chordae were subsequently severed in this group. In 10 dogs randomized to the reverse order, the slope of the pressure-volume relation decreased by 17% (p = 0.021) after the posterior chordae were severed (anterior leaflet chordae intact); an additional 24% decrease in the slope (p = 0.001) occurred when the chordae of the anterior leaflet were subsequently severed in this group. The chordae of the anterior and posterior mitral leaflets have an additive, but statistically indistinguishable (p = 0.140), influence upon global left ventricular systolic performance; however, the contribution of the anterior chordae tends to be more important. Thus preservation of the anterior mitral leaflet and its chordal attachments to the papillary muscles during mitral valve replacement may have an equal or greater impact upon postoperative left ventricular function than mitral valve replacement with preservation of the posterior chordae; however, severing either the anterior or posterior chordae appears to be detrimental.\r"
 }, 
 {
  ".I": "4347", 
  ".M": "Case Report; Graft Occlusion, Vascular/*PP; Heart Catheterization; Human; Internal Mammary Artery Implantation/*AE; Male; Middle Age; Myocardial Revascularization/*AE; Time Factors; Vascular Patency/*.\r", 
  ".A": [
   "Aris", 
   "Borras", 
   "Ramio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):62-4\r", 
  ".T": "Patency of internal mammary artery grafts in no-flow situations.\r", 
  ".U": "87088346\r", 
  ".W": "We report two cases in which an internal mammary artery graft was found to be nonfunctional in the early postoperative period, but repeat catheterization at 6 months revealed the graft to be patent. These two cases substantiate that closure of an internal mammary artery graft may be reversible.\r"
 }, 
 {
  ".I": "4348", 
  ".M": "Adolescence; Aortic Valve/SU; Child; Child, Preschool; Echocardiography; Follow-Up Studies; Heart Valve Prosthesis/*AE; Hemodynamics; Human; Infant; Mitral Valve/SU; Prosthesis Design; Pulmonary Valve/*PP/SU; Support, Non-U.S. Gov't; Tricuspid Valve/*PP/SU.\r", 
  ".A": [
   "Ilbawi", 
   "Lockhart", 
   "Idriss", 
   "DeLeon", 
   "Muster", 
   "Duffy", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):73-9\r", 
  ".T": "Experience with St. Jude Medical valve prosthesis in children. A word of caution regarding right-sided placement.\r", 
  ".U": "87088348\r", 
  ".W": "Thirty-six children aged 6 months to 18 years, underwent insertion of 37 St. Jude Medical cardiac prostheses. In 20, the valve was placed in the aortic or mitral position, and in 16 in the pulmonary or tricuspid position. There was one (2.8%) hospital death. All patients received maintenance doses of salicylates and dipyridamole after the operation. Follow-up data are available for all patients for 12 to 24 postoperative months. There was no incidence of valve dysfunction or thromboembolic complication in any of the 20 patients with valves in the systemic (left) side of the circulation, and all manifested improvement in their functional class. In contrast, six (37%) of the 16 patients with valves in the pulmonary (right) side of the circulation developed dysfunction of the prosthesis 1 to 6 months after insertion. Prosthesis failure was associated with fibrous tissue growing into the struts, leading to leaflet immobilization. At 2 years, the actuarial functional life was 100% for mitral and aortic valves and 70% for pulmonary and tricuspid valves. The data illustrate the excellent hemodynamic function of the St. Jude Medical valve in children. The absence of thromboembolic complications warrant continued implantation of the prosthesis in the left side without warfarin anticoagulation therapy, but the high incidence of valve dysfunction in the pulmonary position does not justify its continued use in the right side.\r"
 }, 
 {
  ".I": "4349", 
  ".M": "Actuarial Analysis; Adolescence; Anticoagulants/TU; Aortic Valve/SU; Child; Child, Preschool; Endocarditis, Bacterial/ET; Female; Follow-Up Studies; Heart Valve Prosthesis/*/AE/MO; Human; Male; Mitral Valve/SU; Prosthesis Design; Thromboembolism/DT/ET.\r", 
  ".A": [
   "el", 
   "Friedli", 
   "Oberhansli", 
   "Rouge", 
   "Faidutti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8704; 93(1):80-5\r", 
  ".T": "Prosthetic heart valve replacement in children. Results and follow-up of 273 patients.\r", 
  ".U": "87088349\r", 
  ".W": "We report the results and long-term follow up in 273 children (aged 2 to 16 years) who underwent prosthetic valve replacement. Mechanical valves (mostly Starr-Edwards) were used in almost all, and in 62 children more than one valve was replaced. Operative mortality was 4.7%. Actuarial survival curves (including hospital mortality) indicate a 86% survival rate at 5 years and 75% at 10 years. For isolated mitral valve prostheses (the largest subgroup), the figures are 87% at 5 years and 82% at 10 and 15 years. The main complication was thromboembolism, which occurred at a linearized rate of 2.7 per 100 patient-years. Actuarial curves indicate that 88% of patients are embolus free at 5 years, and 77% at 10 years. No patient with aortic valve replacement only had an embolism. Five of eight tricuspid prostheses thrombosed. Patients given aspirin and dipyridamole only did not have a higher rate of thromboembolic events than those given warfarin. There were five cases of endocarditis (two fatal) and four of dehiscence. No patient so far has needed replacement of a prosthesis because of somatic growth. Thus valve replacement can be performed with low mortality in children, and with satisfactory long-term survival. Thromboembolism remains a significant problem, although it appears to be less common than in adults. In this study, treatment with antiplatelet drugs only did not carry a higher rate of thromboembolic events than did treatment with warfarin.\r"
 }, 
 {
  ".I": "4350", 
  ".M": "Aging/*ME/PH; Animal; Bone and Bones/CY/*ME/PH/RI; Comparative Study; Dogs; Female; Male; Osteocytes/*CY; Potassium/*ME; Potassium Radioisotopes/DU; Strontium Radioisotopes/DU; Support, Non-U.S. Gov't; Technetium Tc 99m Medronate/DU; Tetracycline/DU.\r", 
  ".A": [
   "Williams", 
   "Pinto", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8704; 62(1):15-21\r", 
  ".T": "Effects of age on cell size and ion uptake in canine cortical bone.\r", 
  ".U": "87088480\r", 
  ".W": "In cortical bone from dogs of various ages, the uptakes of two bone-seeking isotopes, 85Sr and 99mTc-methylene diphosphonate (MDP), were compared with that of the intracellular cation 42K by using the volume of distribution (VD) technique. The rate of bone remodeling and the osteocyte volume were estimated by morphometric techniques. The percentage cell volume was related to the VD of 42K (r = 0.83; P less than 0.001) and decreased with increasing age. The decline in the VD of 85Sr and 99mTc-MDP with aging was related to the decrease in bone formation (r = 0.90; P less than 0.001). On a logarithmic plot, the cell volume and the VD of 42K had a linear relationship with the rate of new bone formation, the VD of 85Sr, and the VD of 99mTc-MDP. Our results demonstrate that, with increasing age in dogs, the bone formation rate and cell size decrease, as does the uptake of 42K, 99mTc-MDP, and 85Sr.\r"
 }, 
 {
  ".I": "4351", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Aortic Valve/PA; Calcinosis/PA; Child; Coronary Disease/PA; Endocarditis/PA; Female; Heart Defects, Congenital/PA; Heart Valve Diseases/CO/PA/SU; Human; Infant; Male; Middle Age; Mitral Valve/*PA/SU; Mitral Valve Prolapse/PA/SU; Myocardial Diseases/PA; Sex Factors.\r", 
  ".A": [
   "Olson", 
   "Subramanian", 
   "Ackermann", 
   "Orszulak", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8704; 62(1):22-34\r", 
  ".T": "Surgical pathology of the mitral valve: a study of 712 cases spanning 21 years.\r", 
  ".U": "87088481\r", 
  ".W": "The gross surgical pathologic features of the mitral valve were reviewed in 712 patients who had undergone mitral valve replacement at our institution during 1965, 1970, 1975, 1980, and 1985. Among the 452 cases of mitral stenosis, either with or without mitral insufficiency, 99% were attributable to postinflammatory disease and 1% were related to congenital mitral stenosis. Among the 260 cases of pure mitral regurgitation, the two most common causes were a floppy valve (38%) and postinflammatory disease (31%). Moreover, a floppy valve was observed in 73% of the 59 examples of chordal rupture and in 38% of the 16 cases of infective endocarditis. Women accounted for 73% of the 452 cases of mitral stenosis and for 72% of the 530 cases of postinflammatory disease. In contrast, men accounted for 58% of the 260 cases of pure mitral regurgitation, including 76% of the floppy valves and 69% of the infected valves. During the 21 years spanned by the study, the relative frequency of postinflammatory mitral insufficiency progressively decreased, whereas that of floppy mitral valves increased. It is unclear whether aging, heredity, environmental factors, changes in the frequency of acute rheumatic fever, or changes in patient referral practices may account for this observation.\r"
 }, 
 {
  ".I": "4352", 
  ".M": "Adult; Aged; Angioplasty, Transluminal; Case Report; Chest Pain/*DI/PP; Cholecystitis/DI; Coronary Disease/DI/PP; Diagnosis, Differential; Echocardiography/*; Electrocardiography; Female; Fibrinolytic Agents/*TU; Human; Male; Myocardial Infarction/*DI/PP.\r", 
  ".A": [
   "Oh", 
   "Miller", 
   "Shub", 
   "Reeder", 
   "Tajik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8704; 62(1):59-66\r", 
  ".T": "Evaluation of acute chest pain syndromes by two-dimensional echocardiography: its potential application in the selection of patients for acute reperfusion therapy.\r", 
  ".U": "87088485\r", 
  ".W": "Two-dimensional echocardiography is useful for the immediate diagnosis of acute myocardial infarction when diagnostic electrocardiographic changes are absent. The technique is also helpful in distinguishing myocardial infarction from other conditions that may clinically or electrocardiographically mimic infarction. The extent of myocardial infarction can be estimated by the two-dimensional echocardiographically derived wall motion score index. Therefore, two-dimensional echocardiography seems to be ideally suited for the initial noninvasive assessment of patients with acute chest pain syndromes, especially those who are considered for acute reperfusion therapy.\r"
 }, 
 {
  ".I": "4353", 
  ".M": "Adult; Aged; Aged, 80 and over; Bronchoscopy; Carcinoma, Bronchogenic/*DT/PA; Carcinoma, Oat Cell/*DT/PA; Carcinoma, Squamous Cell/*DT/PA; Female; Follow-Up Studies; Hematoporphyrin Photoradiation/AE/*MT; Human; Lung Neoplasms/*DT/PA; Male; Middle Age; Neoplasm Recurrence, Local; Photochemotherapy/*MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Edell", 
   "Cortese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8704; 62(1):8-14\r", 
  ".T": "Bronchoscopic phototherapy with hematoporphyrin derivative for treatment of localized bronchogenic carcinoma: a 5-year experience.\r", 
  ".U": "87088487\r", 
  ".W": "Between December 1980 and April 1986 at our institution, 38 patients with cancer that involved the tracheobronchial tree (a total of 40 carcinomas) completed at least one course of hematoporphyrin derivative phototherapy. A complete response occurred in 13 patients (with 14 carcinomas). Eleven of these carcinomas did not recur during follow-up periods that ranged from 3 to 53 months. Three carcinomas recurred at 9, 12, and 35 months, respectively. For 26 carcinomas, the response was less than complete, and alternative therapy was necessary. The carcinomas in patients with a complete response were radiographically occult, were less than 3 cm2 in surface area, and appeared superficial at bronchoscopy. Our experience supports the use of hematoporphyrin derivative phototherapy as an alternative to surgical resection in carefully selected patients.\r"
 }, 
 {
  ".I": "4354", 
  ".M": "Absorption; Animal; Cats; Gelatin/*; Implants, Artificial/*; Orbital Fractures/PA/PP/*SU; Silicones/*; Skull Fractures/*SU; Wound Healing.\r", 
  ".A": [
   "Parkin", 
   "Stevens", 
   "Stringham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):1-3\r", 
  ".T": "Absorbable gelatin film verses silicone rubber sheeting in orbital fracture treatment.\r", 
  ".U": "87088757\r", 
  ".W": "Orbital floor fractures can result in herniation of orbital tissues and impairment of ocular function. In this experimental study, orbital defects were created surgically in cats. The gross and histologic healing of these defects was compared among animals implanted with silicone rubber sheeting or absorbable gelatin film and animals that received no implants. Both implanted animal groups demonstrated enhancement of healing. The absorbable gelatin film showed less migration, less inflammatory response, and improved healing. This animal study supports the use of absorbable gelatin film in the surgical management of orbital fractures.\r"
 }, 
 {
  ".I": "4355", 
  ".M": "Adult; Aged; Audiometry, Pure-Tone; Cochlea/*PA; Female; Hearing Loss, Partial/ET/GE/PP/*SU; Human; Male; Middle Age; Otosclerosis/*CO/PA; Round Window/*PA/SU; Stapes Surgery/*.\r", 
  ".A": [
   "Shea", 
   "Farrior"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):10-2\r", 
  ".T": "Stapedectomy and round window closure.\r", 
  ".U": "87088758\r", 
  ".W": "Round window closure is an uncommon complication of advanced otosclerosis found in 1% of 30,000 stapedectomy cases. A review of 81 patients representing 110 operation cases was made to determine what factors may alert the otologic surgeon to the patient with round window closure and what factors may identify the patient who will achieve the greatest benefit from stapedectomy.\r"
 }, 
 {
  ".I": "4356", 
  ".M": "Age Factors; Denmark; Female; Human; Male; Parotid Neoplasms/CL/*EP/PA.\r", 
  ".A": [
   "Poulsen", 
   "Jorgensen", 
   "Grontved"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):102-4\r", 
  ".T": "Benign and malignant neoplasms of the parotid gland: incidence and histology in the Danish County of Funen.\r", 
  ".U": "87088759\r", 
  ".W": "The present series is comprised of 155 patients from the county of Funen who were operated on for tumors of the parotid gland during the 5-year period, 1978 to 1982. Fifteen cases were malignant, 116 were benign, while no neoplasms were found in 24 cases. The incidence was calculated as 5.8 parotid neoplasms per year per 100,000 inhabitants. Computation of age standardized incidence rates adjusted to European and World Standard populations has been performed. It is stated that the county of Funen is a well-defined area and the series can be regarded to be representative of a certain geographical area. The histological classification was carried out according to the rules of the World Health Organization (WHO) and revealed a remarkably high occurrence of Warthin's tumors, i.e., 27.5%.\r"
 }, 
 {
  ".I": "4357", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Female; Head and Neck Neoplasms/*/PA/RA/UL; Human; Muscles/*; Neck Muscles/*; Neoplasm Recurrence, Local; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Shugar", 
   "Som", 
   "Meyers", 
   "Schaeffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):105-7\r", 
  ".T": "Intramuscular head and neck myxoma: report of a case and review of the literature.\r", 
  ".U": "87088760\r", 
  ".W": "Intramuscular myxoma of the head and neck is a rare lesion with only six cases documented in the literature. The tumor demonstrates a benign clinical course without a tendency to recur and is occasionally associated with fibrous dysplasia. It thus deserves to be considered in a separate class from other soft tissue myxomas. The seventh case of a head and neck intramuscular myxoma is presented and the clinical, pathological, and CT characteristics of this tumor are reviewed.\r"
 }, 
 {
  ".I": "4358", 
  ".M": "Adult; Bronchoscopy/*MT; Fiber Optics; Foreign Bodies/*TH; Human; Pharynx/*.\r", 
  ".A": [
   "Goldstein", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):108-9\r", 
  ".T": "Fiberendoscopic removal of pharyngeal foreign bodies.\r", 
  ".U": "87088761\r"
 }, 
 {
  ".I": "4359", 
  ".M": "Chronic Disease; Ear Diseases/*SU; Ear, External/*SU; Human; Surgical Flaps/*.\r", 
  ".A": [
   "Friedman", 
   "Wiet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):110-1\r", 
  ".T": "Meatoplasty in chronic ear disease when using an open technique.\r", 
  ".U": "87088762\r"
 }, 
 {
  ".I": "4360", 
  ".M": "Acute Disease; Amoxicillin/*AD; Child; Child, Preschool; Double-Blind Method; Drug Administration Schedule; Drug Evaluation; Female; Human; Male; Otitis Media/*DT/MI; Random Allocation; Recurrence.\r", 
  ".A": [
   "Puczynski", 
   "Stankiewicz", 
   "O'Keefe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):16-8\r", 
  ".T": "Single dose amoxicillin treatment of acute otitis media.\r", 
  ".U": "87088764\r", 
  ".W": "A double blind study comparing a single dose of amoxicillin versus a 10-day course of amoxicillin in the treatment of acute otitis media (AOM) was undertaken. All children diagnosed with AOM in a pediatric clinic were requested to participate. After tympanocentesis was performed, patients were randomly assigned to receive either amoxicillin (100 mg/kg) followed by placebo every 8 hours for 10 days or placebo followed by amoxicillin (40 mg/kg/D) for 10 days. Patients returned to clinic on days 3 and 10 post-treatment. Seventeen patients were enrolled: 7 received single dose therapy and 10 received 10 days of therapy. There were no failures in the control group and 3 failures in the single dose group (day 5, day 6, and 11) (p = 0.05). Middle ear isolates included: S. pneumoniae 7, H. influenzae 4, B. catarrhalis 1, and no pathogen in 5. Due to the significant number of failures in the treatment group, the study was prematurely terminated.\r"
 }, 
 {
  ".I": "4361", 
  ".M": "Adult; Aged; Case Report; Computers; Deglutition; Deglutition Disorders/*DI/PP/RA/RI; Female; Fluoroscopy/*MT; Head and Neck Neoplasms/*CO; Human; Male; Middle Age; Mouth/PP; Pharynx/PP; Respiration; Videotape Recording.\r", 
  ".A": [
   "Humphreys", 
   "Mathog", 
   "Rosen", 
   "Miller", 
   "Muz", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):25-32\r", 
  ".T": "Videofluoroscopic and scintigraphic analysis of dysphagia in the head and neck cancer patient.\r", 
  ".U": "87088766\r", 
  ".W": "This paper presents two advances in the evaluation of swallowing function which better define the swallowing processes in the head and neck cancer patient. Videofluoroscopy, improved by computer-assisted image analysis, provides more accurate information regarding oral and pharyngeal movement of structures. Radionuclide scintigraphy, a complementary technique, quantitates bolus flow (transit times) and the degree of aspiration. Several cases demonstrate the advantages of the methods and their usefulness in evaluating the effects of cancer treatment. The improved techniques also provide opportunity for designing new strategies of medical and surgical rehabilitation.\r"
 }, 
 {
  ".I": "4362", 
  ".M": "Adult; Case Report; Female; Forecasting; Human; Laryngeal Neoplasms/*SU; Laryngectomy/MT/*TD.\r", 
  ".A": [
   "Biller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):38-41\r", 
  ".T": "The Joseph H. Ogura memorial lecture: conservation surgery past, present, and future.\r", 
  ".U": "87088768\r"
 }, 
 {
  ".I": "4363", 
  ".M": "Bone Wires; Fracture Fixation, Internal/IS/*MT; Human; Mandibular Fractures/*SU; Postoperative Complications; Retrospective Studies.\r", 
  ".A": [
   "Dierks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):4-6\r", 
  ".T": "Transoral approach to fractures of the mandible.\r", 
  ".U": "87088769\r", 
  ".W": "The transoral approach to open reduction of mandibular fractures has gained popularity but remains controversial. This report reviews 37 consecutive transoral open reductions of various mandibular fractures performed in 32 patients over a 2-year period. The fracture site most often addressed transorally was the symphysis and parasymphysis area. A 19% complication rate and an 11% infection rate were observed.\r"
 }, 
 {
  ".I": "4364", 
  ".M": "Adult; Basilar Membrane/IN/PA; Cochlea/*IN/PA; Cochlear Implant/*AE/MT; Human; Temporal Bone/IN/PA.\r", 
  ".A": [
   "Kennedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):42-9\r", 
  ".T": "Multichannel intracochlear electrodes: mechanism of insertion trauma.\r", 
  ".U": "87088770\r", 
  ".W": "Cochlear damage from electrode insertion, a potential cause of further neural degeneration, is a major concern in the use of intracochlear electrodes. A study was undertaken to evaluate mechanisms by which damage may occur. Fresh human temporal bone preparations were created to allow direct intracochlear observation during round window insertion of a free-fitting multichannel intracochlear electrode array. The path taken by the electrode, point of first resistance, and any resulting damage were documented. Tips of study electrodes in this preparation tended to embed in the outer wall of the scala tympani. The integrity of the basilar partition was largely maintained during insertion when this was stopped at the point of first resistance. However, insertion beyond the point of first resistance typically resulted in widespread damage to intracochlear structures.\r"
 }, 
 {
  ".I": "4365", 
  ".M": "Adult; Aged; Cochlear Implant/*; Deafness/PX/*RH/SU; Female; Hearing; Human; Lipreading; Male; Methods; Middle Age; Postoperative Complications; Prosthesis Design; Prosthesis Failure; Speech Perception.\r", 
  ".A": [
   "Schindler", 
   "Kessler", 
   "Rebscher", 
   "Jackler", 
   "Merzenich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):50-6\r", 
  ".T": "Surgical considerations and hearing results with the UCSF/Storz cochlear implant.\r", 
  ".U": "87088771\r", 
  ".W": "Sixteen patients have been implanted with the UCSF/Storz multichannel implant, 11 of whom have been fitted with their external speech processors and transmitters and administered postoperative audiological evaluations. Both the surgical procedures used and the hearing results for these patients are presented. The potential medical/surgical complications of implant surgery and the future direction of research and development within the UCSF/Storz implant program are discussed.\r"
 }, 
 {
  ".I": "4366", 
  ".M": "Action Potentials; Animal; Antigens/AN; Autoimmune Diseases/*IM/PA/PP; Cochlea/PA/PP; Disease Models, Animal/*; Guinea Pigs; Hearing Loss, Sensorineural/*IM/PA/PP; Lymphocyte Transformation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):63-76\r", 
  ".T": "Experimental autoimmune sensorineural hearing loss.\r", 
  ".U": "87088773\r", 
  ".W": "Alterations in host immunity result in a number of disorders affecting multiple organ systems, including the inner ear. The mechanism of injury is poorly understood; as such, this study investigated whether an experimental model of autoimmune sensorineural hearing loss (ASNHL) could be established. Animals were immunized with heterologous inner ear antigen and then evaluated for evidence of evolving inner ear autoimmunity. These animals uniformly developed antibodies to inner ear antigen in their sera and perilymph and 12 of 38 ears showed significant increases in action potential thresholds. Histopathological lesions consisted of loss of cochlear neurons, perivascular plasma cell infiltrates, edema, and extravasation of erythrocytes. These findings are characteristic of autoimmune injury and suggest the establishment of an experimental model of ASNHL in which to further investigate this clinical disorder.\r"
 }, 
 {
  ".I": "4367", 
  ".M": "Adult; Aged; Aged, 80 and over; Combined Modality Therapy; Female; Head and Neck Neoplasms/MO/*RT/SU; Human; Male; Middle Age; Neoplasm Recurrence, Local/MO/*RT/SU; Prognosis; Radiation Injuries/ET; Radiotherapy Dosage.\r", 
  ".A": [
   "Emami", 
   "Bignardi", 
   "Spector", 
   "Devineni", 
   "Hederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):85-8\r", 
  ".T": "Reirradiation of recurrent head and neck cancers.\r", 
  ".U": "87088776\r", 
  ".W": "Ninety-nine patients with recurrent cancers of the head and neck region were treated with surgery, radiation therapy, or combination therapy. The follow-up period ranged from 18 months to 18 years. An initial overall complete response rate of 67% and a partial response rate of 7% (overall response rate-74%) were achieved. The eventual tumor control rate was 15%. Although equal initial response rates were achieved in recurrences at the primary site and the cervical nodes, the eventual local control was better for the former (21% vs. 10%). Patients receiving less than 5,000 rad radiotherapy had a 44% complete response and an 11% eventual tumor control. Patients receiving over 5,000 rad had an 80% complete response and a 25% eventual tumor control.\r"
 }, 
 {
  ".I": "4368", 
  ".M": "Adolescence; Adult; Aged; Evaluation Studies; Female; Human; Male; Middle Age; Prospective Studies; Respiration, Artificial/*; Speech Intelligibility; Tracheotomy/*IS.\r", 
  ".A": [
   "Sparker", 
   "Robbins", 
   "Nevlud", 
   "Watkins", 
   "Jahrsdoerfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):89-92\r", 
  ".T": "A prospective evaluation of speaking tracheostomy tubes for ventilator dependent patients.\r", 
  ".U": "87088777\r", 
  ".W": "The effectiveness of speaking tracheostomy tubes for ventilator dependent patients has not been clearly established. Only a few reports by authors using the device are available. We describe our experience with 23 patients who were evaluated for insertion of the speaking tracheostomy tube. Nineteen patients were determined to be appropriate candidates and we observed significant benefits from its use in 15 of these patients. The major problems were air leaks around the cuff, nonavailability of smaller sizes, and dependence on an assistant during its use. Careful screening is important when selecting candidates for the device since inappropriate selection may cause further frustration and a sense of failure for the patient.\r"
 }, 
 {
  ".I": "4369", 
  ".M": "Arytenoid Cartilage/PA; Cricoid Cartilage/PA; Human; Hypopharyngeal Neoplasms/*PA/PP; Laryngeal Cartilages/PA; Laryngeal Muscles/PA; Laryngeal Neoplasms/SC; Movement; Neoplasm Invasiveness; Neoplasm Staging; Pharyngeal Neoplasms/*PA; Vocal Cords/PP.\r", 
  ".A": [
   "Tani", 
   "Amatsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):93-6\r", 
  ".T": "Discrepancies between clinical and histopathologic diagnoses in T3 pyriform sinus cancer.\r", 
  ".U": "87088778\r", 
  ".W": "The various ways in which pyriform sinus cancer extends to laryngeal structures were analyzed by whole-organ serial-sectioning. The problems regarding vocal cord fixation (T3) by this cancer are discussed. This study found that vocal cord fixation in pyriform sinus cancer is due mainly to the involvement of the intrinsic laryngeal muscles and not to the involvement of the arytenoid cartilage or the cricoarytenoid joint. A tumor originating in the medial wall tends to extend medially and to invade the intrinsic laryngeal muscles. This causes vocal cord fixation (T3) before classification as T2. However, a tumor originating in the lateral wall extends laterally beyond the thyroid ala (T4) with a mobile cord. Therefore, it is suggested that the T classification of the vocal cord fixation (T3) of pyriform sinus cancer may not reflect the actual cancer involvement.\r"
 }, 
 {
  ".I": "4370", 
  ".M": "Carcinoma, Squamous Cell/CL/MO/*PA; Digestive System Neoplasms/CL/MO/*PA; Human; Lymphatic Metastasis; Neck; Neoplasm Recurrence, Local; Prognosis; Respiratory Tract Neoplasms/CL/MO/*PA.\r", 
  ".A": [
   "Richard", 
   "Sancho-Garnier", 
   "Micheau", 
   "Saravane", 
   "Cachin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8704; 97(1):97-101\r", 
  ".T": "Prognostic factors in cervical lymph node metastasis in upper respiratory and digestive tract carcinomas: study of 1,713 cases during a 15-year period.\r", 
  ".U": "87088779\r", 
  ".W": "A prospective study of 1,713 patients with squamous cell carcinoma of the head and neck submitted to neck dissection between 1957 and 1973 is presented. We confirm the prognostic significance of the histological analysis of the nodal metastasis. Capsular rupture is the most important factor regardless of the primary site or tumor size. The presence of tumor emboli within lymphatics, the number of invaded nodes, and the number of nodes with capsular rupture are of significance though to a lesser extent. Classification of the clinical characteristics or the nodes provided, in 70% of the patients, a good prediction of histological involvement. In the clinical estimation of histological invasion, an important parameter is the size of the largest node detected, and we suggest this characteristic should be included in the TNM classification of UICC.\r"
 }, 
 {
  ".I": "4371", 
  ".M": "Computers/*; Evaluation Studies; Microcomputers/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Peiris", 
   "Krogull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8704; 3(6):18-29\r", 
  ".T": "Portable computers: the physician's choice.\r", 
  ".U": "87088956\r"
 }, 
 {
  ".I": "4372", 
  ".M": "Evaluation Studies; Office Automation/*; Office Management; Software/*.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8704; 3(6):31-6\r", 
  ".T": "The Resident Medical Wallaby Office System.\r", 
  ".U": "87088957\r"
 }, 
 {
  ".I": "4373", 
  ".M": "Software/*.\r", 
  ".A": [
   "Polacsek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8704; 3(6):39-118\r", 
  ".T": "The third annual Medical Software Buyers' Guide.\r", 
  ".U": "87088958\r"
 }, 
 {
  ".I": "4376", 
  ".M": "Animal; Basal Ganglia Diseases/CI/PP; Brain/ME; Brain Diseases/*CI/PP; Brain Neoplasms/CI; Cerebrovascular Disorders/CI; Contraceptives, Oral, Hormonal/*AE; Female; Human; Menstrual Cycle/DE; Migraine/CI; Peripheral Nerve Diseases/*CI; Sex Hormones/*PH.\r", 
  ".A": [
   "Schipper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 8704; 4(4):721-51\r", 
  ".T": "Neurology of sex steroids and oral contraceptives.\r", 
  ".U": "87089573\r", 
  ".W": "Under normal circumstances, sex steroids interact with diverse neural substrates to modulate a host of activities essential to the preservation of the individual and the species. In addition, sex hormones play an important role in various human neurologic conditions including strokes, migraine, certain movement disorders and peripheral neuropathies, and possibly even the behavior of CNS neoplasms.\r"
 }, 
 {
  ".I": "4377", 
  ".M": "Brain Neoplasms/DI/*PP/TH; Cysts/PA; Diabetes Insipidus/PP; Human; Hydrocephalus/PP; Melatonin/PH; Neoplasms, Embryonal and Mixed/PA; Pineal Body/*PP; Pituitary Hormones/PH; Puberty, Precocious/ET.\r", 
  ".A": [
   "Fetell", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 8704; 4(4):877-905\r", 
  ".T": "Neuroendocrine aspects of pineal tumors.\r", 
  ".U": "87089581\r", 
  ".W": "The evaluation and treatment of pineal region tumors has changed dramatically in the past decade. New imaging techniques result in earlier diagnosis. Surgical techniques now permit removal of benign tumors (about one third of cases). Pathologic diagnosis is obtained for the remainder, and postoperative therapy can be planned rationally. Germ cell tumors pose a particularly difficult problem for the pathologist because they often contain mixed germ cell elements. Biologic markers, beta HCG and AFP, aid diagnosis and can be monitored in serum and CSF to assess response to treatment. Only boys develop precocious puberty with pineal tumors. What appears to be puberty is actually pseudoprecocious puberty, due to ectopic production of HCG by their neoplasms (choriocarcinomas or germinomas with syncytiotrophoblastic giant cells). HCG can stimulate tests to produce testosterone, but FSH is necessary (together with LH or HCG) to stimulate ovaries to produce estrogen. Diabetes insipidus with pineal tumors is usually due to spread to the hypothalamus by ventricular seeding, but we report a case of aqueductal stenosis with diabetes insipidus resulting from a massively dilated third ventricle. Rarely, hydrocephalus may trigger true precocious puberty, a syndrome easily differentiated from pseudoprecocious puberty by endocrinologic tests. There are no biologic markers to diagnose pineal parenchymal tumors. Elevation of melatonin in plasma or CSF and increased tumor biosynthetic activity has been reported in isolated cases, but the range of melatonin values in normals is very wide, and melatonin levels do not correlate with specific pathologic tumor types. Both parenchymal and nonparenchymal tumors may increase melatonin nonspecifically by interfering with regulatory mechanisms of the normal pineal gland.\r"
 }, 
 {
  ".I": "4378", 
  ".M": "Animal; Biological Transport; Blood-Brain Barrier/*; Brain/*AH; Cerebral Ventricles/ME; Choroid Plexus/*AH; Hormones/*CF; Human; Median Eminence/AH/ME; Pineal Body/AH; Pituitary Gland, Posterior/AH.\r", 
  ".A": [
   "Kozlowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 8704; 4(4):907-17\r", 
  ".T": "Hormone pathways in cerebrospinal fluid.\r", 
  ".U": "87089582\r", 
  ".W": "At present, it is difficult to reconcile the relative absence of clear, positive evidence for hormone pathways of the CSF and the ventricular route hypothesis, even when only very particular hormone systems (such as the LHRH system) are examined. One must consider several of the parameters described previously, such as possible entry of hormones into the CSF via the choroid plexus, CVOs and intraventricular nerve endings, or even the possibility that they may cross the blood-brain barrier. Of course, these considerations are important for whatever hormone system is being studied, and there probably may turn out to be several pathways for any particular hormone to access the CSF. In conclusion, despite the fact that there are many acceptable features of the ventricular route hypothesis, more investigation remains to be undertaken in order to fully appreciate the importance of the CSF as an integrator of neuronal and endocrine function.\r"
 }, 
 {
  ".I": "4379", 
  ".M": "Brain/ME; Empty Sella Syndrome/CO/ME; Endocrine Diseases/*CO/ME; Estrogens/ME; Female; Human; Obesity/*CO/ME; Pituitary Hormones/*PH; Pseudotumor Cerebri/*ET/ME.\r", 
  ".A": [
   "Donaldson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 8704; 4(4):919-27\r", 
  ".T": "Endocrinology of pseudotumor cerebri.\r", 
  ".U": "87089583\r", 
  ".W": "This article will review the endocrine function of obese young women with pseudotumor cerebri and primary empty sella syndrome. The literature can be difficult to interpret. Much of it predates the era of CT scanning. Often, cases of primary and secondary empty sella syndrome are comingled. The author reviews specific endocrinologic disorders that have sometimes been associated with increased intracranial pressure excluding pituitary adenomas.\r"
 }, 
 {
  ".I": "4380", 
  ".M": "Abortion/GE; Chromosome Aberrations/*; Clomiphene/PD; Female; Fertilization in Vitro; Graafian Follicle/CY; Human; Karyotyping; Oocytes/*UL; Ovulation/DE; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wramsby", 
   "Fredga", 
   "Liedholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(3):121-4\r", 
  ".T": "Chromosome analysis of human oocytes recovered from preovulatory follicles in stimulated cycles.\r", 
  ".U": "87090168\r", 
  ".W": "To investigate the incidence and types of abnormalities of chromosome number in oocytes, we recovered preovulatory oocytes from 17 women who were undergoing clomiphene stimulation and laparoscopy because of infertility. Twenty-three oocytes were recovered and studied after they had been fixed with a gradual-fixation method: 17 of the oocytes had numbers of chromosomes in the haploid range (19 to 25 second-metaphase chromosomes), 4 had only 1 to 5 chromosomes, 1 was not analyzable, and 1 had 23 chromosome bivalents in the first metaphase. Of the oocytes with chromosome numbers in the haploid range, nine had an apparently normal haploid set of 23 chromosomes. Two had 1 to 2 additional chromosomes, three lacked 2 to 4 chromosomes, and three had totals of chromosomes that were close to 23 but could not be determined with certainty. We conclude that infertile women undergoing clomiphene stimulation have a high proportion (nearly 50 percent) of oocytes with an abnormal karyotype. If this is also true of fertile women, including those not taking clomiphene, it may explain the high frequency of chromosome aberrations occurring in early spontaneous abortion and the low pregnancy rate after in vitro fertilization.\r"
 }, 
 {
  ".I": "4381", 
  ".M": "Adolescence; Adult; Aged; Calcitriol/ME; Calcium/*UR; Calcium Metabolism Disorders/*GE; Child; Child, Preschool; Female; Human; Hypophosphatemia, Familial/*GE; Male; Middle Age; Phosphorus/ME; Rickets/*GE.\r", 
  ".A": [
   "Tieder", 
   "Modai", 
   "Shaked", 
   "Samuel", 
   "Arie", 
   "Halabe", 
   "Maor", 
   "Weissgarten", 
   "Averbukh", 
   "Cohen", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(3):125-9\r", 
  ".T": "\"Idiopathic\" hypercalciuria and hereditary hypophosphatemic rickets. Two phenotypical expressions of a common genetic defect.\r", 
  ".U": "87090169\r", 
  ".W": "Among 59 closely related members of one Bedouin tribe, we identified 9 who had the characteristic features of hereditary hypophosphatemic rickets with hypercalciuria (HHRH). We found \"idiopathic\" hypercalciuria in 21 of the 50 asymptomatic members. The biochemical abnormalities observed in these 21 subjects were qualitatively similar to those in the 9 with HHRH, but were quantitatively milder. The urinary calcium concentration was 0.43 +/- 0.14 mg per milligram of creatinine (mean +/- SD) in the patients with HHRH, 0.34 +/- 0.07 in the subjects with idiopathic hypercalciuria, and 0.14 +/- 0.05 in normal subjects from the same tribe. Tubular reabsorption of phosphorus and serum phosphorus concentrations were 3.0 and 4.3 SD units below the age-related mean, respectively, in HHRH, and 1.1 SD units below the normal mean for both variables in idiopathic hypercalciuria. Mean serum levels of 1,25-dihydroxyvitamin D (1,25-(OH)2D) were 303 pg per milliliter in HHRH and 145 pg per milliliter in idiopathic hypercalciuria (upper normal limit, 110). We conclude that the subjects with hypercalciuria and the patients with HHRH shared a hereditary renal phosphate leak that led to hypophosphatemia, elevated serum concentrations of 1,25-(OH)2D, increased intestinal calcium absorption, and hypercalciuria. The magnitude of the hypophosphatemia, which regulates 1,25-(OH)2D levels, appears to determine which subjects will have hypercalciuria alone and which will also have bone disease.\r"
 }, 
 {
  ".I": "4382", 
  ".M": "Age Factors; Child, Preschool; Human; Infant; Infant, Newborn; Intensive Care Units/*; Mortality/*; Outcome and Process Assessment (Health Care)/*MT; Pediatrics/*; Prospective Studies; Severity of Illness Index; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Pollack", 
   "Ruttimann", 
   "Getson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(3):134-9\r", 
  ".T": "Accurate prediction of the outcome of pediatric intensive care. A new quantitative method.\r", 
  ".U": "87090171\r", 
  ".W": "We surveyed nine pediatric intensive care units (ICUs) to compare patient populations and to test prospectively the hypothesis that differences in mortality rates were due to differences in severity of illness. Age, clinical service, the reason for admission (emergency or scheduled), and the seriousness of the underlying chronic disease were recorded on admission. The severity of illness was assessed on the day of admission with a physiology-based measure, the Physiologic Stability Index. The resulting score was used to group patients according to mortality risk. The observed numbers of ICU survivors and nonsurvivors in each mortality-risk group from eight of the pediatric ICUs were compared with the predicted numbers of survivors and nonsurviors calculated from a mathematical function (logistic model) derived earlier from data on 822 patients at one of the institutions. Patient populations in the ICUs differed significantly with respect to age (range of medians, 15 to 36 months; P less than 0.0001), medical admissions (range, 39 to 81 percent; P less than 0.0001), emergency admissions (range, 53 to 91 percent; P less than 0.0001), and the percentage of patients with serious underlying chronic disease (range, 18 to 48 percent; P less than 0.0001). Mortality rates also differed significantly (range, 3.0 to 17.6 percent; P less than 0.0001), as did the Physiologic Stability Index scores (P less than 0.0001). The mathematical function based on the Physiologic Stability Index score and on age reliably predicted the outcomes in all ICUs. We conclude that differences in mortality rates among pediatric ICUs can be explained by differences in the severity of illness.\r"
 }, 
 {
  ".I": "4383", 
  ".M": "Acidosis/DI/*ME; Acidosis, Renal Tubular/DI; Adult; Case Report; Cathartics; Chlorine/*BL; Diagnosis, Differential; Female; Human; Hydrogen-Ion Concentration; Sodium/*UR; Substance Abuse/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Batlle", 
   "von", 
   "Schlueter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(3):140-4\r", 
  ".T": "Urinary sodium in the evaluation of hyperchloremic metabolic acidosis [published erratum appears in N Engl J Med 1987 Jun 11;316(24):1556]\r", 
  ".U": "87090172\r"
 }, 
 {
  ".I": "4385", 
  ".M": "Abortion/GE/PC; Chromosome Aberrations/*; Female; Human; Male; Maternal Age; Oocytes/*UL; Pregnancy.\r", 
  ".A": [
   "Warburton"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8704; 316(3):158-60\r", 
  ".T": "Reproductive loss: how much is preventable? [editorial]\r", 
  ".U": "87090175\r"
 }, 
 {
  ".I": "4387", 
  ".M": "Estrogens/*TU; Female; Heart Diseases/*PC; Human; Menopause/*.\r", 
  ".A": [
   "Shapiro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8704; 316(3):164-5\r", 
  ".T": "Postmenopausal estrogen use and heart disease [letter]\r", 
  ".U": "87090178\r"
 }, 
 {
  ".I": "4388", 
  ".M": "Adolescence; Adult; Antibodies, Viral/AN; Child; Child, Preschool; Hemophilia/*CO; Herpes Zoster/*EP; Human.\r", 
  ".A": [
   "Verroust", 
   "Lemay", 
   "Laurian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8704; 316(3):166-7\r", 
  ".T": "High frequency of herpes zoster in young hemophiliacs [letter]\r", 
  ".U": "87090180\r"
 }, 
 {
  ".I": "4389", 
  ".M": "Abortion, Septic/ET; Adult; Antibodies, Viral/AN; Case Report; Disease Outbreaks; DNA, Viral/AN; Edema/*ET/PA; Female; Fetal Diseases/*ET/PA; Human; Liver/PA; Parvoviridae/IM; Parvovirus Infections/EP/*ET/PA; Pregnancy; Pregnancy Complications, Infectious/EP/*ET/PA; Scotland.\r", 
  ".A": [
   "Anand", 
   "Gray", 
   "Brown", 
   "Clewley", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(4):183-6\r", 
  ".T": "Human parvovirus infection in pregnancy and hydrops fetalis.\r", 
  ".U": "87090185\r", 
  ".W": "Human parvovirus is the causative agent of erythema infectiosum, a mild epidemic illness. In a recent outbreak in northeast Scotland, six women had serologic evidence of having contracted human parvovirus infection during pregnancy. Two of the women had midtrimester abortions, and both abortuses were grossly hydropic with anemia. They had similar microscopical histopathological features--a pronounced leukoerythroblastic reaction, hepatitis, excessive iron pigment in the liver, and eosinophilic changes in the hematopoietic cell nuclei. Dot hybridization with radiolabeled human parvovirus DNA probes revealed viral DNA in several tissues from both fetuses, indicating that they had been infected by the virus in utero. The remaining four women had uncomplicated pregnancies and delivered apparently healthy babies, none of whom had human parvovirus-specific IgM antibody at delivery. We conclude that this common virus may pose a serious risk to the fetus after maternal infection.\r"
 }, 
 {
  ".I": "4390", 
  ".M": "Adult; Animal; Contraceptives, Oral, Synthetic/*PD; Corpus Luteum/DE; Drug Evaluation; Estrenes/*PD; Female; Gonadotropins, Chorionic/PD; Human; Macaca mulatta; Menstruation/DE; Progesterone/*AI.\r", 
  ".A": [
   "Nieman", 
   "Choate", 
   "Chrousos", 
   "Healy", 
   "Morin", 
   "Renquist", 
   "Merriam", 
   "Spitz", 
   "Bardin", 
   "Baulieu", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(4):187-91\r", 
  ".T": "The progesterone antagonist RU 486. A potential new contraceptive agent [published erratum appears in N Engl J Med 1987 Feb 12;316(7):420]\r", 
  ".U": "87090186\r", 
  ".W": "Since progesterone supports endometrial nidation of the fertilized ovum, a progesterone antagonist would theoretically block this process and thus have contraceptive potential. We have explored the ability of RU 486, a newly developed competitive progesterone antagonist, to function as a contraceptive agent. A single oral dose of 10 mg per kilogram of body weight given in the midluteal phase consistently induced menses within 72 hours in women with normal cycles and no risk of pregnancy. Bleeding was not prevented by administration of human chorionic gonadotropin in the midluteal phase. This suggested that giving a single dose of RU 486 late in the menstrual cycle might be an effective contraceptive strategy. This concept was tested in monkeys. When given to rhesus females on day 25 of the cycle, a single intramuscular dose of RU 486 (5 mg per kilogram) prevented pregnancy. The vehicle-treated control animals had a 28 percent pregnancy rate (P less than 0.05 by chi-square analysis). No side effects were noted in women or monkeys. These data suggest that a progesterone antagonist such as RU 486 has the potential to be an effective, safe, and convenient contraceptive agent. Further work will be necessary to assess the safety of long-term monthly administration and to define the optimal dose and time of administration in women.\r"
 }, 
 {
  ".I": "4391", 
  ".M": "Biopsy; Case Report; Chloroquine/*AE; Endocardium/*UL; Female; Human; Hydroxychloroquine/AE; Lupus Erythematosus, Discoid/DT; Lupus Erythematosus, Systemic/DT; Male; Middle Age; Myocardial Diseases/*CI/DI/PA.\r", 
  ".A": [
   "Ratliff", 
   "Estes", 
   "Myles", 
   "Shirey", 
   "McMahon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(4):191-3\r", 
  ".T": "Diagnosis of chloroquine cardiomyopathy by endomyocardial biopsy.\r", 
  ".U": "87090187\r"
 }, 
 {
  ".I": "4392", 
  ".M": "Antibodies, Monoclonal/AN/IM; Autoantibodies/AN/*IM; Autoimmune Diseases/*IM/TH; Blood Platelets/*IM; Case Report; Complement Activation; Complement 3/*IM; Human; IgM/AN/*IM; Male; Middle Age; Paraproteinemias/CO/IM; Platelet Aggregation; Purpura, Thrombocytopenic/ET/*IM/TH; Splenectomy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lehman", 
   "Lehman", 
   "Rustagi", 
   "Rustgi", 
   "Plunkett", 
   "Farolino", 
   "Conway", 
   "Logue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(4):194-8\r", 
  ".T": "Complement-mediated autoimmune thrombocytopenia. Monoclonal IgM antiplatelet antibody associated with lymphoreticular malignant disease.\r", 
  ".U": "87090188\r"
 }, 
 {
  ".I": "4394", 
  ".M": "Adrenal Hyperplasia, Congenital/*PX; Androgens/PH; Female; Human; Sex Behavior/*; Social Adjustment/*; Vagina/AH.\r", 
  ".A": [
   "Federman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8704; 316(4):209-11\r", 
  ".T": "Psychosexual adjustment in congenital adrenal hyperplasia [editorial]\r", 
  ".U": "87090190\r"
 }, 
 {
  ".I": "4395", 
  ".M": "Autoantibodies/*AN; Blood Platelets/*IM; Human; Purpura, Thrombocytopenic/*DI/TH; Splenectomy.\r", 
  ".A": [
   "Harrington"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8704; 316(4):211-2\r", 
  ".T": "Are platelet-antibody tests worthwhile? [editorial]\r", 
  ".U": "87090191\r"
 }, 
 {
  ".I": "4399", 
  ".M": "Aged; Aged, 80 and over; Case Report; Chlorpropamide/*AE; Dosage Forms; Female; Human; Hypoglycemia/*CI; Medication Errors.\r", 
  ".A": [
   "Heifetz", 
   "Day", 
   "Ipp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8704; 316(4):223\r", 
  ".T": "Inadvertent chlorpropamide hypoglycemia--no longer once in a blue moon? [letter] [published erratum appears in N Engl J Med 1987 Jul 2;317(1):63]\r", 
  ".U": "87090199\r"
 }, 
 {
  ".I": "4400", 
  ".M": "Age Factors; Aged; Blood Glucose/AN; Blood Pressure; Caloric Intake; Cerebrovascular Disorders/*MO; Cholesterol/BL; Diet/*; Female; Human; Male; Middle Age; Obesity/CO; Potassium/*AD; Prospective Studies; Smoking; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Khaw", 
   "Barrett-Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(5):235-40\r", 
  ".T": "Dietary potassium and stroke-associated mortality. A 12-year prospective population study.\r", 
  ".U": "87090202\r", 
  ".W": "Hypertension is the most important known risk factor for stroke. Clinical, experimental, and epidemiologic evidence suggests that a high dietary intake of potassium is associated with lower blood pressure. In hypertensive rats, a high intake of potassium is reported to protect against stroke, even though blood pressure is not affected. We examined the relation between the 24-hour dietary potassium intake at base line and subsequent stroke-associated mortality in a population-based cohort of 859 men and women (aged 50 to 79 years) in Southern California. After 12 years, 24 stroke-associated deaths had occurred. The relative risks of stroke-associated mortality in the lowest tertile of potassium intake, as compared with that in the top two tertiles combined, were 2.6 (P = 0.16) in men and 4.8 (P = 0.01) in women. In multivariate analyses, a 10-mmol increase in daily potassium intake was associated with a 40 percent reduction in the risk of stroke-associated mortality (P less than 0.001). This effect was independent of other dietary variables, including the intake of calories, fat, protein, fiber, calcium, magnesium, and alcohol. The effect was also apparently independent of known cardiovascular risk factors, including age, sex, blood pressure, blood cholesterol level, obesity, fasting blood glucose level, and cigarette smoking. These findings support the hypothesis that a high intake of potassium from food sources may protect against stroke-associated death.\r"
 }, 
 {
  ".I": "4401", 
  ".M": "Anemia, Sickle Cell/BL/*GE; Base Sequence; DNA/AN; Fetal Hemoglobin/*GE; Haplotypes; Human; Mutation; Phenotype; Promoter Regions (Genetics); Saudi Arabia; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miller", 
   "Olivieri", 
   "Salameh", 
   "Ahmed", 
   "Antognetti", 
   "Huisman", 
   "Nathan", 
   "Orkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(5):244-50\r", 
  ".T": "Molecular analysis of the high-hemoglobin-F phenotype in Saudi Arabian sickle cell anemia.\r", 
  ".U": "87090204\r", 
  ".W": "Patients from the eastern province of Saudi Arabia who have sickle cell anemia have high circulating levels of fetal hemoglobin (hemoglobin F, 17 percent), and they therefore have a mild form of the disease. To examine the molecular basis of the elevated production of hemoglobin F, we searched for mutations in the promoter regions of the two hemoglobin F gamma-globin genes (G gamma and A gamma). The DNA sequences 450 bp (base pairs) upstream of both the G gamma and A gamma globin genes were normal except for a single-base cytosine-to-thymidine (C----T) substitution at -158 bp 5' to the cap (preinitiation) site of the G gamma-globin gene of the high-hemoglobin-F chromosome. We searched for an association between this -158 C----T substitution and the production of hemoglobin F and G gamma in normal Saudis and Saudis with sickle cell disease or trait. The substitution was present in nearly 100 percent of the patients with sickle cell disease or trait, and in 22 percent of the normal Saudis. Homozygosity for this mutation had no demonstrable effect on hemoglobin F production in the normal Saudi population. We conclude that this mutation is not uniquely responsible for the increase in hemoglobin F in Saudi patients. It may nevertheless have an important role in regulating hemoglobin F production, but its expression is complex and requires interaction with additional factors, such as hemolytic stress or other molecular determinants, possibly linked to the sickle cell gene.\r"
 }, 
 {
  ".I": "4402", 
  ".M": "Anemia, Hemolytic, Congenital/BL/ET/TH; Case Report; Child, Preschool; Edema/*ET/TH; Exchange Transfusion, Whole Blood; Female; Fetal Diseases/*ET; Glucosephosphate Isomerase/*DF; Human; Infant, Newborn; Pregnancy; Splenectomy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ravindranath", 
   "Paglia", 
   "Warrier", 
   "Valentine", 
   "Nakatani", 
   "Brockway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8704; 316(5):258-61\r", 
  ".T": "Glucose phosphate isomerase deficiency as a cause of hydrops fetalis.\r", 
  ".U": "87090206\r"
 }, 
 {
  ".I": "4403", 
  ".M": "Animal; Breast Neoplasms/*ET; Female; Human; Pituitary Gland/PH; Prolactin/*SE.\r", 
  ".A": [
   "Kleinberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8704; 316(5):269-71\r", 
  ".T": "Prolactin and breast cancer [editorial] [published erratum appears in N Engl J Med 1987 Mar 5;316(10):639]\r", 
  ".U": "87090208\r"
 }, 
 {
  ".I": "4404", 
  ".M": "Decision Making/*.\r", 
  ".A": [
   "Sox"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8704; 316(5):271-2\r", 
  ".T": "Decision analysis: a basic clinical skill? [editorial]\r", 
  ".U": "87090209\r"
 }, 
 {
  ".I": "4405", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/TM; Case Report; Female; Human; Infant, Newborn; Male; Nucleic Acid Hybridization; Pregnancy; Pregnancy Complications, Infectious.\r", 
  ".A": [
   "Harnish", 
   "Hammerberg", 
   "Walker", 
   "Rosenthal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8704; 316(5):272-3\r", 
  ".T": "Early detection of HIV infection in a newborn [letter]\r", 
  ".U": "87090210\r"
 }, 
 {
  ".I": "4406", 
  ".M": "Administration, Oral; Anemia, Sickle Cell/*CO; Bacterial Infections/*PC; Child; Human; Penicillins/*AD; Saudi Arabia.\r", 
  ".A": [
   "Salamah"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8704; 316(5):274\r", 
  ".T": "Oral penicillin prophylaxis in children with sickle cell anemia in Saudi Arabia [letter]\r", 
  ".U": "87090212\r"
 }, 
 {
  ".I": "4409", 
  ".M": "Acute Disease; Beverages/*; Carbonated Beverages/*; Child; Diarrhea/*TH; Fluid Therapy/*MT; Human.\r", 
  ".A": [
   "Hefelfinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8704; 316(5):280\r", 
  ".T": "More on cola drinks and rehydration in acute diarrhea [letter]\r", 
  ".U": "87090217\r"
 }, 
 {
  ".I": "4411", 
  ".M": "Accidents/*; Human; Nuclear Reactors/*; Poland; Radioactive Fallout/*; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):603\r", 
  ".T": "Chernobyl: Polish fallout underestimated [news]\r", 
  ".U": "87090357\r"
 }, 
 {
  ".I": "4412", 
  ".M": "Bioethics/*; Embryo/*; Great Britain; Human; Research/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):604\r", 
  ".T": "Embryo research: UK legislation further delayed [news]\r", 
  ".U": "87090358\r"
 }, 
 {
  ".I": "4413", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Government Agencies; Great Britain; Human; Research Support/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):605\r", 
  ".T": "Medical research: backs to the wall in Britain [news]\r", 
  ".U": "87090359\r"
 }, 
 {
  ".I": "4414", 
  ".M": "Food Contamination/*PC; Human; Pesticide Residues; Pesticides/*ST; Quality Control; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):606\r", 
  ".T": "Pesticides: FDA told to try harder [news]\r", 
  ".U": "87090360\r"
 }, 
 {
  ".I": "4415", 
  ".M": "Accident Prevention/*; Accidents; Human; Nuclear Reactors/*ST; Safety/*; Ukraine; United States; Washington.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):607\r", 
  ".T": "Nuclear safety: United States opts for caution [news]\r", 
  ".U": "87090361\r"
 }, 
 {
  ".I": "4416", 
  ".M": "Animal; Argentina; Cattle; Government Agencies; Human; National Institutes of Health (U.S.); Rabies Vaccine/*ST; Recombinant Proteins/*ST; Research/*ST; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):609\r", 
  ".T": "Rabies vaccine: inquiry into Argentine trials [news]\r", 
  ".U": "87090362\r"
 }, 
 {
  ".I": "4417", 
  ".M": "Animal; Animals, Laboratory; Argentina; Human; Rabies Vaccine/*ST; Recombinant Proteins/*ST; Research/*ST; United States.\r", 
  ".A": [
   "Grigera"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8704; 324(6098):610\r", 
  ".T": "Wistar's export to Argentina [letter]\r", 
  ".U": "87090363\r"
 }, 
 {
  ".I": "4418", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*ET/TM; Africa; Animal; Human.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):611\r", 
  ".T": "AIDS in an African context [news]\r", 
  ".U": "87090364\r"
 }, 
 {
  ".I": "4419", 
  ".M": "Animal; Cell Transformation, Neoplastic/*; Genes, Structural; Human; Oncogenes/*; Receptors, Endogenous Substances/*GE.\r", 
  ".A": [
   "Green", 
   "Chambon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):615-7\r", 
  ".T": "A superfamily of potentially oncogenic hormone receptors [news]\r", 
  ".U": "87090366\r"
 }, 
 {
  ".I": "4420", 
  ".M": "Animal; Genes, Homeo Box/*; Human; Kidney/EM; Mice; Morphogenesis; Transcription, Genetic; Xenopus.\r", 
  ".A": [
   "Snow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 324(6098):618-9\r", 
  ".T": "New data from mammalian homoeobox-containing genes [news]\r", 
  ".U": "87090367\r"
 }, 
 {
  ".I": "4421", 
  ".M": "Guanosine Diphosphate/ME; Guanosine Triphosphate/ME; Microtubules/*UL; Models, Biological.\r", 
  ".A": [
   "Kirschner", 
   "Mitchison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8704; 324(6098):621\r", 
  ".T": "Microtubule dynamics [letter]\r", 
  ".U": "87090368\r"
 }, 
 {
  ".I": "4423", 
  ".M": "Accidents/*; Nuclear Reactors/*; Probability; Time Factors.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8704; 324(6098):622\r", 
  ".T": "How many reactor accidents? [letter]\r", 
  ".U": "87090370\r"
 }, 
 {
  ".I": "4424", 
  ".M": "Animal; Brain/*; Deer; Paleontology/*; Tannic Acid; Tissue Preservation.\r", 
  ".A": [
   "Dickson", 
   "Jope", 
   "Boyde"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8704; 324(6098):622\r", 
  ".T": "Preservation in bogs [letter]\r", 
  ".U": "87090371\r"
 }, 
 {
  ".I": "4425", 
  ".M": "Animal; Base Sequence; Cattle; Electric Conductivity; Female; Genes, Structural; Ion Channels/*PH; Macromolecular Systems; Membrane Potentials; Oocytes/PH; Receptors, Cholinergic/*GE/PH; Support, Non-U.S. Gov't; Torpedo; Xenopus.\r", 
  ".A": [
   "Imoto", 
   "Methfessel", 
   "Sakmann", 
   "Mishina", 
   "Mori", 
   "Konno", 
   "Fukuda", 
   "Kurasaki", 
   "Bujo", 
   "Fujita", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 324(6098):670-4\r", 
  ".T": "Location of a delta-subunit region determining ion transport through the acetylcholine receptor channel.\r", 
  ".U": "87090378\r", 
  ".W": "The combination of complementary DNA expression and single-channel current analysis provides a powerful tool for studying the structure-function relationship of the nicotinic acetylcholine receptor (AChR) (refs 1-5). We have previously shown that AChR channels consisting of subunits from different species, expressed in the surface membrane of Xenopus oocytes, can be used to relate functional properties to individual subunits. Here we report that, in extracellular solution of low divalent cation concentration, the bovine AChR channel has a smaller conductance than the Torpedo AChR channel. Replacement of the delta-subunit of the Torpedo AChR by the bovine delta-subunit makes the channel conductance similar to that of the bovine AChR channel. To locate the region in the delta-subunit responsible for this difference, we have constructed chimaeric delta-subunit cDNAs with different combinations of the Torpedo and bovine counterparts. The conductances of AChR channels containing chimaeric delta-subunits suggest that a region comprising the putative transmembrane segment M2 and the adjacent bend portion between segments M2 and M3 is involved in determining the rate of ion transport through the open channel.\r"
 }, 
 {
  ".I": "4426", 
  ".M": "Amino Acids/AN; Animal; Lymphoproliferative Disorders/GE/*IM; Macromolecular Systems; Mice; Mice, Mutant Strains; Mutation; Phosphorylation; Receptors, Antigen, T-Cell/*IP/ME; Tyrosine/*AA/AN.\r", 
  ".A": [
   "Samelson", 
   "Davidson", 
   "Morse", 
   "Klausner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 324(6098):674-6\r", 
  ".T": "Abnormal tyrosine phosphorylation on T-cell receptor in lymphoproliferative disorders.\r", 
  ".U": "87090379\r", 
  ".W": "The study of human autoimmune diseases has benefited greatly from analysis of animal models. Mice that are homozygous for either the lpr (lymphoproliferation) or gld (generalized lymphoproliferative disease) mutant genes develop a disease characterized by massive lymphadenopathy and autoantibody formation. With age, the lymphoid organs in these mice are replaced with a greatly expanded population of abnormal lymphocytes. Recent work has shown that these cells are likely to be in the T-cell lineage. They rearrange and transcribe the genes for the alpha and beta subunits of the T-cell receptor (TCR) and a third, T-cell receptor-like gene, T gamma. As determined by immunofluorescence with anti-receptor antibodies the cells also express TCR on the cell surface. The murine T-cell receptor consists of the alpha and beta chains, derived from the rearranged alpha and beta genes, in non-covalent association with seven other chains; the delta chain, of relative molecular mass (Mr) 26,000 (26K), the epsilon chain (25K), a glycosylated 21K chain (gp21) which is probably the homologue of the gamma chain of T3 (CD3), a 16K homodimer (zeta) and a 21K dimer (p21). This multichain complex is thought to be the murine analogue of the human T3 complex. After activation of normal T cells by antigen or lectin, p21 is phosphorylated on tyrosine residues and gp21 is phosphorylated on serine residues. In contrast, in the gld and lpr cells, p21 is phosphorylated even in the absence of antigen or lectin, whereas gp21 is not phosphorylated.\r"
 }, 
 {
  ".I": "4427", 
  ".M": "Animal; Cell Line; Deoxyribonuclease I; Dexamethasone/*PD; DNA/GE/*ME; Genes, Structural/*; Liver Neoplasms, Experimental/ME; Rats; Receptors, Glucocorticoid/IP/*ME; Sulfuric Acid Esters/PD; Support, Non-U.S. Gov't; Transcription, Genetic/DE; Triamcinolone/ME; Tyrosine Aminotransferase/*GE.\r", 
  ".A": [
   "Becker", 
   "Gloss", 
   "Schmid", 
   "Strahle", 
   "Schutz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 324(6098):686-8\r", 
  ".T": "In vivo protein-DNA interactions in a glucocorticoid response element require the presence of the hormone.\r", 
  ".U": "87090383\r", 
  ".W": "Transcriptional activation of gene expression by glucocorticoid hormones is mediated by the interaction of hormone-receptor complexes with specific DNA sequences called glucocorticoid responsive elements (GREs) (refs 1-3, see ref. 4 for review). Deletion of this sequence abolishes glucocorticoid induction of transcription. According to a current model, activation of the cytoplasmic receptor protein by hormone binding leads to its increased affinity for and translocation to the nucleus. However, recent reports that the oestradiol and progesterone receptors are localized in the nucleus in the absence of steroid led us to examine whether the free receptor interacts in vivo with its DNA binding site in the absence of hormone binding. We used the genomic footprinting technique to show that changes in in vivo protein-DNA interactions within the GREs of the tyrosine aminotransferase gene (TAT) can be detected only after hormone treatment in hepatoma cells. Such changes are not detected in fibroblast cells, in which the TAT gene is not expressed. Many of the changes in dimethylsulphate reactivity observed in the living cell are also found in vitro using cloned DNA and a partially purified glucocorticoid receptor.\r"
 }, 
 {
  ".I": "4428", 
  ".M": "Adrenalectomy; Animal; Cytosol/ME; DNA, Viral/*ME; Kinetics; Liver/*ME; Macromolecular Systems; Mammary Cancer Virus/*GE; Protein Binding; Rats; Receptors, Glucocorticoid/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Willmann", 
   "Beato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 324(6098):688-91\r", 
  ".T": "Steroid-free glucocorticoid receptor binds specifically to mouse mammary tumour virus DNA.\r", 
  ".U": "87090384\r", 
  ".W": "Steroid hormones are thought to modulate gene expression through their interaction with receptor proteins. The intracellular localization of unoccupied receptor proteins has been a subject of controversy: free glucocorticoid receptor appears to reside in the cytoplasm and moves to the cell nucleus only after binding the steroid. The purified hormone-bound glucocorticoid receptor has been shown to bind selectively to hormone regulatory elements (HRE) in the vicinity of hormonally-inducible promoters and, in particular, in the long terminal repeat (LTR) region of mouse mammary tumour virus (MMTV). We have tackled the question of whether the hormone itself is required for the interaction of the receptor protein with the HRE. Using monoclonal antibodies to the receptor we find that upon heat-activation the steroid-free glucocorticoid receptor present in rat liver cytosol binds specifically in vitro to the HRE of MMTV. No qualitative differences in the DNaseI-footprints were detected when hormone-free receptor was compared to the hormone-receptor complex or even receptor complexed with the hormone antagonist RU486. We conclude that the steroid ligand is not an absolute requirement for generating the conformation of the glucocorticoid receptor that allows its interaction with the HRE in vitro. An alternative function of the hormone in vivo could be to modulate nuclear partitioning of the receptor.\r"
 }, 
 {
  ".I": "4429", 
  ".M": "Animal; Binding Sites; Electron Probe Microanalysis/MT; Female; Fourier Analysis; Oocytes/ME; Protein Binding; Transcription Factors/*ME; Xenopus; Zinc/*ME.\r", 
  ".A": [
   "Diakun", 
   "Fairall", 
   "Klug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 324(6098):698-9\r", 
  ".T": "EXAFS study of the zinc-binding sites in the protein transcription factor IIIA.\r", 
  ".U": "87090387\r", 
  ".W": "The protein transcription factor IIIA (TFIIIA) is involved in the synthesis of 5S RNA in vitro by RNA polymerase III. It can be isolated from Xenopus laevis oocytes as a 7S particle in which the protein is associated with 5S RNA. Recently it has been shown that the native particle contains 7-11 zinc atoms. Analysis of the amino-acid sequence of TFIIIA revealed nine similar domains of approximately 30 amino acids, each containing two invariant pairs of histidines and cysteines, which have been implicated as possible binding sites for the zinc atoms. Other regulatory proteins with sequence homology to the zinc-binding domains of TFIIIA have now been reported. Here, we report the results of an EXAFS (extended X-ray absorption fine structure) study of TFIIIA which shows that the coordination sphere of the zinc sites consists of two cysteine and two histidine residues.\r"
 }, 
 {
  ".I": "4430", 
  ".M": "Arginine/*; Bacillus stearothermophilus/EN/GE; Genes, Bacterial; Genes, Structural; Kinetics; Lactate Dehydrogenase/*GE/ME; Mutation/*; Protein Binding; Protein Conformation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clarke", 
   "Wigley", 
   "Chia", 
   "Barstow", 
   "Atkinson", 
   "Holbrook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 324(6098):699-702\r", 
  ".T": "Site-directed mutagenesis reveals role of mobile arginine residue in lactate dehydrogenase catalysis.\r", 
  ".U": "87090388\r", 
  ".W": "The binding of substrates to lactate dehydrogenases induces a marked rearrangement of the protein structure in which a 'loop' of polypeptide (residues 98-110) closes over the active site of the enzyme. In this rearrangement, arginine 109 (a basic residue conserved in all known lactate dehydrogenase sequences and in the homologous malate dehydrogenases) moves 0.8 nm from a position in the solvent to one in the active site where its guanidinium group resides within hydrogen bonding distance of both the reactive carbonyl of pyruvate and imidazole ring of the catalytic histidine 195 (see Fig. 1). Whilst this feature of the enzyme has been commented upon previously, the function of this mobile arginine residue during catalysis has not been tested experimentally. The advent of protein engineering has now enabled us to define the role of this basic residue by substituting it with the neutral glutamine. Transient kinetic and equilibrium studies of the mutant enzyme indicate that arginine 109 enhances the polarization of the pyruvate carbonyl group in the ground state and stabilizes the transition state. The gross active-site structure of the enzyme is not altered by the mutation since an alternative catalytic function of the enzyme (rate of addition of sulphite to NAD+), which does not require hydride transfer, is insensitive to the arginine----glutamine substitution.\r"
 }, 
 {
  ".I": "4431", 
  ".M": "Animal; Human; Mathematics/*; Memory/*PH; Models, Neurological.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 325(6099):11\r", 
  ".T": "Simulating memory by numbers [news]\r", 
  ".U": "87090389\r"
 }, 
 {
  ".I": "4432", 
  ".M": "Animal; Drosophila/GE; DNA/AN; DNA, Mitochondrial/AN; Evolution/*; Human.\r", 
  ".A": [
   "Wainscoat"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 325(6099):13\r", 
  ".T": "Human evolution. Out of the garden of Eden [news]\r", 
  ".U": "87090390\r"
 }, 
 {
  ".I": "4433", 
  ".M": "Animal; Calcitriol/ME; Dihydroxycholecalciferols/ME; Receptors, Steroid/ME; Vitamin D/*ME.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8704; 325(6099):18\r", 
  ".T": "New approaches to vitamin D [news]\r", 
  ".U": "87090392\r"
 }, 
 {
  ".I": "4434", 
  ".M": "Base Sequence; Granulomatous Disease, Chronic/*GE; Human; Mutation; RNA, Messenger/AN.\r", 
  ".A": [
   "Cavener"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8704; 325(6099):21\r", 
  ".T": "Chronic granulomatous disease [letter]\r", 
  ".U": "87090393\r"
 }, 
 {
  ".I": "4435", 
  ".M": "Animal; Base Sequence; Genes, Homeo Box/*; Mice; Nomenclature/*.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8704; 325(6099):21-2\r", 
  ".T": "Nomenclature for homoeobox-containing genes [letter]\r", 
  ".U": "87090394\r"
 }, 
 {
  ".I": "4436", 
  ".M": "Animal; Atmosphere; Birds/*PH; Helium/*; Support, U.S. Gov't, P.H.S.; Vocalization, Animal/*.\r", 
  ".A": [
   "Nowicki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):53-5\r", 
  ".T": "Vocal tract resonances in oscine bird sound production: evidence from birdsongs in a helium atmosphere.\r", 
  ".U": "87090396\r", 
  ".W": "The complexity and dependence on learning of many bird sounds have suggested parallels between birdsong and human speech, but the mechanisms by which each is produced have been supposed to differ markedly. In human speech, resonances of the vocal tract are thought to modulate in complex ways the sound produced by vibration of the vocal folds. The current theory of birdsong production holds that all variation in sound quality arises from the primary sound-producing organ, the syrinx, and that resonances of the vocal tract play no part. Here I present evidence, obtained from acoustic analyses of birdsongs recorded in a helium atmosphere, which contradicts this hypothesis. Not only does the songbird's vocal tract act as an acoustic filter, but its filter characteristics are actively coordinated with the output of the syrinx. Songbird and human phonation are thus more analogous than previously thought, in that both require coordination of an array of diverse motor systems.\r"
 }, 
 {
  ".I": "4437", 
  ".M": "Animal; Anura; Calcium/ME; Dimethyl Sulfoxide/PD; Enzyme Activation; Evoked Potentials; Ion Channels/ME; Neural Transmission/DE; Neuroregulators/*ME; Phosphoinositides/ME; Protein Kinase C/*ME; Support, Non-U.S. Gov't; Synapses/EN; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Shapira", 
   "Silberberg", 
   "Ginsburg", 
   "Rahamimoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):58-60\r", 
  ".T": "Activation of protein kinase C augments evoked transmitter release.\r", 
  ".U": "87090398\r", 
  ".W": "In view of the emerging role of the phosphoinositide system in cellular communication we examined its involvement in quantal-transmitter release, which is a key element in synaptic transmission. Transmitter release is normally activated by an increase in intracellular calcium, achieved either by entry of calcium ions through the presynaptic membrane or by intracellular calcium liberation. One of the targets of the phosphoinositide signalling system is the enzyme protein kinase C (PKC), which can be activated experimentally by tumour promoting phorbol esters, including 12-O-tetradecanoylphorbol-13-acetate (TPA). Such activation of PKC may be implicated in transmitter release in two ways. First, phorbol esters were found to increase secretion and enhance calcium currents; it might therefore be expected that they would increase synaptic transmitter release. But phorbol esters also inhibit the calcium current in dorsal root ganglion neurones. We report that the phorbol ester TPA augments synaptic transmission at the neuromuscular junction by increasing transmitter liberation. Activation of PKC also depends synaptic depression.\r"
 }, 
 {
  ".I": "4438", 
  ".M": "Action Potentials; Animal; Cadmium/PD; Calcium/*ME; Coelenterata; Intercellular Junctions/*PH; Kinetics; Luminescence; Luminescent Proteins/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Dunlap", 
   "Takeda", 
   "Brehm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):60-2\r", 
  ".T": "Activation of a calcium-dependent photoprotein by chemical signalling through gap junctions.\r", 
  ".U": "87090400\r", 
  ".W": "In the hydrozoan coelenterate Obelia geniculata, epithelial cell action potentials trigger light emission from photocyte effector cells containing obelin, an endogenous calcium-activated photoprotein. As this luminescence is blocked by the removal of extracellular calcium it seemed likely that calcium entry via voltage-gated channels in the photocyte membrane would account for the light emission. However, no inward calcium current was detected in whole cell recordings from dissociated photocytes and depolarization of isolated photocytes produced no luminescence. In contrast, a voltage-dependent calcium current was recorded from non-luminescent support cells, and activation of this current triggered luminescence in an adjacent photocyte. Surprisingly, light emission was abolished when the gap junctions between the photocyte and support cell were blocked. We conclude that calcium entry into support cells leads to light emission from neighbouring photocytes via chemical signalling through intercellular gap junctions.\r"
 }, 
 {
  ".I": "4439", 
  ".M": "Animal; Bile/ME; Calcitriol/ME; Calcium/AD/*DF; Cholecalciferols/ME; Cytochrome P-450/ME; Glucuronates/ME; Liver/EN; Phosphorus/AD; Rats; Skin Pigmentation; Splanchnic Circulation; Vitamin D Deficiency/*ET.\r", 
  ".A": [
   "Clements", 
   "Johnson", 
   "Fraser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):62-5\r", 
  ".T": "A new mechanism for induced vitamin D deficiency in calcium deprivation.\r", 
  ".U": "87090401\r", 
  ".W": "Synthesis of vitamin D in the skin in response to ultraviolet light is the main determinant of vitamin D status in man and it is therefore surprising that rickets and osteomalacia, clinical signs of vitamin D deficiency, remain common in tropical and subtropical countries. Skin pigmentation can reduce vitamin D formation but this is a negligible limitation in people exposed to abundant ultraviolet light. Earlier studies in animals and man suggested that another environmental factor, the low calcium/high cereal diet typical of susceptible populations, might affect the efficiency of vitamin D utilization. We show here in rats that the rate of inactivation of vitamin D in the liver is increased by calcium deprivation. The effect is mediated by 1,25-dihydroxyvitamin D, produced in response to secondary hyperparathyroidism, which promotes hepatic conversion of vitamin D to polar inactivation products that are excreted in bile. This finding has widespread implications both for understanding the pathogenesis of endemic rickets and in that it provides a unifying mechanism for the development of vitamin D deficiency in many clinical disorders.\r"
 }, 
 {
  ".I": "4440", 
  ".M": "Alleles; Chromosome Mapping; DNA/AN; Gene Frequency; Human; Linkage (Genetics); Melanoma/*GE; Oncogenes/*; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gerhard", 
   "Dracopoli", 
   "Bale", 
   "Houghton", 
   "Watkins", 
   "Payne", 
   "Greene", 
   "Housman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):73-5\r", 
  ".T": "Evidence against Ha-ras-1 involvement in sporadic and familial melanoma.\r", 
  ".U": "87090405\r", 
  ".W": "It was recently reported that different rare alleles at the Ha-ras-1 locus occurred at a significantly higher combined frequency in cancer patients than in an unaffected population. In particular, melanoma patients were reported to have a significantly higher frequency of such alleles. We have examined the frequency of rare Ha-ras-1 alleles in a large number of cases of sporadic melanoma. Our results indicate that the distribution of rare alleles in this population does not differ from that found in normal populations. Also, to test the hypothesis that a hereditary predisposition to melanoma could be inherited via an allele at the Ha-ras-1 locus, we examined the transmission of the segment of the short arm of chromosome 11 (11p) carrying the Ha-ras-1 locus in a number of families previously shown to exhibit a hereditary predisposition to melanoma and its precursor lesion, the dysplastic nevus syndrome (DNS). Our genetic linkage results thus obtained strongly exclude the association of a predisposition to melanoma or the precursor lesion with the inheritance of the Ha-ras-1 locus or the segment of chromosome 11 on which it is located. These results imply that hereditary predisposition to melanoma is associated with genes other than the Ha-ras-1 locus, contradicting the original suggestion of Krontiris et al., made on the basis of either an inadequate sample size or other misleading experimental factors.\r"
 }, 
 {
  ".I": "4441", 
  ".M": "Animal; Base Sequence; Chimera/*; Estradiol/*PD; Fluorometry; Gene Expression Regulation/*DE; Glucocorticoids/*PD; Human; Mammary Cancer Virus/GE; Mice; Receptors, Estrogen/*GE; Receptors, Glucocorticoid/GE; Support, Non-U.S. Gov't; Transcription Factors/ME; Transfection; Xenopus.\r", 
  ".A": [
   "Green", 
   "Chambon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):75-8\r", 
  ".T": "Oestradiol induction of a glucocorticoid-responsive gene by a chimaeric receptor.\r", 
  ".U": "87090406\r", 
  ".W": "Steroid hormone receptors are a class of cell-specific trans-acting transcription regulatory factors whose activity is controlled by specific binding of the hormone. The hormone-receptor complex appears to associate with promoter/enhancer elements of specific target genes, resulting in activation of transcription (see refs 1 and 2 for reviews). Sequence comparison between the oestrogen, glucocorticoid and progesterone receptors (refs 7, 8 and unpublished results) and site-directed mutation analysis, has identified in each at least two functional domains important for steroid receptor function. Region E (Fig. 1a), is the hormone-binding domain; region C is a 66-amino-acid region (Figs 1a,b) that is more highly conserved than the hormone-binding domain and has the potential to form at least two zinc-stabilized 'DNA-binding fingers' analogous to those proposed for the Xenopus transcription factor TFIIIA. We and others have suggested that this region may be the receptor's DNA-binding domain. We show here that point mutations replacing two cysteines by two histidines in the first potential DNA-binding finger of the human oestrogen receptor (hER) prevent it from activating gene transcription. We further show that a chimaeric receptor formed by replacing this 66-amino-acid region of the hER with that of the human glucocorticoid receptor (hGR) activates expression of a glucocorticoid-inducible gene, but not of an oestrogen-inducible gene, in the presence of oestradiol. Thus, region C determines the receptor's specificity for target genes.\r"
 }, 
 {
  ".I": "4442", 
  ".M": "Animal; Antigenic Determinants/*AN/GE; Glycoproteins/GE/*IM; Mathematics; Molecular Weight; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Trypanosoma brucei brucei/GE/*IM; X-Ray Diffraction.\r", 
  ".A": [
   "Metcalf", 
   "Blum", 
   "Freymann", 
   "Turner", 
   "Wiley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8704; 325(6099):84-6\r", 
  ".T": "Two variant surface glycoproteins of Trypanosoma brucei of different sequence classes have similar 6 A resolution X-ray structures.\r", 
  ".U": "87090409\r", 
  ".W": "Antigenic variation in the African trypanosome is mediated through changes in the composition of the surface coat. By controlling expression of the major surface protein, the variant surface glycoprotein (VSG), from a repertoire of perhaps 1,000 different genes the organisms exhibit a series of antigenically distinct coats and evade the host's immune system. We have determined the 6 A resolution structure of a T. brucei variant surface glycoprotein, ILTat 1.24, using X-ray crystallography. The crystallized protein consists of the N-terminal two-thirds of the intact VSG which has a relative molecular mass (Mr) of 60,000 (60K). The structure, which includes a 90 A long alpha-helical bundle, is strikingly similar to that of the N-terminal fragment of VSG MITat 1.2 (ref. 4). Although most known VSG sequences show little similarity of primary sequence in the N-terminal domain, the similarity between the structure of a Class I (ILTat 1.24) and a Class II (MITat 1.2) VSG antigen suggests that VSGs may share a common tertiary structure.\r"
 }, 
 {
  ".I": "4443", 
  ".M": "Adolescence; Adult; Aged; Apraxia/*PP; Case Report; Corpus Callosum/PA/*PP; Dominance, Cerebral/PH; Female; Human; Middle Age; Neuropsychological Tests; Nuclear Magnetic Resonance/DU; Psychomotor Performance/*PH.\r", 
  ".A": [
   "Graff-Radford", 
   "Welsh", 
   "Godersky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):100-5\r", 
  ".T": "Callosal apraxia.\r", 
  ".U": "87090631\r", 
  ".W": "A 39-year-old right-handed woman suffered a ruptured pericallosal aneurysm. Serial MRI studies showed damage to the genu and most of the body of the corpus callosum but not the splenium. Both supplementary motor areas (SMA) appeared intact. We studied the patient's praxis performance at intervals over a 4-month period with a standardized battery. The study suggests that apraxia seen in patients with callosal lesions is probably due to the callosal damage, not to the usually associated SMA lesion. Our findings support Liepmann's idea that the left hemisphere is dominant for praxis in both hands. We propose, however, that the dominance effect is related to the type of test given and varies among individuals. As regards the latter, in some individuals the left hemisphere is strongly dominant for motor tasks, while in others it is less so. As regards the type of test, the most enduring left-hand apraxia is seen in verbal, not visuomotor tests.\r"
 }, 
 {
  ".I": "4444", 
  ".M": "Animal; Autoradiography; Cerebrovascular Circulation/*; Deoxy Sugars/*ME; Deoxyglucose/*ME; Diencephalon/ME; Male; Neural Pathways/PH; Physical Stimulation; Rats; Rats, Inbred Strains; Somatosensory Cortex/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Telencephalon/ME; Vibrissae/*PH.\r", 
  ".A": [
   "Ginsberg", 
   "Dietrich", 
   "Busto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):11-9\r", 
  ".T": "Coupled forebrain increases of local cerebral glucose utilization and blood flow during physiologic stimulation of a somatosensory pathway in the rat: demonstration by double-label autoradiography.\r", 
  ".U": "87090633\r", 
  ".W": "To investigate the relationships of local cerebral glucose utilization (lCMRgl) and blood flow (lCBF) during physiologic activation, awake Wistar rats received unilateral stimulation of the large facial whiskers (vibrissae) and were studied by carbon-14 double-label autoradiography. Activation was followed by increased lCMRgl and lCBF in appropriate forebrain structures. There was an overall preservation of metabolism/blood flow coupling during periods of somatosensory activation despite small but significant increases (14 to 22%) in the coupling ratio of the barrel field. Prolonged activation may give rise to an intracortical redistribution of lCBF within the barrel field.\r"
 }, 
 {
  ".I": "4445", 
  ".M": "Clonazepam/TU; Diazepam/TU; Double-Blind Method; Electromyography; Human; Propranolol/TU; Respiratory Muscles/*PP; Trihexyphenidyl/TU; Voice Disorders/DT/*PP.\r", 
  ".A": [
   "Tomoda", 
   "Shibasaki", 
   "Kuroda", 
   "Shin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):117-22\r", 
  ".T": "Voice tremor: dysregulation of voluntary expiratory muscles.\r", 
  ".U": "87090635\r", 
  ".W": "We studied three patients: two with voice and hand tremor, and one with voice tremor. Voice tremor was associated with synchronous rhythmic contraction of cricothyroid and rectus abdominis muscles, but not always vocalis muscle. Voice tremor was manifested only in voluntary phonation or expiration, not in involuntary phonation, voluntary inspiration, or involuntary expiration and inspiration (breathing at rest). Impaired regulation of the CNS programs innervating the voluntary expiratory muscles probably causes voice tremor. Clonazepam and propranolol were helpful in blinded studies.\r"
 }, 
 {
  ".I": "4446", 
  ".M": "Adult; Cornea/PH; Electric Stimulation; Evoked Potentials, Visual/*; Eye Injuries/*PP; Female; Human; Male.\r", 
  ".A": [
   "Dorfman", 
   "Gaynon", 
   "Ceranski", 
   "Louis", 
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):123-8\r", 
  ".T": "Visual electrical evoked potentials: evaluation of ocular injuries.\r", 
  ".U": "87090636\r", 
  ".W": "Clinical neurophysiologists may be asked to participate in the evaluation of patients with injured eyes. We describe a method for eliciting evoked potentials of cerebral origin using electrical pulse stimuli delivered to the globe of the eye through a contact lens electrode mounted on the cornea. These visual electrical evoked potentials (VEEPs) are contrasted with conventional flash visual evoked potentials in normal subjects and in 19 eyes of 17 patients with severe ocular damage, mostly recent trauma. The findings suggest that the site of transcorneal electrical excitation is not the photoreceptors, but more likely one of the nerve cell layers of the retina. VEEP recordings offer a way to circumvent the opacification of the ocular media by blood, which may otherwise hamper the evaluation of retinal function in the injured eye. Preserved VEEP response does not necessarily predict the capacity to recover visual function. Absent VEEP response is an unfavorable prognostic sign, which may be considered in arriving at a decision about enucleation.\r"
 }, 
 {
  ".I": "4447", 
  ".M": "Algorithms/*; Backache/*TH; Emergencies; Epidural Space; Human; Myelography; Spinal Cord Compression/*DI/ET/TH; Spinal Cord Neoplasms/*CO; Spinal Neoplasms/*CO.\r", 
  ".A": [
   "Portenoy", 
   "Lipton", 
   "Foley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):134-8\r", 
  ".T": "Back pain in the cancer patient: an algorithm for evaluation and management.\r", 
  ".U": "87090638\r", 
  ".W": "Epidural spinal cord compression is common in patients with metastatic cancer. Back pain is usually the first symptom and may be present for months before neurologic abnormalities occur. A favorable outcome depends on early diagnosis and treatment. For the management of this problem, we propose an algorithm that begins with the treatment of patients who need emergency care and proceeds with an orderly approach to the evaluation of less urgent cases. The central elements include the criteria for myelography and the rational use of corticosteroids, radiation therapy, and surgery.\r"
 }, 
 {
  ".I": "4448", 
  ".M": "Adult; Case Report; Creatinine/BL; Cyclosporins/AE/*TU; Demyelinating Diseases/*DT; Female; Hemodialysis; Human; Hypertension/CI; Kidney Failure, Chronic/*CI; Polyradiculoneuritis/*DT.\r", 
  ".A": [
   "Kolkin", 
   "Nahman", 
   "Mendell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):147-9\r", 
  ".T": "Chronic nephrotoxicity complicating cyclosporine treatment of chronic inflammatory demyelinating polyradiculoneuropathy.\r", 
  ".U": "87090640\r", 
  ".W": "We elected to use cyclosporin A (CsA) in a woman debilitated by refractory chronic inflammatory demyelinating polyradiculoneuropathy. Although strength improved coincident with CsA therapy, after 21 months she developed congestive heart failure and had a precipitous loss of renal function with chronic renal failure requiring hemodialysis. While most CsA-induced nephrotoxicity is dose related and reversible, the kidney biopsy in our patient showed chronic nephropathy, a complication previously unreported in the native kidney of a nontransplant patient. A slow rise in blood pressure preceded serum creatinine changes and was an early indicator of impending irreversible nephrotoxicity.\r"
 }, 
 {
  ".I": "4449", 
  ".M": "Adult; Case Report; Cytomegalic Inclusion Disease/CF/*PP; Electroencephalography; Encephalitis/CF/DT/*PP; Human; Lymphocytosis/ET; Male; Oxygen/TU; Propranolol/TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Richert", 
   "Potolicchio", 
   "Garagusi", 
   "Manz", 
   "Cohan", 
   "Hartmann", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):149-52\r", 
  ".T": "Cytomegalovirus encephalitis associated with episodic neurologic deficits and OKT-8+ pleocytosis.\r", 
  ".U": "87090641\r", 
  ".W": "After 3 days of symptoms suggesting a viral illness, a 35-year-old man experienced three episodes of aphasia, right-sided sensory symptoms, and bifrontal headache. Each lasted several hours. CSF examination revealed a moderate lymphocytosis consisting of 80% OKT-8+ cells. Serum anti-cytomegalovirus (anti-CMV) antibody titer was elevated at 1:1,024 and subsequently fell to 1:64. Episodic symptoms recurred 5 months later, at which time the anti-CMV titer peaked at 1:8,192. A trial of inhaled oxygen aborted two episodes after several minutes each.\r"
 }, 
 {
  ".I": "4450", 
  ".M": "Adenosine Triphosphate/ME; Adolescence; Aging/*ME; Child; Child, Preschool; Human; Hydrogen-Ion Concentration; Male; Muscular Dystrophy/*ME; Nuclear Magnetic Resonance/*DU; Phosphocreatine/ME; Phosphorus/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Younkin", 
   "Berman", 
   "Sladky", 
   "Chee", 
   "Bank", 
   "Chance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):165-9\r", 
  ".T": "31P NMR studies in Duchenne muscular dystrophy: age-related metabolic changes.\r", 
  ".U": "87090646\r", 
  ".W": "To evaluate possible progressive metabolic changes in Duchenne muscular dystrophy, we used 31P nuclear magnetic resonance spectroscopy to measure high-energy phosphate compounds and phosphorylated diesters (PDE) in resting gastrocnemius muscle of 14 Duchenne patients and 10 normal boys. The patients had higher inorganic phosphate (Pi), intracellular pH, and PDE; and lower phosphocreatine (PCr) and PCr/Pi ratio; ATP was not significantly different. The patients showed significant age-related decreases in PCr and PCr/Pi, and increases in Pi and PDE, but ATP did not change. In normal boys, ATP increased with age, but PCr and Pi did not. These studies imply progressive metabolic deterioration in Duchenne dystrophy.\r"
 }, 
 {
  ".I": "4451", 
  ".M": "Caffeine/*PD; Female; Human; Male; Middle Age; Parkinson Disease/PP; Support, U.S. Gov't, Non-P.H.S.; Time Factors; Tremor/*PP.\r", 
  ".A": [
   "Koller", 
   "Cone", 
   "Herbster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):169-72\r", 
  ".T": "Caffeine and tremor.\r", 
  ".U": "87090647\r", 
  ".W": "Two percent of normal controls noted that drinking coffee made their hands shaky. Eight percent of essential tremor and 6% of Parkinson's disease patients thought that coffee worsened their tremor. In formal tests, a single oral dose of caffeine (325 mg) did not increase physiologic, essential tremor, or parkinsonian tremor at 1, 2, or 3 hours after ingestion. Caffeine only infrequently induces tremor in normal people, and it does not exacerbate pathologic tremor.\r"
 }, 
 {
  ".I": "4452", 
  ".M": "Cavernous Sinus/*RA; Human; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lyden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8704; 37(1):175\r", 
  ".T": "Asymmetric cavernous sinus not necessarily pathologic [letter]\r", 
  ".U": "87090649\r"
 }, 
 {
  ".I": "4453", 
  ".M": "Brain/*PH; Electroencephalography/*; Human.\r", 
  ".A": [
   "Gotman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8704; 37(1):176\r", 
  ".T": "Localizing deep intracranial voltage sources by scalp-recorded EEG [letter]\r", 
  ".U": "87090651\r"
 }, 
 {
  ".I": "4454", 
  ".M": "Adult; Aged; Basement Membrane/PA; Capillaries/PA; Diabetic Neuropathies/*PA; Endothelium/PA; Female; Human; Male; Middle Age; Spinal Nerves/*BS; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sural Nerve/*BS.\r", 
  ".A": [
   "Yasuda", 
   "Dyck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):20-8\r", 
  ".T": "Abnormalities of endoneurial microvessels and sural nerve pathology in diabetic neuropathy.\r", 
  ".U": "87090652\r", 
  ".W": "We measured the cellular components of 290 endoneurial microvessels in sural nerve of 34 diabetics and of 185 microvessels from 23 healthy subjects. Numbers of endothelial nuclei, area of endothelium, and thickness of basement membrane were significantly greater in diabetics with neuropathy than in controls and were statistically associated with severity of neuropathologic abnormality of myelinated fibers. The range of lumen areas was greater in diabetics than in controls, suggesting capillary dilatation of some vessels. Microvessels had pericytic debris in 8.5% of vessels from diabetics and none in controls.\r"
 }, 
 {
  ".I": "4455", 
  ".M": "Aged; Aged, 80 and over; Brain/*PA/RA; Cerebral Ischemia, Transient/PA; Cerebrovascular Disorders/CO/*PA; Dementia/ET/*PA; Female; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hershey", 
   "Modic", 
   "Greenough", 
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):29-36\r", 
  ".T": "Magnetic resonance imaging in vascular dementia.\r", 
  ".U": "87090653\r", 
  ".W": "Patients with vascular dementia show distinctive white matter lesions on MRI. We performed MRI on 34 patients with documented ischemic cerebrovascular disease to see whether demented and nondemented patients differ with respect to enlarged CSF spaces or white matter lesions. All eight demented patients had white matter lesions on MRI, just as did many borderline and nondemented patients. Enlargement of central CSF spaces was the only radiographic feature that was seen more commonly in demented than in nondemented patients with ischemic cerebrovascular disease.\r"
 }, 
 {
  ".I": "4456", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Brain/PA/PP/RA; Case Report; Female; Human; Male; Middle Age; Movement Disorders/*ET/PP; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Nath", 
   "Jankovic", 
   "Pettigrew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):37-41\r", 
  ".T": "Movement disorders and AIDS.\r", 
  ".U": "87090654\r", 
  ".W": "We studied seven patients with AIDS or AIDS-related complex (ARC) and movement disorders. Three had hemichorea-ballismus, two had segmental myoclonus, one had postural tremor with dystonia, and one had paroxysmal dystonia. Besides the hyperkinesias, two patients had parkinsonism, and one had cerebral Whipple's disease. In two, the movement disorder preceded other evidence of AIDS; in three others, the diagnosis of AIDS was not considered until there was a movement disorder. The movement disorders were attributed to toxoplasmosis in four patients (one confirmed at autopsy), viral encephalitis, vacuolar myelopathy, and CNS Whipple's disease.\r"
 }, 
 {
  ".I": "4457", 
  ".M": "Creatine Kinase/*BL; Female; Heterozygote Detection/MT; Human; Linkage (Genetics); Male; Muscular Dystrophy/BL/CL/*GE; Polymorphism (Genetics)/*; Pyruvate Kinase/*BL; Restriction Fragment Length Polymorphisms/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hyser", 
   "Griggs", 
   "Mendell", 
   "Polakowska", 
   "Quirk", 
   "Brooke", 
   "Fenichel", 
   "Doherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):4-10\r", 
  ".T": "Use of serum creatine kinase, pyruvate kinase, and genetic linkage for carrier detection in Duchenne and Becker dystrophy.\r", 
  ".U": "87090655\r", 
  ".W": "Carrier detection in Duchenne dystrophy (DD) and Becker dystrophy (BD) can be achieved with DNA probes that recognize restriction fragment length polymorphisms (RFLPs). In 22 families, we found that 16 of 23 females at risk for being DD or BD carriers could be provided with more definitive indications of carrier status beyond the use of creatine kinase/pyruvate kinase and pedigree analysis. RFLP analysis was not possible for six individuals despite potentially informative probes, because family members critical to the analysis were unavailable. In only one instance were all eight probes uninformative.\r"
 }, 
 {
  ".I": "4458", 
  ".M": "Aged; Aged, 80 and over; Brain/ME; Dementia/*ME; Desipramine/ME; Dopamine/*ME; Homovanillic Acid/ME; Human; Locus Coeruleus/*ME; Methoxyhydroxyphenylglycol/ME; Norepinephrine/*ME; Parkinson Disease/*ME; Yohimbine/ME.\r", 
  ".A": [
   "Cash", 
   "Dennis", 
   "L'Heureux", 
   "Raisman", 
   "Javoy-Agid", 
   "Scatton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):42-6\r", 
  ".T": "Parkinson's disease and dementia: norepinephrine and dopamine in locus ceruleus.\r", 
  ".U": "87090656\r", 
  ".W": "Norepinephrine, 3-methoxy 4-hydroxyphenylethyleneglycol and homovanillic acid levels were similar in the locus ceruleus of 13 controls and 8 parkinsonian patients with no intellectual deterioration, but were decreased in 7 demented patients. The concentration of dopamine was similarly diminished in non-demented and demented parkinsonians, and binding of 3H-desmethylimipramine and 3H-rauwolscine was not abnormal in parkinsonians. These data indicate that norepinephrine metabolism in the locus ceruleus is subnormal only in demented parkinsonians.\r"
 }, 
 {
  ".I": "4459", 
  ".M": "Electric Stimulation; Foot; Human; Membrane Potentials; Muscle Spasticity/PP; Muscles/*PP; Paralysis/*PP; Spinal Nerves/*PH; Sural Nerve/*PH.\r", 
  ".A": [
   "Petajan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):47-52\r", 
  ".T": "Sural nerve stimulation and motor control of tibialis anterior muscle in spastic paresis.\r", 
  ".U": "87090657\r", 
  ".W": "In patients with spastic paraparesis, increased extensor tonus can be decreased by stimulation of flexor reflex afferents. This should improve dorsiflexion of the foot and reduce the sense of effort. We therefore examined ability to maintain stable firing of a single motor unit (SMU) in tibialis anterior muscle and force of dorsiflexion in 17 normal subjects and 9 with spastic paresis, during several minutes of tonic nonpainful stimulation (20 Hz, 0.1 msec) of the sural nerve at the ankle (SNS). Subjects were asked to maintain stable SMU firing first with, then without auditory feedback of the motor unit potential. SNS was then applied for several minutes. In normal subjects, the force of dorsiflexion increased 33 +/- 26% with SNS and 2.5% +/- 5% without SNS (p less than 0.0005). Most subjects noted increased resistance to dorsiflexion during SNS that resulted in greater innervation of tibialis anterior muscle. In six abnormal subjects, the force of dorsiflexion increased 30 +/- 30% with SNS, but no increase was recorded without SNS. In normal subjects and those with spastic paresis of the legs, SNS increased innervation of tibialis anterior muscle and awareness of greater effort required to maintain constant innervation. The altered proprioception may depend on facilitation of motor neurons.\r"
 }, 
 {
  ".I": "4460", 
  ".M": "Atrophy/PP; Case Report; Cerebellum/*PA/PP; Eye Movements; Human; Male; Middle Age; Movement Disorders/DT; Nuclear Magnetic Resonance/DU; Physostigmine/TU; Reflex, Vestibulo-Ocular/*/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Thurston", 
   "Leigh", 
   "Abel", 
   "Dell'Osso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):53-7\r", 
  ".T": "Hyperactive vestibulo-ocular reflex in cerebellar degeneration: pathogenesis and treatment.\r", 
  ".U": "87090658\r", 
  ".W": "We studied a patient with a cerebellar degeneration and hyperactive vestibulo-ocular reflex (VOR). He complained of oscillopsia and blurred vision with head movement. A twofold increase in VOR gain (peak eye velocity/peak head velocity) at high frequencies was associated with a VOR time constant of 6 seconds (low normal). Visual cancellation (\"suppression\") of the VOR and smooth pursuit were also abnormal. We hypothesized that his high VOR gain was due to dysfunction of olivocerebellar projections. Physostigmine reduced his VOR gain, consistent with the hypothesis that these projections are cholinergic.\r"
 }, 
 {
  ".I": "4461", 
  ".M": "Adult; Biopsy; Case Report; Fats/ME; Female; Human; Muscles/*PA; Paramyoclonus Multiplex/CL/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vitamin E Deficiency/*ME/PA/PP.\r", 
  ".A": [
   "Stumpf", 
   "Sokol", 
   "Bettis", 
   "Neville", 
   "Ringel", 
   "Angelini", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):68-74\r", 
  ".T": "Friedreich's disease: V. Variant form with vitamin E deficiency and normal fat absorption.\r", 
  ".U": "87090661\r", 
  ".W": "A 30-year-old woman was thought to have Friedreich's disease because of progressive ataxia, dysarthria, and titubation from age 3 years. Her diet was normal, and there were neither symptoms nor laboratory evidence of liver disease or fat malabsorption. Serum vitamin E content and the ratio of serum vitamin E to total serum lipid were very low, but serum vitamin A, cholylglycine, and lipid levels were normal, as was an oral vitamin E tolerance test. Muscle biopsy showed the lysosomal inclusions of vitamin E deficiency. Mitochondria had normal oxidative phosphorylation using polarographic assays. The cause of her vitamin E deficiency was unknown.\r"
 }, 
 {
  ".I": "4462", 
  ".M": "Adolescence; Adult; Case Report; Cerebral Cortex/PH; Electric Stimulation; Evoked Potentials, Somatosensory/*; Human; Laterality/PH; Male; Tibial Nerve/*PH.\r", 
  ".A": [
   "Lesser", 
   "Luders", 
   "Dinner", 
   "Hahn", 
   "Morris", 
   "Wyllie", 
   "Resor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):82-8\r", 
  ".T": "The source of 'paradoxical lateralization' of cortical evoked potentials to posterior tibial nerve stimulation.\r", 
  ".U": "87090663\r", 
  ".W": "We report the potentials elicited by posterior tibial nerve stimulation and recorded simultaneously from the scalp and from electrodes within the interhemispheric fissure. The primary cortical potential was recorded from cortex contralateral but from scalp ipsilateral to the stimulated nerve. The scalp recordings thus demonstrated \"paradoxical lateralization\" as reported previously, and the similar morphology of the scalp and contralateral cortical recordings confirm that this \"paradoxical lateralization\" is most likely the result of a horizontal dipole located within the interhemispheric fissure.\r"
 }, 
 {
  ".I": "4463", 
  ".M": "Adult; Ankle Joint/*PH; Feedback; Female; Human; Male; Middle Age; Proprioception/*; Psychomotor Performance/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Berenberg", 
   "Shefner", 
   "Sabol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):89-93\r", 
  ".T": "Quantitative assessment of position sense at the ankle: a functional approach.\r", 
  ".U": "87090664\r", 
  ".W": "We studied position sense at the ankle in 22 normal subjects to develop a functionally meaningful method of identifying mild position sense loss in individuals with suspected posterior column disease. Subjects were asked to match the angular displacement of a passively positioned reference foot. The subjects tried to improve performance by training sessions and visual feedback during the task. The subjects made accurate matches over a wide range of positions, with an average error of about 3 degrees. These methods can be used to provide a sensitive assessment of proprioception.\r"
 }, 
 {
  ".I": "4464", 
  ".M": "Animal; Antipyrine/AA/DU; Autoradiography; Cerebrovascular Circulation/*; Homeostasis/*; Hypertension/*PP; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Burke", 
   "Greenberg", 
   "Sladky", 
   "Reivich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8704; 37(1):94-9\r", 
  ".T": "Regional variation in cerebral perfusion during acute hypertension.\r", 
  ".U": "87090665\r", 
  ".W": "Regional cerebral blood flow (rCBF) was measured in rats to define the autoregulatory response at different levels of hypertension. Mean arterial blood pressure (MABP) was raised with IV metaraminol. rCBF was measured using 14C-iodoantipyrine. Autoregulation was intact in normotensive animals and those with MABP of 152 to 158 mm Hg. At higher pressures, autoregulation was abnormal and heterogeneous. Hyperperfusion was most prominent in cerebellum, parietal gray matter, thalamus, striatum, and pons. These anatomic sites are recognized sites of hypertensive hemorrhage in humans.\r"
 }, 
 {
  ".I": "4474", 
  ".M": "Chronic Disease; Diet; Female; Human; Male; Nutritional Requirements/*; Nutritional Status/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Beaton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Rev 8704; 44(11):349-58\r", 
  ".T": "1986 E. V. McCollum International Lectureship in Nutrition. Toward harmonization of dietary, biochemical, and clinical assessments: the meanings of nutritional status and requirements.\r", 
  ".U": "87090797\r"
 }, 
 {
  ".I": "4478", 
  ".M": "Apgar Score; Cerebral Hemorrhage/*ET; Cerebral Ventricles; Cesarean Section; Comparative Study; Delivery/*AE/MT; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Labor Presentation/*; Obstetrical Forceps; Pregnancy.\r", 
  ".A": [
   "Tejani", 
   "Verma", 
   "Hameed", 
   "Chayen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):1-4\r", 
  ".T": "Method and route of delivery in the low birth weight vertex presentation correlated with early periventricular/intraventricular hemorrhage.\r", 
  ".U": "87090928\r", 
  ".W": "Two hundred eighty patients with vertex presentation who were in spontaneous labor and delivered neonates weighing 2 kg or less were examined for early ultrasound evidence of periventricular/intraventricular hemorrhage. This was correlated retrospectively with delivery route (cesarean section versus vaginal delivery) and delivery method (low forceps delivery versus normal spontaneous delivery) in the group born vaginally. No correlation was evident between early periventricular/intraventricular hemorrhage and delivery route or method.\r"
 }, 
 {
  ".I": "4479", 
  ".M": "Adult; Aged; Combined Modality Therapy; Female; Hemangiopericytoma/*PA/RT/SU; Human; Hysterectomy; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local; Uterine Neoplasms/*PA/RT/SU.\r", 
  ".A": [
   "Buscema", 
   "Klein", 
   "Rotmensch", 
   "Rosenshein", 
   "Woodruff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):104-8\r", 
  ".T": "Uterine hemangiopericytoma.\r", 
  ".U": "87090929\r", 
  ".W": "In a clinicopathologic analysis of previously unreported uterine hemangiopericytomas, malignant behavior was observed in four of 21 followed patients. Recurrent disease occurred in the pelvis, abdomen, and lungs. The role of chemotherapy in the treatment of recurrences was not substantiated. No specific histologic features could be identified that correlated with malignant potential.\r"
 }, 
 {
  ".I": "4480", 
  ".M": "Aged; Antineoplastic Agents, Combined/TU; Carcinoma, Papillary/*PA/SC/TH; Combined Modality Therapy; Female; Human; Hysterectomy; Lymphatic Metastasis; Middle Age; Neoplasm Invasiveness; Neoplasm Staging; Pelvic Neoplasms/SC; Radiotherapy Dosage; Support, Non-U.S. Gov't; Uterine Neoplasms/*PA/TH.\r", 
  ".A": [
   "Chambers", 
   "Merino", 
   "Kohorn", 
   "Peschel", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):109-13\r", 
  ".T": "Uterine papillary serous carcinoma.\r", 
  ".U": "87090930\r", 
  ".W": "Reviewed are 37 patients with the diagnosis of uterine papillary serous carcinoma. Clinically, 19 patients presented as stage I, 9 as stage II, 1 as stage III, and 8 as stage IV. Four of 18 patients with clinical stage I disease who underwent surgery had pelvic metastases and five had disease spread beyond the pelvis. Three of nine clinical stage II patients had intraabdominal metastases. At least 50% myometrial invasion was found in 43% of the 30 hysterectomy specimens, and lymphatic invasion in the myometrium was demonstrated in 78% of the specimens. Each of the 15 patients with surgical stage I or II disease received local radiation therapy: 10 are alive and of these 9 are disease-free. Each of nine clinical stage II patients received intense radiation therapy and hysterectomy; seven are alive and of these four are disease free. The five-year survival for combined surgical stages I and II patients was 45%. The three-year survival for combined surgical stages III and IV was 11%. Thirteen patients have been treated with combination chemotherapy, 11 with cis-platinum-based combinations. Nine of these patients are dead; four are alive, with three of these having progressive disease.\r"
 }, 
 {
  ".I": "4481", 
  ".M": "Amniotic Fluid/*AN; Creatinine/AN; Female; Gestational Age; Human; Infant, Newborn; Magnesium/*AN; Magnesium Deficiency/BL; Pregnancy; Pregnancy in Diabetes/*ME; Spectrophotometry, Atomic Absorption; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mimouni", 
   "Miodovnik", 
   "Tsang", 
   "Callahan", 
   "Shaul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):12-4\r", 
  ".T": "Decreased amniotic fluid magnesium concentration in diabetic pregnancy.\r", 
  ".U": "87090932\r", 
  ".W": "Amniotic fluid samples from 21 diabetic pregnant women were pair-matched for gestational age with 21 samples obtained from nondiabetic women, and analyzed for magnesium concentration. Mean +/- standard deviation amniotic fluid magnesium concentration (mg/dL) was 0.86 +/- 0.21 in the diabetic group and 1.06 +/- 0.22 in the control group (P less than .001). It is concluded that in the diabetic pregnancy, a state of fetal magnesium deficiency exists. This deficient state may contribute to neonatal hypocalcemia in infants of diabetic mothers.\r"
 }, 
 {
  ".I": "4482", 
  ".M": "Adult; Age Factors; Aged; Calcium/ME; Comparative Study; Diet; Female; Fractures/*EP/PP; Human; Menopause/*; Middle Age; Osteoporosis/PP; Risk; Sports/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wyshak", 
   "Frisch", 
   "Albright", 
   "Albright", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):121-6\r", 
  ".T": "Bone fractures among former college athletes compared with nonathletes in the menopausal and postmenopausal years.\r", 
  ".U": "87090933\r", 
  ".W": "Data are presented on the prevalence (lifetime occurrence) of bone fractures among 5398 college alumnae, 2622 former college athletes, and 2776 nonathletes, ranging in age from 21 to 80 years. As expected from increased physical activity, the former college athletes in each age decade from 20 to 70 years and over reported a higher lifetime occurrence (i.e., at any age up to the time of reporting) of bone fractures of all types, than that of nonathletes (40.5 versus 31.9%, P less than .001). However, when athletic activity was accounted for, the former college athletes were at no greater risk of fractures in the menopausal years than were nonathletes. Among women 60 years and over who were fracture-free up to age 40, the rate for any fracture at age 40 or over was 29% for former college athletes compared with 32% for nonathletes, a nonsignificant difference.\r"
 }, 
 {
  ".I": "4483", 
  ".M": "Adult; Antibiotics/AD/*TU; Clindamycin/AD; Comparative Study; Drug Administration Schedule; Endometritis/*DT; Female; Gentamicins/AD; Human; Infusions, Intravenous; Length of Stay; Pregnancy; Puerperal Infection/*DT.\r", 
  ".A": [
   "Soper", 
   "Kemmer", 
   "Conover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):127-30\r", 
  ".T": "Abbreviated antibiotic therapy for the treatment of postpartum endometritis.\r", 
  ".U": "87090934\r", 
  ".W": "Standard antimicrobial therapy for postpartum endometritis usually consists of several days of intravenous antibiotics followed by up to ten days of oral therapy. In an effort to decrease the length of hospitalization and duration of antibiotic use, 54 patients were placed on an abbreviated antibiotic protocol. Therapy consisted of intravenous gentamicin and clindamycin until the patient's temperature remained lower than 99.5F for 24 hours, at which time intravenous antibiotics were discontinued and the patient was discharged immediately without oral medication. No morbidity secondary to the abbreviated regimen was observed. Further, the duration of hospitalization and antibiotic therapy of the study group were significantly shorter than similar data from a group of historic controls. These observations suggest that an abbreviated course of antibiotics, based upon the patient's \"therapeutic response,\" may be a safe and cost-effective alternative to the currently practiced therapeutic regimen.\r"
 }, 
 {
  ".I": "4484", 
  ".M": "Abortion/ET; Adolescence; Adult; Cholecystectomy; Cholecystitis/ET/*TH; Cholelithiasis/CO; Female; Human; Infant, Newborn; Labor, Premature/ET; Postoperative Complications/ET; Pregnancy; Pregnancy Complications, Infectious/*TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Landers", 
   "Carmona", 
   "Crombleholme", 
   "Lim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):131-3\r", 
  ".T": "Acute cholecystitis in pregnancy.\r", 
  ".U": "87090935\r", 
  ".W": "Thirty cases of acute cholecystitis in pregnancy were identified during a 12-year period. Twenty-one patients were successfully managed with medical therapy alone. Nine underwent surgical intervention, four after failing medical therapy and five as the initial approach to therapy. Surgical therapy was complicated by preterm labor and delivery in two patients undergoing surgery during the early third trimester. One patient underwent cholecystectomy during the first trimester and subsequently aborted. There were no serious complications in patients undergoing surgery during the second trimester. These data suggest that conservative medical management can be successfully used in most patients with acute cholecystitis in pregnancy.\r"
 }, 
 {
  ".I": "4485", 
  ".M": "Filing/*; Gynecology/*; Literature/*; Obstetrics/*.\r", 
  ".A": [
   "Thatcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):136-40\r", 
  ".T": "A literature filing system in obstetrics and gynecology.\r", 
  ".U": "87090937\r", 
  ".W": "Standard indexes and classification systems are frequently overly complicated and inappropriate for organizing copies of articles and reprints in a personal literature file. Based on an analysis of the tables of contents from 11 publications in the field of obstetrics and gynecology, a classification system has been developed. The system allows for individual needs in categorizing subspecialty interests and for new developments in the field.\r"
 }, 
 {
  ".I": "4486", 
  ".M": "Adolescence; Adult; Anthropometry; Contraceptives, Oral, Hormonal/*PD; Copper/*BL; Erythrocytes/AN; Female; Fetus/*ME; Hemoglobins/AN; Human; Infant, Newborn; Leukocytes/AN; Pregnancy/*BL; Support, U.S. Gov't, P.H.S.; Zinc/*BL.\r", 
  ".A": [
   "Powell-Beard", 
   "Lei", 
   "Shenker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):26-32\r", 
  ".T": "Effect of long-term oral contraceptive therapy before pregnancy on maternal and fetal zinc and copper status.\r", 
  ".U": "87090940\r", 
  ".W": "Thirteen pregnant women who conceived within six months after terminating oral contraceptive agent therapy of at least three years' duration participated in this study. Nine pregnant women with no history of oral contraceptive agent use served as controls. At delivery, erythrocyte counts were reduced, and during the first trimester and at delivery mean corpuscular hemoglobin and volume values were increased and erythrocyte zinc values were reduced in the oral contraceptive agent group as compared with controls. These changes appeared to be subclinical in magnitude and oral contraceptive agents may have induced a macrocytic erythrocyte population. Because no changes in maternal plasma zinc and copper levels were observed and no hematologic, biochemical, or anthropometric differences were observed in neonates, long-term oral contraceptive agent usage appeared to have little or no effect on zinc and copper metabolism in a subsequent pregnancy.\r"
 }, 
 {
  ".I": "4487", 
  ".M": "Adult; Aged; Bladder/PP; Female; Human; Middle Age; Postoperative Complications/*ET; Urethra/PP; Urethral Obstruction/CO/ET; Urinary Incontinence, Stress/PP/*SU; Urination Disorders/*ET; Urodynamics.\r", 
  ".A": [
   "Lose", 
   "Jorgensen", 
   "Mortensen", 
   "Molsted-Pedersen", 
   "Kristensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):33-8\r", 
  ".T": "Voiding difficulties after colposuspension.\r", 
  ".U": "87090941\r", 
  ".W": "To study subjective and objective changes of micturition after colposuspension, 80 patients were evaluated before and after surgery. It was found that colposuspension may introduce an element of urethral obstruction, which leads to a significant proportion of immediate as well as late voiding difficulties. Thus, 25% of the patients developed severe voiding difficulties in the immediate postoperative course. Low pressure voiding (Pdet less than 15 cm water) preoperatively was found to predispose significantly to immediate postoperative voiding difficulties. Another 20% developed late voiding difficulties. Increased urethral resistance preoperatively was found to predispose significantly to late postoperative voiding difficulties. Increased urethral rigidity is suggested as an underlying factor. Only four (5%) of the patients developed both immediate and late postoperative voiding difficulties. The detrusor pressure at maximum flow was found to be an unreliable parameter in assessing the true potential of the detrusor. It is emphasized that a thorough preoperative evaluation of both bladder and urethral function and the use of a proper surgical technique are required to avoid voiding difficulties after colposuspension.\r"
 }, 
 {
  ".I": "4488", 
  ".M": "Adolescence; Adult; Aged; Bandages/*; Comparative Study; Diuresis; Female; Human; Methods; Middle Age; Patient Compliance; Time Factors; Urinary Incontinence/*DI; Urinary Incontinence, Stress/DI; Urodynamics; Urography.\r", 
  ".A": [
   "Jorgensen", 
   "Lose", 
   "Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):39-42\r", 
  ".T": "One-hour pad-weighing test for objective assessment of female urinary incontinence.\r", 
  ".U": "87090942\r", 
  ".W": "In a 16-month period the one-hour pad-weighing test proposed by the International Continence Society was used in 126 instances for objective assessment of the degree of incontinence in 81 women with urinary incontinence. The present study deals with applicability of the test, patient compliance, reproducibility of the test, and comparison of test results with conventional methods for objective assessment of urinary incontinence. In spite of a rather high mean age (55 years), 73 patients (88%) were able to perform the entire test program. In 85 tests (68%) the patients indicated the result to be in accordance with the daily leakage. The reproducibility of the test was relatively good (r = 0.68; P less than .01), but significantly better (r = 0.93; P less than .0001) when taking into consideration the bladder volume at test start and the diuresis during the test. When compared with the pad-weighing test, the stress test and voiding-cystourethrography gave false negative results in approximately half the cases. The one-hour pad-weighing test was found to be practical and useful in quantifying the degree of leakage in women with urinary incontinence.\r"
 }, 
 {
  ".I": "4489", 
  ".M": "Adult; Cervix Neoplasms/*SU; Condylomata Acuminata/*SU; Cryosurgery/*; Delivery; Evaluation Studies; Female; Human; Pregnancy; Pregnancy Complications, Neoplastic/*SU.\r", 
  ".A": [
   "Bergman", 
   "Matsunaga", 
   "Bhatia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):47-50\r", 
  ".T": "Cervical cryotherapy for condylomata acuminata during pregnancy.\r", 
  ".U": "87090944\r", 
  ".W": "Twenty-eight patients were treated by cryotherapy for cervical condylomata acuminata during the second and third trimesters of pregnancy. Most required two treatment sessions before the condylomata resolved. All women responded favorably and none had residual disease at six weeks' postpartum. No neonate was affected. Cryotherapy for cervical condylomata acuminata had no identifiable adverse effect on pregnancy. There were no cases of rupture of membranes or labor starting as a consequence of treatment. There was no scarring to the cervix and deliveries were normal. We conclude that cryotherapy for cervical condylomata acuminata is an effective and safe procedure during the last two-thirds of pregnancy.\r"
 }, 
 {
  ".I": "4490", 
  ".M": "Abortion, Induced/*; Administration, Topical; Alprostadil/*AA/AD/PD; Cervix Uteri/*DE; Double-Blind Method; Drug Evaluation; Female; Human; Parity; Pregnancy; Pregnancy Trimester, First.\r", 
  ".A": [
   "Hulka", 
   "Chepko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):57-60\r", 
  ".T": "Vaginal prostaglandin E1 analogue (ONO-802) to soften the cervix in first trimester abortion.\r", 
  ".U": "87090947\r", 
  ".W": "Cervical softening by vaginal administration of a prostaglandin E1 analogue (ONO-802) was studied in a double-blind, placebo-controlled study using an objective measure of cervical resistance in 121 women undergoing first trimester induced abortion. Three hours after administration, cervical resistance in control and treated patients did not differ significantly in nulliparous women but did in parous women.\r"
 }, 
 {
  ".I": "4491", 
  ".M": "Adult; Blacks; Female; Human; Labor, Premature/*DI; Pregnancy; Prospective Studies; Risk; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Urban Population.\r", 
  ".A": [
   "Main", 
   "Richardson", 
   "Gabbe", 
   "Strong", 
   "Weller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):61-6\r", 
  ".T": "Prospective evaluation of a risk scoring system for predicting preterm delivery in black inner city women.\r", 
  ".U": "87090948\r", 
  ".W": "Nine percent of United States births are preterm. The ability to efficiently identify women destined to deliver before term would enable obstetricians to initiate early intervention. The Papiernik-Creasy risk scoring system is being extensively applied for this purpose, without prospective validation in this country. We evaluated prospectively its ability to predict high risk women in a black inner city population, when applied once early in pregnancy. The system, based on social, past medical, and current pregnancy problems, failed to identify at-risk patients. Adjusting the score cutoff and reweighting factors with discriminate analysis did not improve the predictive value. Analysis of an additional 60 social, demographic, and medical factors failed to produce a useful alternative risk assessment tool. We suggest that risk scoring systems such as these may not be helpful in socioeconomically at-risk populations.\r"
 }, 
 {
  ".I": "4492", 
  ".M": "Female; Human; Labor/*; Labor Stage, Second; Parity; Posture/*; Pregnancy; Pressure; Time Factors; Uterine Contraction/*; Uterus/PH.\r", 
  ".A": [
   "Chen", 
   "Aisaka", 
   "Mori", 
   "Kigawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):67-73\r", 
  ".T": "Effects of sitting position on uterine activity during labor.\r", 
  ".U": "87090949\r", 
  ".W": "To determine which components of uterine activity are affected by different positions of labor, 116 intrauterine pressure records in the sitting and supine positions were analyzed in order to measure resting, contraction, and bearing down pressures. The resting pressure in the sitting position showed consistent elevation compared to the supine position, while the contraction pressure did not differ strikingly in the two positions. The bearing down pressure in the sitting position for nulliparas during the second stage and for multiparas at the time of the 8- to 10-cm dilation was significantly higher than that in the supine position. Also, the sitting position led to a significantly shorter duration of the second stage in nulliparas and the 5- to 10-cm dilation period in multiparas. These findings suggest that the maternal position does not affect uterine contractility, that the increased resting pressure in the sitting position is of some importance in supplementing the downward delivery force, and that the increased bearing down pressure in the sitting position could help to significantly shorten the duration of labor.\r"
 }, 
 {
  ".I": "4493", 
  ".M": "Adult; Breast/*PH; Comparative Study; Female; Human; Labor, Induced; Nipples/*PH; Oxytocin/*PD; Physical Stimulation/*; Pregnancy; Uterine Contraction/*/DE.\r", 
  ".A": [
   "Mashini", 
   "Devoe", 
   "McKenzie", 
   "Hadi", 
   "Sherline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):74-8\r", 
  ".T": "Comparison of uterine activity induced by nipple stimulation and oxytocin.\r", 
  ".U": "87090950\r", 
  ".W": "Intermittent nipple stimulation has been proposed as a substitute for exogenous oxytocin infusion in the performance of contraction stress tests. To compare the uterine activity produced by these two methods, we studied a group of 45 term pregnant women undergoing indicated inductions of labor. Twenty-five patients had nipple stimulation and 20 patients received oxytocin infusions according to a study protocol. The two groups were similar in all obstetric parameters. Pre- and posttest uterine activity was measured by internal tocodynamometry and quantified in Montevideo units. A significant increase in uterine activity occurred in both groups (P less than .01). Regular uterine activity (three contractions in ten minutes) was achieved more rapidly (P less than .005), but at a lower level (P less than .001) in the nipple stimulation group. Pre- and posttest tonus did not change significantly in either group. In the nipple stimulation group, five patients (20%) did not achieve adequate contraction patterns after 15 stimulation-rest cycles (a total of 110 minutes) and three subjects (12%) experienced uterine hyperstimulation. These observations suggest that exogenous oxytocin and intermittent nipple stimulation may not have equivalent effects on uterine contractility. Therefore, it may not be justified to substitute one technique for the other or to use the same criteria for interpretation of contraction stress tests produced by both techniques.\r"
 }, 
 {
  ".I": "4494", 
  ".M": "Animal; Blood Pressure/DE; Cardiac Output/DE; Cardiovascular System/*DE; Female; Nicardipine/*PD; Placenta/BS; Pregnancy; Pulse/DE; Rabbits; Regional Blood Flow/DE; Support, U.S. Gov't, P.H.S.; Uterus/*BS.\r", 
  ".A": [
   "Lirette", 
   "Holbrook", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):79-82\r", 
  ".T": "Cardiovascular and uterine blood flow changes during nicardipine HCl tocolysis in the rabbit.\r", 
  ".U": "87090951\r", 
  ".W": "We studied the changes in cardiovascular performance and uterine blood flow during treatment with nicardipine HCl, a recently developed calcium entry blocker. Pregnant rabbits were surgically prepared for monitoring of uterine activity and blood flow measurements on day 24-26 of gestation. On day 29 of gestation, regular uterine activity was induced and then treated by intravenous nicardipine HCl infusion. Measurements were made before induction of labor and before and after tocolysis. Nicardipine HCl treatment was associated with a rise in pulse rate and concomitant fall in mean arterial pressure. While there was a significant (greater than 40%) increase in cardiac output during tocolysis, there was also a fall in uteroplacental blood flow. The significance of these changes and their implications for fetal well-being need further investigation before clinical studies can begin.\r"
 }, 
 {
  ".I": "4495", 
  ".M": "Animal; Blood Pressure/DE; Cardiovascular System/*DE; Comparative Study; Dose-Response Relationship, Drug; Female; Heart Rate/DE; Nicardipine/AD/*PD; Pregnancy; Rabbits; Ritodrine/*PD; Uterine Contraction/*DE.\r", 
  ".A": [
   "Holbrook", 
   "Lirette", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):83-7\r", 
  ".T": "Cardiovascular and tocolytic effects of nicardipine HCl in the pregnant rabbit: comparison with ritodrine HCl.\r", 
  ".U": "87090952\r", 
  ".W": "The effects of two dosage schedules of nicardipine, a calcium-entry blocker, were studied in the pregnant rabbit during induced preterm uterine contractions and compared with the effects of ritodrine hydrochloride. Uterine activity was inhibited by all treatment regimens, but the most significant inhibition was achieved by the higher dose of nicardipine, which nearly abolished all uterine activity. However, while maternal tachycardia and hypotension were observed during treatment with each of these medications, the most significant drop in blood pressure occurred with high-dose nicardipine. These findings may indicate that nicardipine is a potent tocolytic agent with side effects similar in degree, but of different etiology, than those seen with ritodrine. Additional studies to clarify the effect of nicardipine tocolysis on the fetus are needed before it can be considered for use in human pregnancy.\r"
 }, 
 {
  ".I": "4496", 
  ".M": "Adult; Body Temperature/*DE; Body Temperature Regulation/DE; Comparative Study; Female; Human; Infusions, Intravenous; Labor, Premature/*PC; Magnesium Sulfate/AD/*PD; Pregnancy; Random Allocation; Terbutaline/AD/*PD.\r", 
  ".A": [
   "Parsons", 
   "Owens", 
   "Spellacy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):88-90\r", 
  ".T": "Thermic effects of tocolytic agents: decreased temperature with magnesium sulfate.\r", 
  ".U": "87090953\r", 
  ".W": "The effect of the tocolytic agents terbutaline and magnesium sulfate on patients' temperatures was examined. Fifty-two women admitted for preterm labor were randomized to a treatment protocol for one of the two agents. Oral temperatures were measured initially and every two hours during treatment. There was no significant difference between the initial temperature and the lowest temperature recorded during treatment in the terbutaline group, but temperature decreased significantly during treatment with magnesium sulfate. This decrease in maternal temperature may have importance in the treatment of preterm labor with magnesium sulfate in patients with an infectious etiology for uterine activity.\r"
 }, 
 {
  ".I": "4497", 
  ".M": "Adolescence; Adult; Contraceptives, Oral, Hormonal/*AE; Dose-Response Relationship, Drug; Estrogens, Synthetic/*AE; Female; Human; Middle Age; Pulmonary Embolism/*CI; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thromboembolism/*CI; Time Factors.\r", 
  ".A": [
   "Helmrich", 
   "Rosenberg", 
   "Kaufman", 
   "Strom", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):91-5\r", 
  ".T": "Venous thromboembolism in relation to oral contraceptive use.\r", 
  ".U": "87090954\r", 
  ".W": "The relation of the risk of venous thromboembolism to the use of oral contraceptives was assessed in a hospital-based study of 61 women suffering from a first episode of idiopathic deep vein thrombosis or pulmonary embolism (cases) and 1278 women admitted for trauma or respiratory infections (controls). Twenty (33%) of the cases and 121 (9%) of the controls had used oral contraceptives within the previous month, yielding an age-adjusted relative risk estimate of 8.1 (95% confidence interval 3.7 to 18) for recent users relative to never-users. For women using oral contraceptives containing less than 50 micrograms estrogen, the relative risk estimate was 11 (3.7 to 22); for preparations with 50 micrograms estrogen, it was 5.5 (2.1 to 15); and for preparations with more than 50 micrograms estrogen, it was 11 (3.9 to 30). Past use of oral contraceptives was not associated with an increased risk. The data suggest that the risk of venous thromboembolism is increased for recent oral contraceptive users relative to nonusers, even if women use oral contraceptives containing low doses of estrogen. Confidence intervals were wide, however, so that a reduction in the risk for users of lower dose formulations relative to users of higher dose formulations cannot be ruled out. Selection bias, if present, would have resulted in overestimation of the relative risk, but should not have distorted the comparisons according to dosage.\r"
 }, 
 {
  ".I": "4498", 
  ".M": "Adult; Biopsy; Endometrium/PA; Female; Human; Infertility, Female/*PP; Luteal Phase/*; Premenstrual Syndrome/*PP/PX; Psychophysiologic Disorders/PX.\r", 
  ".A": [
   "Ying", 
   "Soto-Albors", 
   "Randolph", 
   "Walters", 
   "Riddick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8704; 69(1):96-8\r", 
  ".T": "Luteal phase defect and premenstrual syndrome in an infertile population.\r", 
  ".U": "87090955\r", 
  ".W": "To test the hypothesis that an abnormal luteal phase is associated with significant symptoms of premenstrual syndrome, psychologic and somatic premenstrual syndrome symptoms were evaluated in a group of 83 infertile patients undergoing timed endometrial biopsy for the assessment of luteal phase adequacy. The severity of psychologic and somatic symptoms was evaluated separately. It was found that luteal phase defect, defined by endometrial biopsy, was associated with less severe psychologic and no more severe somatic symptoms of premenstrual syndrome in comparison with normal luteal phase controls. The data suggest that the hormonal milieu associated with luteal phase defects does not correlate with premenstrual syndrome symptoms and do not support the hypothesis that suboptimal ovarian function causes premenstrual syndrome.\r"
 }, 
 {
  ".I": "4499", 
  ".M": "Animal; Bleomycins/AD/*ME; Cell Division/DE; Cobalt Radioisotopes/*DU; Collagen; Comparative Study; Drug Implants; Eye/ME/*SU; Female; Fibroblasts/*DE; Filtration; Hyaluronic Acid/AD; Injections; Male; Pilot Projects; Postoperative Care; Rabbits; Silicone Elastomers; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Kay", 
   "Litin", 
   "Woolfenden", 
   "Chvapil", 
   "Herschler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8704; 17(10):626-30\r", 
  ".T": "Delivery of antifibroblast agents as adjuncts to filtration surgery. Part I--Periocular clearance of cobalt-57 bleomycin in experimental drug delivery: pilot study in the rabbit.\r", 
  ".U": "87091010\r", 
  ".W": "Antitumor and antifibroblast agents show promise as adjuncts after glaucoma filtration surgery in reducing postoperative scarring and failure. We used nuclear imaging in rabbits to investigate periocular clearance of one such agent (57Co-bleomycin). Sub-Tenon injection was compared to other delivery techniques. Our results showed that a collagen sponge and a silastic disc implant with a microhole prolonged drug delivery when compared to sub-Tenon injection alone or injection with a viscosity enhancing agent (0.5% sodium hyaluronate). We theorize that if an antifibroblast agent can be delivered in small and sustained amounts after filtration surgery, this may prolong bleb longevity and avoid unnecessary drug toxicity.\r"
 }
]