[
 {
  ".I": "205501", 
  ".M": "Dermatitis, Contact/ET; Glycine/AE; Herbicides/*AE; Human; Occupational Dermatitis/CI.\r", 
  ".A": [
   "Hoogheem"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2679\r", 
  ".T": "The safety of roundup pesticide [letter]\r", 
  ".U": "90041111\r"
 }, 
 {
  ".I": "205503", 
  ".M": "Alcoholism/*IM; Antibodies, Viral/*AN; Human; HIV Seropositivity/*IM; HIV-1/*IM; New York.\r", 
  ".A": [
   "Schleifer", 
   "Keller", 
   "Lombardo", 
   "Franklin", 
   "LaFarge", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2680-1\r", 
  ".T": "HIV-1 antibody reactivity in inner-city alcoholics [letter]\r", 
  ".U": "90041113\r"
 }, 
 {
  ".I": "205504", 
  ".M": "Behavior Therapy; Biofeedback (Psychology)/*; Body Temperature/*; Human; Raynaud's Disease/*TH.\r", 
  ".A": [
   "Freedman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2681\r", 
  ".T": "Temperature biofeedback for Raynaud's syndrome [letter]\r", 
  ".U": "90041114\r"
 }, 
 {
  ".I": "205505", 
  ".M": "Female; Human; Laterality/*; Male; Puberty, Delayed/*.\r", 
  ".A": [
   "Coren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2682-3\r", 
  ".T": "Southpaws--somewhat scrawnier [letter]\r", 
  ".U": "90041116\r"
 }, 
 {
  ".I": "205506", 
  ".M": "Exertion; Human; Oxygen/*AD; Respiration/*; Soccer/*.\r", 
  ".A": [
   "Gabel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2683\r", 
  ".T": "The effects of 100% oxygen on soccer players [letter; comment]\r", 
  ".U": "90041117\r"
 }, 
 {
  ".I": "205507", 
  ".M": "Developing Countries/*; Female; Human; Infant; Infant Mortality; Maternal Mortality/*; Papua New Guinea/EP; Pregnancy.\r", 
  ".A": [
   "Campos-Outcalt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2683-4\r", 
  ".T": "Prevention of maternal deaths in developing countries [letter; comment]\r", 
  ".U": "90041118\r"
 }, 
 {
  ".I": "205508", 
  ".M": "Academic Medical Centers/*EC; Family Practice/*EC; Fees, Medical; Outpatient Clinics, Hospital/*EC.\r", 
  ".A": [
   "Kolodzik"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(19):2684\r", 
  ".T": "The economic impact of a primary care clinic [letter; comment]\r", 
  ".U": "90041120\r"
 }, 
 {
  ".I": "205509", 
  ".M": "Adolescence; Adult; Case-Control Studies; Cluster Analysis; Female; Human; Male; Pilot Projects; Questionnaires; Risk Factors; Suicide/PC/*SN; Texas/EP.\r", 
  ".A": [
   "Davidson", 
   "Rosenberg", 
   "Mercy", 
   "Franklin", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2687-92\r", 
  ".T": "An epidemiologic study of risk factors in two teenage suicide clusters [see comments]\r", 
  ".U": "90041121\r", 
  ".W": "Two clusters of teenage suicides occurred in Texas between February 1983 and October 1984. The eight suicides from the first cluster and the six from the second were investigated together in a case-control study using a closed-response questionnaire administered to parents. Three control teenagers were matched with each case subject on the basis of school district, grade, race, and sex. Questions concerned the direct and indirect exposures of subjects to previous suicides as well as their life circumstances and behaviors. Case subjects were not more likely than control subjects to have had direct exposure to suicide as measured by their acquaintance with a person who committed suicide. Similarly, indirect exposure to suicide through the media was not associated significantly with suicide. Case subjects were more likely to have attempted or threatened suicide previously, to have damaged themselves physically, and to have known someone closely who died violently. Case subjects were more likely to have broken up with their girlfriends or boyfriends recently. They also had moved more often than control subjects, attended more schools, and lived with more parent figures. Identification of high-risk youths through knowledge of relevant risk factors can help to direct preventive services to those young people most susceptible to suicide.\r"
 }, 
 {
  ".I": "205510", 
  ".M": "Adolescence; Cohort Studies; Divorce/*; Female; Follow-Up Studies; Human; Infant; Interviews; Male; Marriage/*; Neoplasms/*PX; Retrospective Studies.\r", 
  ".A": [
   "Byrne", 
   "Fears", 
   "Steinhorn", 
   "Mulvihill", 
   "Connelly", 
   "Austin", 
   "Holmes", 
   "Holmes", 
   "Latourette", 
   "Teta", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2693-9\r", 
  ".T": "Marriage and divorce after childhood and adolescent cancer.\r", 
  ".U": "90041122\r", 
  ".W": "As part of a study of long-term survivors of childhood and adolescent cancer, we interviewed 2170 survivors and 3138 sibling control subjects about their marital histories. In a proportional hazards analysis, both male and female survivors were less likely to be ever married than control subjects (rate ratio [RR] for males, 0.87; 99% confidence interval, 0.76 to 0.99; RR for females, 0.86; 99% confidence interval, 0.76 to 0.97). Survivors of brain and central nervous system tumors accounted for most of the marriage deficit, which was greater in men than in women (RRs, 0.48 and 0.73, respectively). Survivors married at the same average age as control subjects, except for survivors of central nervous system tumors, who married slightly later. The average length of first marriages was shorter in survivors than in control subjects. Men who had survived central nervous system tumors diagnosed before 10 years of age and male survivors of retinoblastoma had higher divorce rates than male control subjects (RRs, 2.9 and 1.9, respectively). In this cohort (which received less intense therapy than given in current practice), altered marriage practices are substantial only among survivors of central nervous system tumors.\r"
 }, 
 {
  ".I": "205511", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Antigens, Bacterial/AN; Bacterial Infections/BL/*CF/IM; Blood Glucose/AN; Cerebrospinal Fluid Proteins/AN; Child; Child, Preschool; Diagnosis, Differential; Glucose/CF; Human; Infant; Infant, Newborn; Leukocyte Count; Logistic Models; Meningitis/BL/*CF; Meningitis, Viral/BL/*CF/IM; Middle Age; Predictive Value of Tests; Seasons; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Spanos", 
   "Harrell", 
   "Durack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2700-7\r", 
  ".T": "Differential diagnosis of acute meningitis. An analysis of the predictive value of initial observations.\r", 
  ".U": "90041123\r", 
  ".W": "We analyzed data from the records of 422 patients with acute bacterial or viral meningitis. A cerebrospinal fluid (CSF) glucose level less than 1.9 mmol/L, a CSF-blood glucose ratio less than 0.23, a CSF protein level greater than 2.2 g/L, more than 2000 x 10(6)/L CSF leukocytes, or more than 1180 x 10(6)/L CSF polymorphonuclear leukocytes were individual predictors of bacterial infection with 99% certainty or better. Although any one of these tests could rule in bacterial meningitis with high probability, none could rule it out. To better predict whether a patient has bacterial vs viral infection, we developed a logistic multiple regression model using CSF-blood glucose ratio, total polymorphonuclear leukocyte count in CSF, age, and month of onset. This proved highly reliable when validated in an independent test sample, with an area under receiver operating characteristic curve of 0.97. The model should allow physicians to differentiate between acute viral and acute bacterial meningitis with greater accuracy.\r"
 }, 
 {
  ".I": "205512", 
  ".M": "American Medical Association; Animal; Animal Testing Alternatives; Animal Welfare/*; Animals, Laboratory/*; Ethics; Human; Human Rights/*; Research/*; United States.\r", 
  ".A": [
   "Loeb", 
   "Hendee", 
   "Smith", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2716-20\r", 
  ".T": "Human vs animal rights. In defense of animal research [see comments]\r", 
  ".U": "90041126\r", 
  ".W": "For centuries, opposition has been directed against the use of animals for the benefit of humans. For more than four centuries in Europe, and for more than a century in the United States, this opposition has targeted scientific research that involves animals. More recent movements in support of animal rights have arisen in an attempt to impede, if not prohibit, the use of animals in scientific experimentation. These movements employ various means that range from information and media campaigns to destruction of property and threats against investigators. The latter efforts have resulted in the identification of more militant animal rights bands as terrorist groups. The American Medical Association has long been a defender of humane research that employs animals, and it is very concerned about the efforts of animal rights and welfare groups to interfere with research. Recently, the Association prepared a detailed analysis of the controversy over the use of animals in research, and the consequences for research and clinical medicine if the philosophy of animal rights activists were to prevail in society. This article is a condensation of the Association's analysis.\r"
 }, 
 {
  ".I": "205513", 
  ".M": "Adult; Aged; Anti-Inflammatory Agents/*TU; Arthritis, Rheumatoid/*DT; Clinical Competence; Education, Medical, Continuing/*; Female; Human; Male; Middle Age; Physicians, Family/*ED; Questionnaires; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2721-3\r", 
  ".T": "Relationships between knowledge and experience in the use of disease-modifying antirheumatic agents. A study of primary care practitioners.\r", 
  ".U": "90041127\r", 
  ".W": "The timely dissemination of new medical information is a complex and often faulty process. We surveyed primary care physicians to determine their knowledge and use of disease-modifying antirheumatic agents for the treatment of rheumatoid arthritis. Only 26.2% of patients hospitalized for rheumatoid arthritis had been treated with disease-modifying antirheumatic agents in the past, and 13.9% were presently receiving them. When responding to a clinical vignette on rheumatoid arthritis, only 12% (10/84) of practitioners would implement therapy with disease-modifying antirheumatic agents, while the majority would refer the patient to a rheumatologist. Experience with similar patients was clearly the factor that led to initiation of therapy. While 73% of practitioners were aware of the value of disease-modifying antirheumatic agents, only 14% prescribed them in the last year. These findings suggest that dissemination of information concerning disease-modifying antirheumatic agents has been successful, but the problems inherent in their use result in referral rather than initiation of therapy.\r"
 }, 
 {
  ".I": "205515", 
  ".M": "Attitude of Health Personnel/*; Consultants; Endocrinology/*; Fees, Medical; Human; Utah.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2730-1\r", 
  ".T": "A view from out there.\r", 
  ".U": "90041129\r"
 }, 
 {
  ".I": "205516", 
  ".M": "American Heart Association; Communicable Disease Control/*; Human; Resuscitation/*; United States.\r", 
  ".A": [
   "Cummins"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9002; 262(19):2732-3\r", 
  ".T": "Infection control guidelines for CPR providers [editorial]\r", 
  ".U": "90041130\r"
 }, 
 {
  ".I": "205517", 
  ".M": "Abortion, Legal/*PX; Adult; Female; Fetal Diseases/DI; Genetic Counseling; Human; Maternal Age 35 and over; Pregnancy.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(19):2735\r", 
  ".T": "A piece of my mind. The choice [see comments]\r", 
  ".U": "90041131\r"
 }, 
 {
  ".I": "205518", 
  ".M": "Gene Expression/*; Human; Neoplasms/GE/*TH; Oncogenes/*.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9002; 262(20):2785\r", 
  ".T": "Short-circuiting oncogenes may become basis of new cancer therapies [news]\r", 
  ".U": "90041133\r"
 }, 
 {
  ".I": "205519", 
  ".M": "Animal; Autoimmune Diseases/*IM; Histocompatibility Antigens/IM; Human; Immune System/*IM; Interleukins/PH; Mice; Nematode Infections/IM.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9002; 262(20):2786-7\r", 
  ".T": "As immune system yields its secrets, new strategies against disease emerge [news]\r", 
  ".U": "90041134\r"
 }, 
 {
  ".I": "205523", 
  ".M": "Accreditation; Family Practice; Geriatrics/*; Specialties, Medical; United States.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(20):2834\r", 
  ".T": "Geriatrics [letter; comment]\r", 
  ".U": "90041139\r"
 }, 
 {
  ".I": "205526", 
  ".M": "Adult; Age Factors; Female; Human; Liver Transplantation/*; Male; Middle Age; Tissue Donors/*.\r", 
  ".A": [
   "Teperman", 
   "Podesta", 
   "Mieles", 
   "Starzl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(20):2837\r", 
  ".T": "The successful use of older donors for liver transplantation [letter]\r", 
  ".U": "90041142\r"
 }, 
 {
  ".I": "205527", 
  ".M": "Aircraft/*; Human; Physician's Role/*; Role/*; Smoking/*PC.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(20):2838\r", 
  ".T": "Should physicians boycott airlines that permit smoking? [letter]\r", 
  ".U": "90041144\r"
 }, 
 {
  ".I": "205528", 
  ".M": "Female; Homeless Persons/*; Human; Interpersonal Relations; Students, Medical/*.\r", 
  ".A": [
   "Burrows"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2842\r", 
  ".T": "A piece of my mind. The duck lady.\r", 
  ".U": "90041145\r"
 }, 
 {
  ".I": "205529", 
  ".M": "Adult; Body Height/*; Body Weight/*; Breast Neoplasms/EP/*ET; Cohort Studies; Female; Follow-Up Studies; Human; Menopause; Middle Age; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "London", 
   "Colditz", 
   "Stampfer", 
   "Willett", 
   "Rosner", 
   "Speizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2853-8\r", 
  ".T": "Prospective study of relative weight, height, and risk of breast cancer [see comments]\r", 
  ".U": "90041147\r", 
  ".W": "We examined relative weight and height in relation to subsequent breast cancer risk among 115,534 women 30 to 55 years of age and free from cancer in 1976. By 1984, six hundred fifty-eight premenopausal and 420 postmenopausal breast cancers were documented during 734,716 person-years. Among premenopausal women, risk of breast cancer decreased significantly with increasing relative weight (relative risk for the highest category was 0.6). A similar inverse association was seen for recalled relative weight at 18 years of age. Postmenopausal breast cancer was not associated with relative weight, either recent or at age 18. Height was not associated with breast cancer risk among premenopausal women and only weakly related among postmenopausal women. These data suggest that obesity among premenopausal and early postmenopausal women does not increase breast cancer risk substantially.\r"
 }, 
 {
  ".I": "205530", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Data Collection/*MT; Female; Hospital Records; Human; Male; Registries; South Carolina/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Conway", 
   "Colley-Niemeyer", 
   "Pursley", 
   "Cruz", 
   "Burt", 
   "Rion", 
   "Heath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2859-63\r", 
  ".T": "Underreporting of AIDS cases in South Carolina, 1986 and 1987 [see comments]\r", 
  ".U": "90041148\r", 
  ".W": "An evaluation of the completeness and accuracy of case reporting of the acquired immunodeficiency syndrome (AIDS) for the 18-month period from January 1, 1986, through June 30, 1987, was conducted for South Carolina. A total of 596,585 hospital discharge billing records were searched by computer for conditions defining AIDS. The resulting 1513 records were manually reviewed. Of these, 349 discharges for 163 individuals were classified as being definitely AIDS related, the clinical features of these cases meeting Centers for Disease Control criteria for AIDS diagnosis. Of these cases, 153 were reportable to the South Carolina AIDS registry at the time of their diagnosis. Comparison of this case list with registry records revealed that only 91 (59.5%) had been reported. Reporting was significantly poorer for cases among blacks (53.1%) than for cases among whites (71.6%). These findings may have important implications for the interpretation of AIDS surveillance data and for planning activities in which awareness of complete case counts may be critical.\r"
 }, 
 {
  ".I": "205531", 
  ".M": "Family Practice/MA; Forecasting; Health Services Needs and Demand/TD; Human; Internal Medicine/MA; Internship and Residency/EC; Pediatrics/MA; Physicians, Family/*SD; Professional Practice Location/SN; Public Policy/*; Training Support/TD; United States.\r", 
  ".A": [
   "Barnett", 
   "Midtling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2864-8\r", 
  ".T": "Public policy and the supply of primary care physicians.\r", 
  ".U": "90041149\r", 
  ".W": "The decline in general practice, the arrested growth of family medicine training programs, and the increased subspecialization of internal medicine and pediatrics are responsible for the continuing decrease in the proportion of physicians in the United States who practice a primary care specialty. Since 1963, the number of physicians has more than doubled, but the ratio of office-based primary care physicians to the national population has decreased. This trend has been especially pronounced in rural areas and impoverished urban communities. There is evidence that the proportion of young physicians entering primary care specialties is declining. Medical education has become increasingly reliant on service income, making it difficult to fund training in primary care specialties. Grants for graduate training in primary care specialties have not increased with inflation, and outright elimination of these programs is under consideration. Public programs that fund medical education must be reformed to improve the geographic and specialty distribution of physicians.\r"
 }, 
 {
  ".I": "205532", 
  ".M": "Consumer Satisfaction; Hospital Administration/*ST; Industry/*OG; Outcome and Process Assessment (Health Care); Personnel Management; Physician's Practice Patterns/ST; Quality Assurance, Health Care/*OG; United States; Work Simplification.\r", 
  ".A": [
   "Laffel", 
   "Blumenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2869-73\r", 
  ".T": "The case for using industrial quality management science in health care organizations.\r", 
  ".U": "90041150\r", 
  ".W": "In an effort to provide health care of optimal quality, providers traditionally assess or measure performance and then assure that it conforms to standards. In cases where performance fails to conform, providers attempt to modify or improve physician behavior. The analytic scope of this traditional paradigm may not be broad enough to allow modern health care organizations to provide optimal care. At a theoretical and practical level, many conceptual limitations inherent in the traditional approach are addressed in modern industrial quality science. A fundamental principle of industrial quality control is the recognition, analysis, and elimination of variation. Based on rigorous analysis of variation in outcomes and processes, industrial quality experts have developed principles and techniques for quality improvement. Health care organizations may well make important advances in the quality of care and service through the application of these principles and techniques.\r"
 }, 
 {
  ".I": "205534", 
  ".M": "Adult; Case Report; Erythrocyte Membrane/UL; Erythrocytes, Abnormal/UL; Female; Human; Spherocytosis, Hereditary/*BL/ET/PA/TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Agre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2887-90\r", 
  ".T": "Hereditary spherocytosis [clinical conference]\r", 
  ".U": "90041153\r", 
  ".W": "During the past several years, the American Medical Association's Council on Long Range Planning and Development has identified trends in the environment of medicine that are likely to affect physicians, their practices, and the provision of medical care in the future. In the course of its environmental analysis studies, the Council has recognized that each medical specialty is uniquely subject to anticipated changes in the environment of medicine. As part of an ongoing series of analyses prepared by the Council, this report focuses on environmental trends that are likely to influence the practice of adult cardiology. The report outlines the current state of cardiology, the forces for change in the environment, and the implications regarding the changes.\r"
 }, 
 {
  ".I": "205535", 
  ".M": "Advertising/*/LJ; Child; Human; Smoking/AE; Tobacco/*; United States.\r", 
  ".A": [
   "Koop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2894-5\r", 
  ".T": "A parting shot at tobacco.\r", 
  ".U": "90041155\r"
 }, 
 {
  ".I": "205536", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/MO; Adult; Human; Male; Morbidity; Population Surveillance; United States/EP.\r", 
  ".A": [
   "Buehler", 
   "Berkelman", 
   "Curran"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9002; 262(20):2896-7\r", 
  ".T": "Reporting of AIDS: tracking HIV morbidity and mortality [editorial]\r", 
  ".U": "90041156\r"
 }, 
 {
  ".I": "205537", 
  ".M": "Costs and Cost Analysis; Economics, Medical/*; Physician's Practice Patterns/*EC; United States.\r", 
  ".A": [
   "Riesenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9002; 262(20):2897\r", 
  ".T": "Economics is everybody's business [editorial]\r", 
  ".U": "90041157\r"
 }, 
 {
  ".I": "205538", 
  ".M": "Human; Physician-Patient Relations/*.\r", 
  ".A": [
   "Kornrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2902\r", 
  ".T": "An old horse.\r", 
  ".U": "90041158\r"
 }, 
 {
  ".I": "205539", 
  ".M": "Case Report; Female; Human; Keratitis/ET/*PA; Middle Age; Support, Non-U.S. Gov't; Syphilis/*PA.\r", 
  ".A": [
   "Lee", 
   "Lindquist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2921\r", 
  ".T": "Syphilitic interstitial keratitis.\r", 
  ".U": "90041160\r"
 }, 
 {
  ".I": "205540", 
  ".M": "Coma/TH; Ethics, Medical/*; Female; Human; Life Support Care/*LJ; Missouri; United States.\r", 
  ".A": [
   "Orentlicher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(20):2928-30\r", 
  ".T": "From the Office of the General Counsel. Cruzan v Director of Missouri Department of Health: an ethical and legal perspective.\r", 
  ".U": "90041161\r"
 }, 
 {
  ".I": "205546", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Attitude to Death/*; Human; Life Support Care; Physician-Patient Relations.\r", 
  ".A": [
   "Zuger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):2988\r", 
  ".T": "A piece of my mind. High hopes [see comments]\r", 
  ".U": "90041169\r"
 }, 
 {
  ".I": "205547", 
  ".M": "Hepatitis/*EP/MO; Human; Incidence; Registries/*; United States/EP.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(21):2995\r", 
  ".T": "A plea for a National Cancer Registry [letter]\r", 
  ".U": "90041170\r"
 }, 
 {
  ".I": "205549", 
  ".M": "Aged; Animal; Animals, Domestic/*; Arachnid Vectors/*; Cats; Dogs; Human; Lyme Disease/*TM; Risk Factors.\r", 
  ".A": [
   "Cimmino", 
   "Fumarola"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(21):2997-8\r", 
  ".T": "The risk of Borrelia burgdorferi infection is not increased in pet owners [letter]\r", 
  ".U": "90041173\r"
 }, 
 {
  ".I": "205551", 
  ".M": "Adult; Case Report; Dermatitis Medicamentosa/*ET; Female; Human; Hypersensitivity, Immediate/*CI; Tuberculin Test/*AE.\r", 
  ".A": [
   "Wright", 
   "Ledford", 
   "Lockey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(21):2999-3000\r", 
  ".T": "Systemic and local allergic reactions to the tine test purified protein derivative [letter]\r", 
  ".U": "90041176\r"
 }, 
 {
  ".I": "205552", 
  ".M": "Acute Disease; Adult; Case Report; Cimetidine/*TU; Female; Human; Liver Diseases/DT; Porphyria/*DT.\r", 
  ".A": [
   "Baccino", 
   "Lan", 
   "Bressollette", 
   "Mottier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(21):3000\r", 
  ".T": "Cimetidine in the treatment of acute intermittent porphyria [letter]\r", 
  ".U": "90041177\r"
 }, 
 {
  ".I": "205553", 
  ".M": "Adult; Aged; Follow-Up Studies; Human; Male; Middle Age; New Jersey; Population Surveillance; Questionnaires; Silicosis/*EP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Valiante", 
   "Rosenman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3003-7\r", 
  ".T": "Does silicosis still occur? [see comments]\r", 
  ".U": "90041178\r", 
  ".W": "A state-based surveillance system has identified 401 individuals with the diagnosis of silicosis for the years 1979 through 1987. The individuals identified were generally older men who began work before 1960 and had worked for 15 years or more in potteries, construction, foundries, or sand mines. Follow-up inspections at the identified companies indicated ongoing poorly controlled exposure to silica. Difficulties in distinguishing coal worker's pneumoconiosis from silicosis and inadequate attention to tuberculosis by the treating physicians were noted. Few workers applied for workers' compensation. Extrapolation of our results to the whole country suggests that the current national surveillance system for occupational illnesses markedly underestimates the true occurrence of silicosis.\r"
 }, 
 {
  ".I": "205554", 
  ".M": "Adult; Case-Control Studies; Female; Hospitals, Teaching/*UT; Hospitals, University/*UT; Human; Logistic Models; Male; Multivariate Analysis; Outpatient Clinics, Hospital/*UT; Patient Admission/*SN; Postoperative Complications; Risk Factors; United States.\r", 
  ".A": [
   "Gold", 
   "Kitz", 
   "Lecky", 
   "Neuhaus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3008-10\r", 
  ".T": "Unanticipated admission to the hospital following ambulatory surgery.\r", 
  ".U": "90041179\r", 
  ".W": "We conducted a case-control study to identify clinical and demographic risk factors for admission to the hospital following ambulatory surgery. Of 9616 adult patients who underwent ambulatory surgery at a university-affiliated hospital between 1984 and 1986, one hundred were admitted. The most common reasons for admission were pain (18), excessive bleeding (18), and intractable vomiting (17). The mean age (+/- SD) of patients who were admitted was 37 +/- 13 years, and 96% had American Society of Anesthesiologists' physical status scores of 1 or 2. Factors that were independently associated with an increased likelihood of admission were general anesthesia (odds ratio, 5.2), postoperative emesis (odds ratio, 3.0), lower abdominal and urologic surgery (odds ratio, 2.9), time in the operating room greater than 1 hour (odds ratio, 2.7), and age (odds ratio, 2.6). Our results indicate that the likelihood of unanticipated admission is related more to the type of anesthesia and surgical procedure rather than to the patient's clinical characteristics.\r"
 }, 
 {
  ".I": "205555", 
  ".M": "Disease Outbreaks/*; Female; Hockey/*; Human; Male; Minnesota/EP; Nitrogen Dioxide/*AE; Respiration Disorders/CI/*EP.\r", 
  ".A": [
   "Hedberg", 
   "Hedberg", 
   "Iber", 
   "White", 
   "Osterholm", 
   "Jones", 
   "Flink", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3014-7\r", 
  ".T": "An outbreak of nitrogen dioxide-induced respiratory illness among ice hockey players [see comments]\r", 
  ".U": "90041181\r", 
  ".W": "During February 1987 an outbreak of nitrogen dioxide-induced respiratory illness occurred among players and spectators of two high school hockey games played at an indoor ice arena in Minnesota. The source of the nitrogen dioxide was the malfunctioning engine of the ice resurfacer. Case patients experienced acute onset of cough, hemoptysis, and/or dyspnea during, or within 48 hours of attending, a hockey game. One hundred sixteen cases were identified among hockey players, cheerleaders, and band members who attended the two games. Members of two hockey teams had spirometry performed at 10 days and 2 months after exposure; no significant compromise in lung function was documented. Nitrogen dioxide exposure in indoor ice arenas may be more common than currently is recognized; only three states require routine monitoring of air quality in ice arenas, and the respiratory symptoms caused by exposure to nitrogen dioxide are nonspecific and easily misdiagnosed.\r"
 }, 
 {
  ".I": "205556", 
  ".M": "Communicable Disease Control/*LJ; Physician's Role/*; Population Surveillance; Role/*; United States.\r", 
  ".A": [
   "Chorba", 
   "Berkelman", 
   "Safford", 
   "Gibbs", 
   "Hull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3018-26\r", 
  ".T": "Mandatory reporting of infectious diseases by clinicians.\r", 
  ".U": "90041182\r", 
  ".W": "Reporting of cases of communicable disease is important in the planning and evaluation of disease prevention and control programs, in the assurance of appropriate medical therapy, and in the detection of common-source outbreaks. In the United States, the authority to require notification of cases of disease resides in the respective state legislatures. We examined the laws and regulations of health departments of all US jurisdictions to ascertain diseases and conditions currently required to be reported in each state or territory. We present herein the state reporting requirements for infectious diseases and infectious disease-related conditions. To obtain additional information regarding time frames for reporting, agencies to which reports are required, persons required to report, and specific conditions under which reports are required, the reader is referred to the statutes and health department regulations of the respective states.\r"
 }, 
 {
  ".I": "205557", 
  ".M": "Clinical Protocols/*; Decision Making; Forecasting; Observer Variation; Physician's Practice Patterns/*ST; Quality of Health Care; Support, Non-U.S. Gov't; Technology; United States.\r", 
  ".A": [
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3027-30\r", 
  ".T": "Practice guidelines and practicing medicine. Are they compatible? [see comments]\r", 
  ".U": "90041183\r", 
  ".W": "Various factors, including increased financial pressures on the health system, the rapidity of the introduction of technology, and data showing high levels of inappropriate care, will coalesce into a movement that will yield practice guidelines. If the guidelines are developed with the aid of the best methods and if they are applied constructively, then the twin goals of increased health of the American public and physician satisfaction can be achieved.\r"
 }, 
 {
  ".I": "205558", 
  ".M": "Adolescence; Adult; Case Report; Clothing/*; Human; Male; Occupational Diseases/*CI; Parathion/*PO; Pesticide Residues/*.\r", 
  ".A": [
   "Clifford", 
   "Nies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3035-6\r", 
  ".T": "Organophosphate poisoning from wearing a laundered uniform previously contaminated with parathion.\r", 
  ".U": "90041185\r"
 }, 
 {
  ".I": "205559", 
  ".M": "Human; Occupational Diseases/*EP; Physician's Role/*; Population Surveillance; Public Health Administration/*; Role/*; United States.\r", 
  ".A": [
   "Freund", 
   "Seligman", 
   "Chorba", 
   "Safford", 
   "Drachman", 
   "Hull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3041-4\r", 
  ".T": "Mandatory reporting of occupational diseases by clinicians.\r", 
  ".U": "90041187\r"
 }, 
 {
  ".I": "205560", 
  ".M": "Charities; Human; Physician's Role/*; Poverty/*; Role/*; Social Responsibility/*.\r", 
  ".A": [
   "Lundberg", 
   "Bodine"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9002; 262(21):3045\r", 
  ".T": "Fifty hours for the poor [editorial] [see comments]\r", 
  ".U": "90041188\r"
 }, 
 {
  ".I": "205561", 
  ".M": "Attitude of Health Personnel/*; Attitude to Death/*; Physicians/*; Professional-Family Relations.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3073\r", 
  ".T": "Learning to deal with death.\r", 
  ".U": "90041189\r"
 }, 
 {
  ".I": "205562", 
  ".M": "Ethics, Medical/*; Euthanasia/*; Human.\r", 
  ".A": [
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3074\r", 
  ".T": "Active euthanasia violates fundamental principles.\r", 
  ".U": "90041190\r"
 }, 
 {
  ".I": "205563", 
  ".M": "Euthanasia/*; Human; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Lace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3075\r", 
  ".T": "The physician can play a positive role in euthanasia.\r", 
  ".U": "90041191\r"
 }, 
 {
  ".I": "205564", 
  ".M": "Hospices/*; Human; Voluntary Workers.\r", 
  ".A": [
   "Gang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(21):3077\r", 
  ".T": "The hospice alternative.\r", 
  ".U": "90041192\r"
 }, 
 {
  ".I": "205565", 
  ".M": "Blood Transfusion, Autologous/*UT; Human; Surgery, Operative/*.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9002; 262(22):3101-2\r", 
  ".T": "As more surgeons opt for autologous transfusion route, what's ahead? [news]\r", 
  ".U": "90041193\r"
 }, 
 {
  ".I": "205566", 
  ".M": "Air Pollutants, Environmental/AE/*AN; Benzene/AN; Carbon Monoxide/AN; Chloroform/AN; Human; Pesticides/AN; Smoking/AE; Tetrachloroethylene/AN.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9002; 262(22):3102-3, 3107\r", 
  ".T": "Even air in the home is not entirely free of potential pollutants [news]\r", 
  ".U": "90041194\r"
 }, 
 {
  ".I": "205567", 
  ".M": "Great Britain; Physicians/*; Privatization; State Medicine/*LJ.\r", 
  ".A": [
   "Lundberg"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9002; 262(22):3107\r", 
  ".T": "Another battle royal--but elsewhere--taking place between physicians and government [news]\r", 
  ".U": "90041195\r"
 }, 
 {
  ".I": "205571", 
  ".M": "Family Practice/EC; Financing, Government; Great Britain; Privatization; State Medicine/*OG.\r", 
  ".A": [
   "Loudon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(22):3119-21\r", 
  ".T": "The National Health Service reforms.\r", 
  ".U": "90041199\r"
 }, 
 {
  ".I": "205572", 
  ".M": "Adult; Child; Cholestyramine/*; Drug Contamination/*; Human; Hypercholesterolemia/DT; Male; Middle Age.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3127-8\r", 
  ".T": "The purity of cholestyramine resin [letter]\r", 
  ".U": "90041200\r"
 }, 
 {
  ".I": "205573", 
  ".M": "Adult; Female; Human; Infant, Newborn; Infant, Premature/*; Pregnancy; Prenatal Care/*.\r", 
  ".A": [
   "Papiernik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3128-9\r", 
  ".T": "Preventing prematurity [letter]\r", 
  ".U": "90041201\r"
 }, 
 {
  ".I": "205574", 
  ".M": "Biometry/MT; Probability; Statistics/*.\r", 
  ".A": [
   "Cormack"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3129\r", 
  ".T": "Fisher's inexact test: probability too serious to be left to statisticians [letter; comment]\r", 
  ".U": "90041202\r"
 }, 
 {
  ".I": "205575", 
  ".M": "Emergencies/*; Human; Informed Consent/*; Research.\r", 
  ".A": [
   "Leith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3129\r", 
  ".T": "Informed consent in emergency research [letter; comment]\r", 
  ".U": "90041203\r"
 }, 
 {
  ".I": "205576", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Hemophilia/*CO; Homosexuality/*; Human; Male; Risk Factors.\r", 
  ".A": [
   "Warth"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3129-30\r", 
  ".T": "The risk of developing AIDS in hemophiliac and homosexual men [letter; comment]\r", 
  ".U": "90041204\r"
 }, 
 {
  ".I": "205577", 
  ".M": "Community Health Services/*; Health Education/*; Human; HIV Infections/*PC; San Francisco; Substance Abuse, Intravenous/*.\r", 
  ".A": [
   "Newmeyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3130-1\r", 
  ".T": "Outreach education among intravenous drug users: use CHOWs [letter]\r", 
  ".U": "90041205\r"
 }, 
 {
  ".I": "205578", 
  ".M": "Adult; Case Report; Cholestasis/*ET; Human; Male; Recurrence; Rubella/*CO.\r", 
  ".A": [
   "Buffet", 
   "Laurent-Puig", 
   "Cadiot", 
   "Pelletier", 
   "Quillard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3131-2\r", 
  ".T": "A case of cholestasis: benign and recurrent and not due to measles [letter]\r", 
  ".U": "90041206\r"
 }, 
 {
  ".I": "205579", 
  ".M": "Adolescence; Child; Connective Tissue Diseases/*; Female; Human; Male; Skin/*PA.\r", 
  ".A": [
   "Pottkotter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3132\r", 
  ".T": "Striae and systemic abnormalities of connective tissue [letter; comment]\r", 
  ".U": "90041207\r"
 }, 
 {
  ".I": "205580", 
  ".M": "Aged; Aged, 80 and over; Case Report; Hospital Information Systems/*; Human; Leukocyte Count/*; Male; Reference Values.\r", 
  ".A": [
   "Golomb"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9002; 262(22):3132\r", 
  ".T": "Taking a byte out of time [letter]\r", 
  ".U": "90041208\r"
 }, 
 {
  ".I": "205581", 
  ".M": "Human; Physician-Patient Relations/*; Potatoes.\r", 
  ".A": [
   "James"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(22):3137\r", 
  ".T": "A piece of my mind. Sacks of potatoes.\r", 
  ".U": "90041209\r"
 }, 
 {
  ".I": "205582", 
  ".M": "Adolescence; Adult; Case-Control Studies; Comparative Study; Contraception/*MT/SN; Contraceptive Agents/AE; Contraceptive Devices/AE; Female; Human; Logistic Models; Male; North Carolina/EP; Pre-Eclampsia/EP/*ET; Pregnancy; Regression Analysis; Risk Factors; Spermatozoa/PH.\r", 
  ".A": [
   "Klonoff-Cohen", 
   "Savitz", 
   "Cefalo", 
   "McCann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(22):3143-7\r", 
  ".T": "An epidemiologic study of contraception and preeclampsia [see comments]\r", 
  ".U": "90041210\r", 
  ".W": "The primary hypothesis of this study was that contraceptive methods that prevent exposure to sperm and seminal fluid (condoms, diaphragms, spermicides, withdrawal) are associated with an increased risk of developing preeclampsia during the subsequent pregnancy. A case-control study was conducted comparing the contraceptive and reproductive histories of 110 primiparous women with preeclampsia with 115 pregnant women without preeclampsia, aged 15 to 35 years, who gave birth at North Carolina Memorial Hospital, Chapel Hill, between 1984 and 1987. Controls were frequency matched to cases by age, race, and distance from the hospital. Unconditional logistic regression analysis indicated a 2.37-fold (95% confidence interval, 1.01 to 5.58) increased risk of preeclampsia for users of contraceptives that prevent exposure to sperm. A dose-response gradient was observed, with increasing risk of preeclampsia for those with fewer episodes of sperm exposure. These results were supportive of the hypothesis that birth control methods that prevent sperm exposure may play a role in the etiology of preeclampsia.\r"
 }, 
 {
  ".I": "205583", 
  ".M": "Adult; Aged; Analysis of Variance; Apolipoproteins/BL; Apolipoproteins B/BL; Cholesterol/BL; Comparative Study; Gemfibrozil/*TU; Human; Hypolipoproteinemia/BL/*DT; Lipids/*BL; Lipoproteins, HDL/*BL; Lipoproteins, LDL Cholesterol/BL; Lovastatin/*TU; Male; Middle Age; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Vega", 
   "Grundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(22):3148-53\r", 
  ".T": "Comparison of lovastatin and gemfibrozil in normolipidemic patients with hypoalphalipoproteinemia [see comments]\r", 
  ".U": "90041211\r", 
  ".W": "This study compared lovastatin and gemfibrozil therapy for effects on lipid and lipoprotein levels in 22 normolipidemic patients with reduced high-density lipoprotein cholesterol levels. Most patients had coronary heart disease. A randomized, crossover design consisted of two drug phases (lovastatin and gemfibrozil) alternating with placebo. Lovastatin reduced total and low-density lipoprotein cholesterol and apolipoprotein B levels by 28%, 34%, and 24%, respectively. These were unaffected by gemfibrozil. Both drugs reduced very low-density lipoprotein and intermediate-density lipoprotein cholesterol levels by 30% to 40%. Both caused small but significant increases in high-density lipoprotein cholesterol, but not in apolipoproteins A-I or A-II. Both significantly lowered ratios of total (and low-density lipoprotein) cholesterol-to-high-density lipoprotein cholesterol, but lovastatin more than gemfibrozil. Thus, for normolipidemic patients with low levels of high-density lipoprotein cholesterol, neither drug markedly raised high-density lipoprotein levels, but lovastatin produced the better overall change in lipoprotein cholesterol and apolipoprotein B levels.\r"
 }, 
 {
  ".I": "205584", 
  ".M": "Adolescence; Adult; Female; Human; HIV Seropositivity/*EP; Incidence; Male; Military Personnel/*; Naval Medicine; Support, U.S. Gov't, Non-P.H.S.; United States/EP.\r", 
  ".A": [
   "Garland", 
   "Mayers", 
   "Hickey", 
   "Miller", 
   "Shaw", 
   "Gorham", 
   "Bigbee", 
   "McNally"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(22):3161-5\r", 
  ".T": "Incidence of human immunodeficiency virus seroconversion in US Navy and Marine Corps personnel, 1986 through 1988.\r", 
  ".U": "90041213\r", 
  ".W": "From 1986 through 1988, the US Navy and US Marine Corps administered 1,956,631 enzyme-linked immunosorbent assay screening tests for antibodies to the human immunodeficiency virus to 1,070,511 active-duty enlisted and officer personnel. This study identified all persons who had an initial test with negative results. This population was then followed up and those who later tested positive for human immunodeficiency virus were identified as seroconverters. There were 582 seroconversions identified from a total of 987,479 person-years at risk. The age adjusted seroconversion rate and 95% Poisson confidence intervals for navy personnel was 0.69 per 1000 person-years (95% confidence interval, 0.63 to 0.76). Age-adjusted rates in men were 5.0 times those of women. Age-adjusted rates in blacks were 3.7 times those of whites. The age-adjusted seroconversion rate in Marine Corps personnel was 0.28 per 1000 person-years (95% confidence interval, 0.22 to 0.36). Similar demographic patterns were present in the Marine Corps and the US Navy. This study is one of the first reports of incidence of human immunodeficiency virus seroconversion by demographic characteristics in a large, young, and apparently healthy population.\r"
 }, 
 {
  ".I": "205585", 
  ".M": "Case Report; Child; Child, Preschool; Female; Human; Hyperplasia; Hypertrophy; Hypothyroidism/*CO; Magnetic Resonance Imaging; Male; Pituitary Gland/DE/*PA; Sella Turcica/*PA; Thyroxine/TU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Atchison", 
   "Lee", 
   "Albright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9002; 262(22):3175-7\r", 
  ".T": "Reversible suprasellar pituitary mass secondary to hypothyroidism.\r", 
  ".U": "90041216\r", 
  ".W": "Sellar enlargement and suprasellar extension of a pituitary mass, demonstrated by magnetic resonance imaging or computed tomographic scanning in three children with primary hypothyroidism, resolved after treatment with levothyroxine sodium. This condition, a logical consequence of the pathogenesis of primary hypothyroidism, must be considered in patients with pituitary and suprasellar masses.\r"
 }, 
 {
  ".I": "205586", 
  ".M": "Contraception/*; Female; Human; Male; Pre-Eclampsia/*IM; Pregnancy; Spermatozoa/IM.\r", 
  ".A": [
   "Beer"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9002; 262(22):3184\r", 
  ".T": "Immunology, contraception, and preeclampsia [editorial; comment]\r", 
  ".U": "90041218\r"
 }, 
 {
  ".I": "205589", 
  ".M": "Adult; Alkalies/AD; Calcium/*UR; Calcium Oxalate/*UR; Female; Human; Hydrogen-Ion Concentration; Pregnancy/BL/*UR; Pregnancy Complications/DH/*UR; Reference Values; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Maikranz", 
   "Holley", 
   "Parks", 
   "Lindheimer", 
   "Nakagawa", 
   "Coe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):108-13\r", 
  ".T": "Gestational hypercalciuria causes pathological urine calcium oxalate supersaturations.\r", 
  ".U": "90041794\r", 
  ".W": "Although normal pregnant women are more hypercalciuric than women with calcium oxalate nephrolithiasis (243 +/- 23 mg/day vs. 194 +/- 5 mg/day), pregnancy is not an established stone-forming state and pregnant women do not exhibit pathological crystalluria. One hypothesis to explain their lack of overt stone formation and pathological crystalluria is that pregnancy does not raise urine supersaturation with respect to stone forming salts such as calcium oxalate or calcium monohydrogen phosphate (brushite) to levels as high as in stone forming women. To test this hypothesis, we studied eleven normal women during each trimester of pregnancy, and between six and eight weeks post-partum. During pregnancy, hypercalciuria occurs with unchanged urine volume, citrate and magnesium excretions do not increase proportionally with calcium excretion, and urine pH increases. Supersaturations with respect to calcium oxalate (CaOx) and brushite (Br) are as high as those of women with calcium nephrolithiasis. The lack of pathological crystalluria and stones during pregnancy is not due to a failure of supersaturations to increase; urinary potential for crystallization is as high as in patients with established stone disease.\r"
 }, 
 {
  ".I": "205590", 
  ".M": "Adult; Aged; Biological Transport; Erythrocytes/*ME; Female; Human; Hypertension/*BL/GE; Kinetics; Lithium/BL; Male; Middle Age; Potassium/BL; Spain; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "De", 
   "Coca", 
   "Aguilera", 
   "Ingelmo", 
   "Urbano-Marquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):114-9\r", 
  ".T": "Clinical profiles and erythrocyte Na+ transport abnormalities of four major types of primary hypertension in Spain.\r", 
  ".U": "90041795\r", 
  ".W": "The interaction of three different Na+ transport systems (Na+-K+ pump, Na+-K+ cotransport and Na+-Li+ countertransport), with internal Na+ and the passive Na+ leaks, were measured in erythrocytes from 72 Spanish, essential hypertensive patients and 30 normotensive controls. According to the observed abnormalities in Na+ transport pathways, 93.1% of the patients were classified into the following subsets: 12 (16.7%) exhibited a decreased apparent affinity of Na+-K+ pump for internal Na+ (Pump \"-\" hypertensives); 20 (27.7%) showed a decreased apparent affinity of Na+-K+ cotransport for internal Na+ (Co \"-\" hypertensives); 27 (37.5%) showed an accelerated Na+-Li+ countertransport (Counter \"+\" hypertensives); and 5 (6.9%) exhibited an increased rate constant of passive Na+ leaks (Leak \"+\" hypertensives). Finally, 5 patients (6.9%) did not show any abnormality in their Na+ transport systems and 3 exhibited more than one. Moreover, distinctive clinical features were recognize in Co \"-\" and Counter \"+\" subsets. Blood pressure values were lower in the former and, conversely, Counter \"+\" hypertensives showed a higher prevalence of moderate or severe hypertension (65.5% vs. 32.6%; P = 0.0059) and higher values of stimulated plasma renin activity (1.63 +/- 0.52 vs. 0.81 +/- 0.15; P = 0.0443). Our results confirm the heterogeneity of Na+ transport abnormalities in essential hypertension and suggest that these subsets of hypertensives could represent clinical entities.\r"
 }, 
 {
  ".I": "205591", 
  ".M": "Alkaline Phosphatase/BL; Aluminum/BL; Bone and Bones/PA; Calcifediol/BL; Calcium/BL; Chronic Disease; Cohort Studies; Deferoxamine/DU; Gamma-Glutamyltransferase/BL; Hemodialysis/AE; Human; Hyperparathyroidism, Secondary/BL/*SU; Osteocalcin/BL; Parathyroid Glands/*SU; Parathyroid Hormones/BL; Phosphorus/BL; Time Factors; Uremia/*BL/CO.\r", 
  ".A": [
   "Urena", 
   "Basile", 
   "Grateau", 
   "Lacour", 
   "Vassault", 
   "Bourdeau", 
   "Bourdon", 
   "Dubost", 
   "Zingraff", 
   "Drueke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):120-6\r", 
  ".T": "Short-term effects of parathyroidectomy on plasma biochemistry in chronic uremia.\r", 
  ".U": "90041796\r", 
  ".W": "Parathyroidectomy (PTx) is indicated in hemodialysis (HD) patients who have severe osteitis fibrosa unresponsive to vitamin D therapy or in whom the latter treatment is contraindicated. Immediately after PTx, plasma immunoreactive parathyroid hormone, calcium and phosphorus concentrations decline abruptly. However, little is known in such patients about the short-term effects of PTx on plasma alkaline phosphatase (AP) activity and plasma aluminum (Al) levels. The present, preliminary study was performed to determine such parameters in 37 HD patients, and to correlate them with data of bone histology. Mean plasma AP activity started to increase after PTx from day 4 onwards. Thus, AP values significantly higher than pre-PTx values were observed at day 7 and 14 (415 +/- 54 vs. 619 +/- 77 and 749 +/- 83 IU/liter, means +/- SEM; N = 37; P less than 0.05 and 0.001, respectively). This increase, in the absence of changes in liver function, was mainly due to the bone-specific iso-AP. Moreover, the degree of increase in plasma AP activity was higher in the subgroup with negative (group I, 21 patients) than in that with positive bone Al staining (group II, 16 patients). However, plasma osteocalcin (BGP) did not change after PTx (N = 8). Basal plasma Al levels were significantly higher in group II both before and two weeks after surgery.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205592", 
  ".M": "Adult; Biopsy, Needle; Case Report; Human; Kidney Transplantation/AE/*PA; Male; Nephritis/PA; Postoperative Care; Reproducibility of Results; Stains and Staining.\r", 
  ".A": [
   "Hayry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):130-41\r", 
  ".T": "Fine-needle aspiration biopsy in renal transplantation [clinical conference]\r", 
  ".U": "90041799\r"
 }, 
 {
  ".I": "205594", 
  ".M": "Adenosine Diphosphate/PD; Animal; Carbonyl Cyanide m-Chlorophenyl Hydrazone/PD; Digitonin/PD; Dithiothreitol/PD; Female; Glutathione/PH; In Vitro; Kidney Tubules, Proximal/*DE/ME; Mitochondria/DE; Nystatin/PD; Ouabain/PD; Oxygen Consumption/*DE; Permeability; Potassium/*ME; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uranium/*TO; Uranyl Nitrate/*TO.\r", 
  ".A": [
   "Brady", 
   "Kone", 
   "Brenner", 
   "Gullans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):27-34\r", 
  ".T": "Early effects of uranyl nitrate on respiration and K+ transport in rabbit proximal tubule.\r", 
  ".U": "90041803\r", 
  ".W": "The mechanisms by which uranyl nitrate (UN) is toxic to the proximal tubule are incompletely understood. To define these further we studied potassium (K+) transport and oxygen consumption (QO2) in rabbit proximal tubule suspensions in vitro immediately after exposure to UN using extracellular O2- and K+-sensitive electrodes. UN caused a cumulative dose-dependent inhibition of proximal tubule QO2, with a threshold concentration of 5 x 10(-5) M. Kinetic analysis suggested two patterns of cell injury: a higher affinity inhibition of QO2 with a Ki of 5 x 10(-4) M, and a lower affinity inhibition of QO2 with a Ki of 10 mM. QO2 was studied in detail in the presence of these Ki concentrations of UN to define the initial cellular events. The results indicated that different cellular processes displayed different sensitivities to UN. At submillimolar concentrations UN caused progressive selective inhibition of ouabain-insensitive QO2 (15% inhibition at 2 minutes). Ouabain-sensitive QO2 and nystatin-stimulated QO2 were not affected, suggesting that Na+,K+-ATPase activity and its coupling to mitochondrial ATP synthesis were intact. Direct measurement of proximal tubule net K+ flux confirmed that Na+,K+-ATPase activity was unchanged. Similarly, UN did not inhibit basal (state 4) or ADP-stimulated (state 3) mitochondrial QO2 in digitonin-permeabilized tubules, confirming that the mitochondria were intact. In contrast, higher concentrations of UN (greater than or equal to 1 mM) caused rapid inhibition of QO2 and net K+ efflux, due to inhibition of Na+,K+-ATPase activity and mitochondrial injury.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205595", 
  ".M": "Animal; Comparative Study; Diabetes Mellitus, Experimental/CO/*PA; Diabetic Nephropathies/ET/PA; Dogs; Dulcitol/ME; Galactosemia/CO/*PA; Hyperglycemia/CO/*PA; Kidney Glomerulus/*PA; Sorbitol/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Engerman", 
   "Kern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):41-5\r", 
  ".T": "Hyperglycemia and development of glomerular pathology: diabetes compared with galactosemia.\r", 
  ".U": "90041805\r", 
  ".W": "Dogs were randomly assigned to experimental galactosemia or diabetes, or to a normal untreated group, and diabetic animals were then randomly assigned to either poor or good glycemic control. At five years duration, kidneys from the animals were compared by quantitative stereology. Glomerulopathy appeared in the poor control diabetes group, and the thickness of glomerular capillary basement membrane, the glomerular tuft volume, and the fraction of glomerulus occupied by mesangium were each significantly greater than normal. The capillary filtering surface area per glomerulus was supranormal also, but nonetheless was subnormal relative to glomerular volume. The development of glomerulopathy was significantly inhibited in dogs assigned to good glycemic control. In galactosemic animals, the basement membrane thickness was greater than normal, but the glomerular volume, fractional and absolute volumes of mesangium, and capillary filtering surface area remained normal. The polyol concentration in renal cortex seemed elevated by galactosemia no less than by diabetes, and was highest in galactosemia. The galactosemic animals are known to have developed a retinopathy morphologically comparable to that of diabetic patients and diabetic dogs. Thus, sequelae of hyperglycemia sufficient to produce glomerular basement membrane thickening and retinopathy proved not necessarily sufficient to produce the mesangial expansion and glomerular hypertrophy typical of diabetes.\r"
 }, 
 {
  ".I": "205596", 
  ".M": "Albuminuria/ET; Animal; Chromatography, High Pressure Liquid; Granulocytes/ME; Kidney Glomerulus/BS/ME/PA; Leukotrienes B/*BI/ME; Male; Mass Fragmentography; Nephritis/IM/*ME/PA; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fauler", 
   "Wiemeyer", 
   "Marx", 
   "Kuhn", 
   "Koch", 
   "Frolich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):46-50\r", 
  ".T": "LTB4 in nephrotoxic serum nephritis in rats.\r", 
  ".U": "90041806\r", 
  ".W": "We studied leukotriene B4 (LTB4) synthesis in isolated glomeruli of rats with nephrotoxic serum nephritis. This nephritis was induced in male Sprague Dawley rats by injecting one proteinuric dose of nephrotoxic serum (rabbit anti-rat-GBM serum) after prior immunization of the rats with rabbit IgG. Histological and analytical examinations were performed in kidneys perfused until free of blood 6, 12, 24, 48 and 72 hours after induction of the disease. To investigate LTB4 production, glomeruli were isolated and incubated for one hour in the presence of Ca++-ionophore A23187. The supernatants were analyzed for LTB4. The peak comigrating on reverse-phase high performance liquid chromatography (RP-HPLC) with reference LTB4 was isolated. The ethyl ester trimethylsilyl ether derivative of this peak was analyzed by gaschromatography-mass spectrometry (GC/MS). Identical spectra of the glomerular samples and of reference LTB4 in the positive and in the negative ion chemical ionization mode provided unequivocal evidence that the substance released from the nephritic glomeruli was indeed LTB4. Six hours after injection of nephrotoxic serum, glomerular LTB4 release was highest with 5.52 +/- 0.50, then declining to 2.20 +/- 0.10 ng/mg glomerular protein at 12 hours. At 24, 48 and 72 hours no statistically significant difference from control animals was found. No metabolism of LTB4 to 20-hydroxy- or 20-carboxy-LTB4 was detected during the incubation period. Albuminuria developed during the first 24 hours after nephrotoxic serum challenge and rose steadily throughout the observation period up to 277 +/- 25 mg/24 hr after 72 hours.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205597", 
  ".M": "Animal; Basement Membrane/DE; Dextrans/DU; Hemodynamics/DE; Indomethacin/*PD; Kidney Function Tests; Kidney Glomerulus/*DE/ME; Male; Nephritis/IM/*PP; Permeability; Prostaglandins/BI; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Neugarten", 
   "Kozin", 
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):51-6\r", 
  ".T": "Effect of indomethacin on glomerular permselectivity and hemodynamics in nephrotoxic serum nephritis.\r", 
  ".U": "90041807\r", 
  ".W": "The present study was undertaken to determine the effects of prostaglandin synthesis inhibition on glomerular hemodynamics in nephrotoxic serum nephritis and to elucidate the mechanisms by which prostaglandin synthesis inhibition reduces proteinuria in nephritic rats. Dextran sieving studies were performed before and after intravenous administration of indomethacin to control rats and to nephritic rats with heavy proteinuria. Indomethacin did not significantly alter mean arterial pressure, glomerular filtration rate or proteinuria in control rats nor were significant changes in dextran sieving observed. By contrast, in nephritic rats indomethacin significantly reduced glomerular filtration rate (2.58 +/- 0.50 vs. 1.39 +/- 0.27 ml/min, P less than 0.001), proteinuria (0.198 +/- 0.079 vs. 0.048 +/- 0.019 mg/min, P less than 0.05) and filtration rate-corrected proteinuria (0.059 +/- 0.033 vs. 0.031 +/- 0.013 mg/ml GFR, P less than 0.05). The fractional clearance of neutral dextrans with molecular radii exceeding 42 A were elevated above control values in nephritic rats (P less than 0.05). After administration of indomethacin, the fractional clearance of neutral dextrans uniformly declined toward control values and remained elevated only for molecular radii exceeding 54 A. Assessment of glomerular hemodynamics in nephritic rats before and after indomethacin showed significant declines in single nephron filtration rate (31.5 +/- 3.0 vs. 21.2 +/- 2.5 nl/min, P less than 0.02), glomerular plasma flow rate (99.5 +/- 6.7 vs. 68.5 +/- 7.8 nl/min, P less than 0.05) and glomerular ultrafiltration coefficient (0.0430 +/- 0.0033 vs. 0.0339 +/- 0.0032 nl.sec-1.mm Hg-1, p less than 0.05). Indomethacin did not significantly change these parameters in control rats.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205598", 
  ".M": "Animal; Anions/*ME; Antibiotics, Lactam/*PK; Biological Transport; Cations/*ME; Cephalosporins/PK; Diuretics/*PK; Diuretics, Sulfamyl/PK; Herbicides/PK; Kidney Tubules, Proximal/*ME; Male; Penicillins/PK; Phenoxyacetates/PK; Rats; Rats, Inbred Strains; Sulfonamides/PK.\r", 
  ".A": [
   "Ullrich", 
   "Rumrich", 
   "Kloss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):78-88\r", 
  ".T": "Contraluminal organic anion and cation transport in the proximal renal tubule: V. Interaction with sulfamoyl- and phenoxy diuretics, and with beta-lactam antibiotics.\r", 
  ".U": "90041811\r", 
  ".W": "In order to study the interaction of sulfamoyl- and phenoxy diuretics as well as of beta-lactam antibiotics with the contraluminal anion and cation transport systems the inhibitory potency of these substances against the influx of 3H-para-aminohippurate, 14C-succinate, 35S-sulfate and 3H-N1-methylnicotinamide into cortical tubular cells have been determined. 1.) 2-, 3- and 4-sulfamoylbenzoate inhibit contraluminal PAH influx. N-dipropyl substitution to yield probenecid or ring-substitution to yield furosemide and piretanide augment the inhibitory potency. However, hydrochlorothiazide and acetazolamide exert only a moderate inhibitory potency. Succinate transport was inhibited by furosemide only. Sulfate transport was inhibited by furosemide and 3-sulfamoyl-4-phenoxybenzoate as well as by probenecid, piretanide, hydrochlorothiazide and acetazolamide. 2.) Phenoxyacetate, -propionate, and -butyrate exert increasing inhibition against PAH transport. The weed-killers 2,4-dichloro-, and 2,4,5-trichlorophenoxyacetate (2,4 D and 2,4,5 T) had a similar inhibitory potency, while ethacrynic acid showed a lower and the uricosuric tienilic acid a higher inhibitory potency. None of the compounds of this group interact with contraluminal succinate transport, and only the multiring-substituted compounds 2,4 D, 2,4,5 T, ethacrynic and tienilic acid interact slightly with the sulfate transporter. 3.) The monocarboxylic penicillins benzylpenicillin and phenoxymethylpenicillin as well as the dicarboxylic ticarcillin interact with the contraluminal PAH transport. The aminopenicillin ampicillin had a lower, and apalcillin a higher inhibitory potency than monocarboxylic penicillin. Benzylpenicillin showed small inhibition against succinate transport and ticarcillin against sulfate transport. 4.) The monocarboxylic cephalosporine, 6315 S Shionogi, and the aminocephalosporines, cephalexin and cefadroxil, showed an app. Ki.PAH as the comparable penicillins. The zwitterions cephaloridine and cefpirome did not interact with the PAH transporter, but with the organic cation (NMN) transporter. Amongst the amino-thiazol-containing compounds cefotaxime, ceftriaxone, and cefodizime, increasing interaction with the PAH transporter was seen dependent of a second ionizable anionic group. Compounds with two ionizable anionic groups (cefsulodin, ceftriaxone, cefodizime) exert also a small inhibitory potency against sulfate transport. None of the cephalosporins interacted with the dicarboxylate transporter. The interaction pattern of the tested compounds is in accordance with the specificity requirements for the contraluminal transporters depending on electrical charge and hydrophobicity.\r"
 }, 
 {
  ".I": "205599", 
  ".M": "Adaptation, Physiological; Animal; Bicarbonates/ME; Biological Transport; Female; Hypertrophy/ME; In Vitro; Kidney Cortex/ME/PA; Kidney Medulla/ME/PA; Kidney Tubules/*ME; Kidney Tubules, Collecting/*ME/PA; Nephrectomy/*; Rabbits; Sodium/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vehaskari", 
   "Hering-Smith", 
   "Klahr", 
   "Hamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):89-95\r", 
  ".T": "Increased sodium transport by cortical collecting tubules from remnant kidneys.\r", 
  ".U": "90041812\r", 
  ".W": "To determine whether intrinsic changes in cortical collecting tubule (CCT) transport contribute to the maintenance of sodium and acid-base balance after loss of renal mass, we studied transport functions in isolated perfused CCT from rabbit remnant kidneys. The rabbits were sacrificed three weeks after surgical reduction of renal mass (by 3/4 to 7/8) at which time they were mildly azotemic but had no systemic electrolyte or acid-base disturbances. When perfused by standard methods in vitro, CCT from remnant kidneys exhibited sodium transport rates (lumen-to-bath 22Na-flux) approximately twice as high as those in CCT from control animals (111 +/- 19 vs. 54 +/- 7 pmol/min mm, P less than 0.02). A similar difference was present in the ouabain-sensitive sodium fluxes (81 +/- 16 vs. 39 +/- 8 pmol/min mm, P less than 0.05). In contrast, there were no significant differences in net bicarbonate transport. Significant hypertrophy of the remnant kidney CCT was reflected by 30 to 45% increases in tubule diameters. To examine the possible role of differences in food intake, we studied a separate group of weight-matched, pair-fed sham-operated and remnant kidney rabbits. Similar differences in total and ouabain-sensitive 22Na-flux, and in tubule size persisted in the pair-fed animals. A dissociation between active sodium transport and tubule hypertrophy was documented in the outer medullary collecting tubule: despite the lack of active sodium transport, hypertrophy was present. Our studies show that loss of renal mass results in a selective augmentation of certain transport processes in the CCT, implying selective or specific signals and mechanisms.\r"
 }, 
 {
  ".I": "205600", 
  ".M": "Adolescence; Adult; Allopurinol/TU; Calcium/*UR; Female; Follow-Up Studies; Hematuria/DT/*ET; Human; Hydrochlorothiazide/TU; Male; Middle Age; Prospective Studies; Uric Acid/*UR.\r", 
  ".A": [
   "Andres", 
   "Praga", 
   "Bello", 
   "Diaz-Rolon", 
   "Gutierrez-Millet", 
   "Morales", 
   "Rodicio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(1):96-9\r", 
  ".T": "Hematuria due to hypercalciuria and hyperuricosuria in adult patients.\r", 
  ".U": "90041813\r", 
  ".W": "We have prospectively studied 37 adult patients (15 males, 22 females; age 31 +/- 10.6 years) with previously undiagnosed isolated hematuria in which hypercalciuria or hyperuricosuria was found. Eighteen of them had had episodes of gross hematuria. Isolated hypercalciuria (4.4 to 10.4, X 5.6 +/- 1.9 mg/kg/24 hr) was found in nine patients (Group I), isolated hyperuricosuria (784 to 1500, X 1088 +/- 228 mg/24 hr) in 11 (Group II), and both hypercalciuria (4 to 8, X 4.9 +/- 1 mg/kg/24 hr) and hyperuricosuria (752 to 1476, X 1042 +/- 181 mg/24 hr) in 17 patients (Group III). Thiazide treatment for patients with hypercalciuria and allopurinol for those with hyperuricosuria were administered; calciuria and uricosuria became normal by the first month of therapy in every case. In 22 (59.4%) cases (Responder patients) hematuria resolved completely as soon as calciuria and uricosuria became normal. In the remaining 15 cases (Nonresponder patients) hematuria persisted despite the normal calcium and uric acid excretions. Several disorders that explained hematuria were diagnosed later in most of Nonresponder patients. Responder patients persisted without hematuria on the follow-up; only in three patients a transient relapse of hematuria was seen associated with a sudden increase of calciuria and uricosuria because of treatment withdrawal. There were no differences in age, male/female ratio nor in the basal values of calciuria and uricosuria between Responder and Nonresponder patients. A familial history of urolithiasis was found more frequently in Responder patients (64%) than in Nonresponders (20%) (P less than 0.05). We conclude that hypercalciuria and hyperuricosuria are definable and potentially reversible causes of hematuria in adult patients.\r"
 }, 
 {
  ".I": "205601", 
  ".M": "Animal; Antibody Affinity/IM; Glomerulonephritis/*IM; Kidney Glomerulus/IM; Macrophages/*IM; Male; Rabbits; Receptors, Fc/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boyce", 
   "Holdsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):537-44\r", 
  ".T": "Macrophage-Fc-receptor affinity: role in cellular mediation of antibody initiated glomerulonephritis.\r", 
  ".U": "90041816\r", 
  ".W": "The role of immunoglobulin (Ig) Fc-macrophage cell surface receptor affinity (macrophage Fc-affinity) in determining the mediation systems responsible for immune glomerular injury has been studied. Glomerular injury was initiated in rabbits by the passive administration of immunoglobulin preparations directed against a \"planted\" glomerular antigen. The mediation systems inducing injury initiated by antibody pools of high and low macrophage Fc-affinity were compared. In this model of glomerulonephritis macrophage Fc-affinity was the only variable. IgFc-macrophage affinity was quantitated in fluid-phase and solid-phase assay systems (high affinity pool KA = 7.05 +/- 1.11 x 10(5) L/M; low affinity pool KA = 0.79 +/- 0.13 x 10(5) L/M). Comparative antibody binding studies demonstrated that renal injury occurred with high affinity antibody at kidney-fixed-antibody (KFA) binding levels significantly below the KFA levels required for glomerular injury with administration of low affinity antibody [KFA's: 25.1 +/- 2.1 micrograms antibody globulin/g kidney cortex (micrograms/g) and 60.5 +/- 2.4 micrograms/g, respectively, P less than 0.01]. Furthermore, antibody with high macrophage Fc-receptor affinity induced a macrophage-mediated, complement-independent glomerular injury while antibody with low macrophage Fc-receptor affinity induced renal injury via complement and neutrophil dependent mechanisms. IgFc-receptor affinity determined the degree of macrophage recruitment into glomeruli via immune adherence mechanisms, and therefore is an important determinant of which inflammatory mediator system is ultimately responsible for antibody-initiated glomerular injury.\r"
 }, 
 {
  ".I": "205602", 
  ".M": "Animal; Glomerular Filtration Rate/PH; Kidney/*BS; Kidney Concentrating Ability; Kidney Tubules/*PP; Male; Neutropenia/PP; Neutrophils/*PH; Rats; Rats, Inbred Strains; Renal Circulation; Reperfusion Injury/*ET/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hellberg", 
   "Kallskog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):555-61\r", 
  ".T": "Neutrophil-mediated post-ischemic tubular leakage in the rat kidney.\r", 
  ".U": "90041818\r", 
  ".W": "Neutropenia was induced in male Sprague-Dawley rats by administration of antineutrophil serum (ANS). A control group received an equal volume of inactive serum. After 45 minutes of unilateral complete renal ischemia the renal blood flow (RBF) was measured by an electromagnetic flow meter. The net filtration force (NFF) in glomerular capillaries, single nephron filtration rate (SNGFR) and frequency of tubular obstructions were estimated by a micropuncture technique. Tubular leakage was measured from the fractional recovery in the normal contralateral kidney of 3H- or 14C-inulin injected into surface proximal and distal tubules of the post-ischemic kidney. Neither ANS nor inactive serum had any influence on inulin clearance (CIn) in the normal kidney. In the post-ischemic kidney, CIn was four times higher in ANS-treated than in control animals. There was no difference in RBF, NFF, SNGFR or the frequency of tubular obstructions between neutrophil-depleted and control animals. The transtubular leakage of inulin injected into proximal tubules was substantially less in the ANS-treated than in the control group (11.3 +/- 1.5% vs. 35.1 +/- 6.5%; P less than 0.01). But distal tubular leakage was equal in the two groups. The control group showed isothenuria (350 +/- 29 mOsm.kg-1), while ANS-treated animals produced hyperosmolar urine (555 +/- 60 mOsm.kg-1; P less than 0.05). It is concluded that neutrophil granulocytes mediate post-ischemic tubular leakage, which contributes to the depression in renal clearance parameters and the inability to produce hyperosmolar urine.\r"
 }, 
 {
  ".I": "205603", 
  ".M": "Animal; Biological Transport, Active; Carrier Proteins/*ME; Comparative Study; Hypertension/*GE/ME; Kidney/*ME; Male; Microvilli/ME; Rats; Rats, Inbred Strains/*ME; Rats, Inbred SHR/*ME; Sodium, Dietary/PK; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Morduchowicz", 
   "Sheikh-Hamad", 
   "Jo", 
   "Nord", 
   "Lee", 
   "Yanagawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):576-81\r", 
  ".T": "Increased Na+/H+ antiport activity in the renal brush border membrane of SHR.\r", 
  ".U": "90041821\r", 
  ".W": "Defect in renal salt excretion may play an important role in the pathogenesis of hypertension. We examined sodium (Na+) uptake by brush border membrane (BBM) vesicles of young (6 week old) spontaneously hypertensive rats (SHR) and normotensive Wistar-Kyoto rats (WKY) of the same age. SHR had lower urinary Na+ excretion (223.1 +/- 9.3 vs. 266.3 +/- 3.7 microEq/day/100 g, N = 8, P less than 0.01) and higher systolic blood pressure (98.9 +/- 1.2 vs. 82.9 +/- 1.8 mm Hg, N = 8, P less than 0.01) than WKY. BBM vesicle Na+ uptake, measured by rapid filtration technique, was higher in SHR when compared to WKY (1.44 +/- 0.03 vs. 1.01 +/- 0.06 nmol/mg/5 sec, N = 4, P less than 0.01). This increase in Na+ influx was apparent only in the present of an outward-directed proton (H+) gradient and was abolished by 1 mM amiloride. BBM permeability to H+ as assessed by acridine orange quenching was not different between SHR and WKY. Kinetic analyses of the amiloride-sensitive BBM Na+ uptake revealed a higher Vmax (2.13 +/- 0.27 vs. 0.70 +/- 0.30 nmol/mg/5 sec, N = 4, P less than 0.01) and a higher km for Na+ (3.55 +/- 0.32 vs. 1.23 +/- 0.14 mM, N = 4, P less than 0.05) in SHR. These findings thus demonstrate an intrinsic derangement in BBM Na+ transport in young SHR which is characterized by increased Na+/H+ antiport activity. This alteration in antiport activity is not attributable to changes in membrane permeability to H+, and is characterized by higher Vmax and km.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205604", 
  ".M": "Animal; Antibodies/IM; Glomerular Filtration Rate/PH; Glomerulonephritis/ET/*PP; Kidney Glomerulus/PH; Male; Natriuresis/*PH; Nephrons/*ME; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Simon", 
   "Merli", 
   "Fry", 
   "Buerkert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):601-8\r", 
  ".T": "Contribution of superficial nephron segments to sodium excretion in experimental glomerulonephritis.\r", 
  ".U": "90041824\r", 
  ".W": "The present study examined the contribution of individual superficial nephron segments to sodium excretion in antiglomerular basement membrane nephritis in the rat by sampling the same nephron successively from the end and beginning of the distal tubule and end of the proximal tubule. Whole kidney GFR in glomerulonephritic rats was reduced by approximately 40% from controls; absolute sodium excretion was about 25% of normal. Metabolic balance studies in the awake state had suggested that the animals were in sodium balance. Plasma renin levels before and during micropuncture were similar to controls. These findings suggest that the defect in sodium handling is intrinsic to the kidney. Glomerulotubular balance was maintained along the proximal tubule. Sodium reabsorption in the loop of Henle was reduced in absolute terms but was proportional to the load delivered. Due to the decreased absolute sodium reabsorption in the preceding segments, sodium delivery to the beginning of the distal tubule was comparable in the two groups of animals. Along the distal tubule sodium reabsorption was comparable to control animals. Therefore, the avid urinary sodium retention seen during micropuncture was due to increased sodium reabsorption by segments past the superficial proximal tubule and/or by deep nephrons.\r"
 }, 
 {
  ".I": "205605", 
  ".M": "Animal; Antihypertensive Agents/*TU; Enalapril/TU; Glomerulonephritis; Glomerulosclerosis, Focal/*DT/PA; Hydralazine/TU; Hydrochlorothiazide/TU; Hypertrophy; Kidney Glomerulus/*DE/PA; Male; Rats; Renal Circulation/DE; Reserpine/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yoshida", 
   "Kawamura", 
   "Ikoma", 
   "Fogo", 
   "Ichikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):626-35\r", 
  ".T": "Effects of antihypertensive drugs on glomerular morphology.\r", 
  ".U": "90041827\r", 
  ".W": "We quantitated the glomerular size and the degree of sclerosis simultaneously in individual glomeruli with the use of three-dimensional histological analysis on serial sections obtained from remnant kidneys with highly heterogeneous glomerular lesions after subtotal nephrectomy (sNPX). Four to six weeks after sNPX (Group I, N = 7), 90% of glomeruli had mild sclerosis (sclerosis index, SI; less than 1.5 on a 0 to 4 scale) with a strong positive correlation between the maximum planar area of glomerulus (PAmax) versus SI. Twelve weeks after sNPX (Group II, N = 6) more than 50% of glomeruli had advanced sclerosis (average SI:1.88), and a significant positive correlation was again found between PAmax and SI in glomeruli with mild to modest sclerosis (SI less than 1.5), whereas these two variables were correlated inversely in glomeruli with advanced sclerosis. Administration of enalapril (50 mg/liter drinking water) or hydralazine (200 mg/liter) + hydrochlorothiazide (50 mg/liter) for 12 weeks (Group III, N = 12) markedly attenuated the sclerosis to comparable degrees (average SI: 0.15 vs. 0.22). The former antihypertensive therapy decreased glomerular capillary hydraulic pressure (PGC) to normal range, whereas the latter triple drug therapy was largely without effect on PGC. Of note, the positive correlation between SI and PAmax remained unaffected by these anti-hypertensive drugs. SI of the glomeruli from both treated groups was expressed as a first-order function of PAmax. The correlation coefficient is identical to that found in non-treated Group II remnant glomeruli, so that the degree of sclerosis is mathematically uniquely correlated with the glomerular size, regardless of drug treatment. Thus, within a given remnant kidney, the magnitude of glomerular hypertrophy has a direct correlation with the degree of sclerosis, while the altered glomerular hemodynamic pattern has little modulatory role in determining the magnitude of this hypertrophy. Enalapril and triple drug therapy, at equi-depressor doses in regard to systemic blood pressure, had identical potency in sparing glomerular structure. The primary determinant for this antisclerotic potency appears to be related to the drugs' potency to inhibit glomerular growth rather than an effect on the abnormal hemodynamics which develop in the glomerulus.\r"
 }, 
 {
  ".I": "205606", 
  ".M": "Adult; Blood Viscosity; Dietary Fats, Unsaturated/*AD; Fatty Acids, Omega-3/AD/*TU; Female; Human; Lipids/BL; Lupus Nephritis/BL/DH/*DT; Male; Middle Age; Platelet Aggregation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clark", 
   "Parbtani", 
   "Huff", 
   "Reid", 
   "Holub", 
   "Falardeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):653-60\r", 
  ".T": "Omega-3 fatty acid dietary supplementation in systemic lupus erythematosus.\r", 
  ".U": "90041830\r", 
  ".W": "The effect of dietary fish oil (Omega-3 fatty acids--eicosapentenoic acid [EPA] and docosahexaenoic acid [DHA] on several mechanisms involved in immune, inflammatory and atherosclerotic vascular disease was determined in 12 subjects with systemic lupus erythematosus (SLE) and nephritis. These out-patients supplemented their usual diet for five weeks with daily doses of 6 g of fish oil, followed by a five-week washout period, then five weeks of 18 g of fish oil daily. The platelet EPA content rose six-fold with the lower and 15-fold with the higher dose of fish oil, and similar changes occurred to the platelet DHA content. The platelet arachidonic acid incorporation was reduced by 16 and 20%, respectively. These changes were associated with a reduction in collagen-induced platelet aggregation and an increase in red cell flexibility and a decrease in whole blood viscosity. Prostacyclin (PGI2) production was unaffected by the fish oil, but PGI3 formation correlated with its administration and dosage. Neutrophil leukotriene B4 release was reduced 78 and 42%, respectively, by the low and higher doses of fish oil. The higher fish oil dose induced a 38% decrease in triglyceride and a 39% reduction in VLDL cholesterol associated with a 28% rise in HDL, cholesterol. The fish oil had no effect on immune complex or anti-DNA antibody titer, albuminuria, intraplatelet serotonin or [14C]-serotonin release from platelets. We conclude that in patients with lupus nephritis, dietary supplementation with fish oil affects the mechanisms involved in inflammatory and atherosclerotic vascular disease.\r"
 }, 
 {
  ".I": "205607", 
  ".M": "B-Lymphocytes/*IM; Cell Separation; Flow Cytometry; Human; HLA-DR Antigens/IM; Macrophage Activation/IM; Macrophages/*IM; Peritoneal Cavity/*CY; Peritoneal Dialysis, Continuous Ambulatory/*; Phagocytosis; Receptors, Interleukin-2/IM; Receptors, Transferrin/IM; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Davies", 
   "Suassuna", 
   "Ogg", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):661-8\r", 
  ".T": "Activation of immunocompetent cells in the peritoneum of patients treated with CAPD.\r", 
  ".U": "90041831\r", 
  ".W": "Chemiluminescence and flow cytometry, employing a number of monoclonal antibodies, was used to investigate activation of immunocompetent cells in the blood and peritoneum of patients treated with CAPD. Increased expression of HLA-DR and RFD7, both markers of macrophage maturation, was observed on peritoneal macrophages, 78% and 33.5% cells positive, when compared to blood monocytes, which were 46% and 5.3%, respectively (P less than 0.001). Macrophage chemiluminescent response to opsonized zymosan was greater than that of circulating blood monocytes in CAPD patients, whereas the inverse was true for normal controls. Enhanced expression of IL-2 receptor and surface IgG by peritoneal macrophages were 24.9% and 65.3% cells positive compared with monocytes, 5.7% and 12.3% (P less than 0.01), and also suggests their activation. There was a marked increase in the HLA-DR expression by peritoneal lymphocytes from CAPD patients (32% cells positive) compared with those from CAPD blood (13.8%), normal blood (11.3%) and normal peritoneal fluid (14.5%), P less than 0.001. This was partially accounted for by increased numbers of B cells (18%) and activated T cells bearing HLA-DR. TFR and IL-2 receptor expression by CAPD peritoneal lymphocytes was similar to that of blood lymphocytes, implying the lack of an organized immune response within the peritoneum. Taken together, these results suggest that peritoneal macrophages from CAPD treated patients have features of maturation and activation, while changes in the lymphocyte populations are compatable with the actions of IL-1, indicating activity of the cellular immune system within the peritoneum.\r"
 }, 
 {
  ".I": "205608", 
  ".M": "Adult; Aged; Aldosterone/PH; Body Weight; Chlorothiazide/TU; Comparative Study; Furosemide/*TU; Human; Hypertension/*DT; Male; Middle Age; Natriuresis/*DE; Sodium Chloride/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Water-Electrolyte Balance/DE.\r", 
  ".A": [
   "Loon", 
   "Wilcox", 
   "Unwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):682-9\r", 
  ".T": "Mechanism of impaired natriuretic response to furosemide during prolonged therapy.\r", 
  ".U": "90041834\r", 
  ".W": "The mechanism of the diuretic braking phenomenon was studied in nine male hypertensive patients by assessing the diurnal pattern of renal sodium (Na) excretion during furosemide therapy, and the response to a test dose of furosemide (10 to 15 mg hr-1 i.v.) infused alone and with chlorothiazide (500 mg bolus i.v.). Patients were studied after one month of twice-daily administration of: placebo (P): chlorothiazide 500 mg (C); furosemide 40 mg (F); furosemide with spironolactone (100 mg b.i.d.) for the last 36 hours (F + S; N = 6). During F therapy, furosemide-induced natriuresis was followed by six hour periods of decreased UNaV. Diuretic therapy with F or C for one month reduced BP, but did not alter body weight, plasma volume (PV), glomerular filtration rate or PAH clearance. After P, the test infusion of furosemide increased fractional Na excretion (FENa) by +10.5 +/- 0.7%; this increment was reduced after therapy with F (+8.9 +/- 0.7%; P less than 0.05), C (+8.5 +/- 1.0%; P less than 0.01), or F + S (+8.9 +/- 0.9%; P less than 0.05). Renal furosemide excretion was greater (P less than 0.05) after F and C treatments (133 +/- 10 micrograms.min-1 and 130 +/- 13 micrograms.min-1, respectively) compared with P (94 +/- 9 micrograms.min-1). After P, a test dose of chlorothiazide given during furosemide infusion increased FENa further (+7.5 +/- 1.2%); this increment was greater after therapy with F (+10.1 +/- 1.4%; P less than 0.01) and F + S (+11.3 +/- 0.8%; P less than 0.05) but not after C (+6.3 +/- 1.5%; P greater than 0.1).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205609", 
  ".M": "Acetic Acids/*TU; Adult; Calcium Carbonate/TU; Comparative Study; Female; Hemodialysis/*; Human; Intestinal Absorption/DE; Kidney Failure, Chronic/*TH; Male; Middle Age; Phosphorus/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mai", 
   "Emmett", 
   "Sheikh", 
   "Santa", 
   "Schiller", 
   "Fordtran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):690-5\r", 
  ".T": "Calcium acetate, an effective phosphorus binder in patients with renal failure.\r", 
  ".U": "90041835\r", 
  ".W": "Calcium salts are increasingly used as phosphorus binders in patients with chronic renal failure. Calcium carbonate is the principal salt presently utilized, however, other calcium salts may be more effective and safer phosphorus binders. Theoretical calculations, in vitro experiments, and in vivo studies in normal subjects have shown calcium acetate to be a more effective phosphorus binder than other calcium salts. This salt has not previously been studied in patients with chronic renal failure. We used a one-meal gastrointestinal balance technique to measure phosphorus absorption, calcium absorption and phosphorus binding in six patients with chronic renal failure. Calcium acetate was compared with calcium carbonate and placebo. Equivalent doses (50 mEq Ca++) of calcium acetate bound more than twice as much phosphorus (106 +/- 23 mg) as calcium carbonate (43 +/- 39 mg) P less than 0.05. When phosphorus binding was factored for calcium absorption, calcium acetate bound 0.44 mEq HPO4 =/mEq absorbed Ca++ compared with 0.16 mEq HPO4 = bound/mEq Ca++ absorbed with calcium carbonate. More efficient phosphorus binding permits serum phosphorus concentration to be controlled with lower doses of calcium salts. The higher phosphorus binding/calcium absorption ratio coupled with a lower dose indicates that less calcium will be absorbed when calcium acetate is used for phosphorus control. Markedly positive calcium balance, hypercalcemia and ectopic calcification should be less likely to occur with this drug than other calcium salts.\r"
 }, 
 {
  ".I": "205610", 
  ".M": "Adult; Aged; Human; Male; Middle Age; Nutritional Requirements; Peritoneal Dialysis/*; Peritoneal Dialysis, Continuous Ambulatory/*; Peritonitis/ME; Pyridoxal Phosphate/BL; Pyridoxine/AD/*TU; Pyridoxine Deficiency/*PC.\r", 
  ".A": [
   "Ross", 
   "Shah", 
   "Reynolds", 
   "Sabo", 
   "Pichon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):702-6\r", 
  ".T": "Vitamin B6 requirements of patients on chronic peritoneal dialysis.\r", 
  ".U": "90041837\r", 
  ".W": "Patients with chronic renal failure often develop vitamin B6 deficiency, which is of clinical concern because the multiorgan system manifestations are similar to those of uremia. Vitamin B6 deficiency in hemodialysis patients has been previously studied, but the need for daily pyridoxine supplementation in patients on chronic peritoneal dialysis (CPD) remains unclear. Therefore, we studied a group of 11 stable patients, nine on CAPD and two CCPD, to test for vitamin B6 deficiency and to establish daily requirements. Adequacy of vitamin B6 nutrition was assessed by measurement of plasma and dialysate effluent total vitamin B6 and pyridoxal 5'-phosphate (PLP), the latter using a very sensitive modification of the tyrosine apodecarboxylase enzyme assay. After four weeks without vitamin B6 supplements on a diet containing 1.3 +/- 0.2 mg vitamin B6/day (7.7 +/- 1.2 mumol/day), all patients had subnormal plasma PLP levels, 16 +/- 3 nmol/liter (nml 40 to 60), seven having a severe deficiency (less than or equal to 20 nmol/liter). Plasma total vitamin B6 levels (which includes non-PLP forms of the vitamin) were normal in all patients at baseline, 116 +/- 29 nmol/liter. Peritoneal losses were small, 8 +/- 2 nmol PLP/day and 545 +/- 61 nmol total vitamin B6/day. Supplementation with 5 mg/day oral pyrodoxine HCl for up to 16 weeks adequately repleted eight patients (65 +/- 7 nmol PLP/L), while three patients required 10 mg/day to achieve normal plasma PLP levels. During three episodes of peritonitis, dialysate losses of PLP did not increase.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205611", 
  ".M": "Angioplasty, Transluminal; Arteriovenous Shunt, Surgical/*AE; Constriction, Pathologic/RA/TH; Female; Hemodialysis/*; Human; Male; Middle Age; Phlebography; Thrombosis/*PC/TH; Venous Pressure.\r", 
  ".A": [
   "Schwab", 
   "Raymond", 
   "Saeed", 
   "Newman", 
   "Dennis", 
   "Bollinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):707-11\r", 
  ".T": "Prevention of hemodialysis fistula thrombosis. Early detection of venous stenoses.\r", 
  ".U": "90041838\r", 
  ".W": "Venous dialysis pressures were measured consecutively in 168 chronic hemodialysis patients for 265 patient-years of monitored dialysis. Venous dialysis pressure greater than 150 mm Hg measured by the protocol were considered elevated. Seventy-three patients had elevated venous dialysis pressures and 58 agreed to undergo elective venography (fistulogram). Fifty of 58 patients studied (86%) had significant venous stenoses. A combination of percutaneous transluminal angioplasty (PTA) and surgical revision were used to electively treat these stenoses. Early detection and treatment of these stenoses decreased fistula thrombosis and fistula replacement threefold compared with our earlier experiences. Patients with elevated venous dialysis pressure who were venogramed and treated had an occurrence of fistula thrombosis similar to patients with normal dialysis pressure (0.15 and 0.13 episodes per patient year of dialysis respectively, P = NS). In contrast patients with elevated venous dialysis pressure who refused elective fistulogram and treatment averaged 1.4 episodes of thrombosis per patient year of dialysis (P less than 0.001) compared to both other groups). We conclude that elevated venous dialysis pressure is a reliable method of detecting fistula stenoses and that the elective treatment of these stenoses significantly decreases fistula thrombosis and fistula loss.\r"
 }, 
 {
  ".I": "205612", 
  ".M": "Anemia/*ET; Cell Division; Erythroid Progenitor Cells/*CY; Erythropoietin/PD; Human; In Vitro; Indomethacin/PD; Kidney Failure, Chronic/*CO/PP; Middle Age; Parathyroid Hormones/PH; Prostaglandins/*PH; Recombinant Proteins/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Taniguchi", 
   "Shibuya", 
   "Harada", 
   "Niho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):712-8\r", 
  ".T": "Prostaglandin-mediated suppression of in vitro growth of erythroid progenitor cells.\r", 
  ".U": "90041839\r", 
  ".W": "In vitro hematopoiesis was evaluated in 37 patients with chronic renal failure (CRF) who developed moderate to severe anemia in order to clarify the relationship between the growth of erythroid progenitor cells and CRF-associated anemia. Bone marrow cells from these patients were cultured in the presence of recombinant erythropoietin. Both early and late erythroid progenitor cells (BFU-E and CFU-E) were significantly suppressed in patients with CRF compared to those in normal controls, while myeloid progenitor cells (GM-CFC) remained normal. Suppression of CFU-E was shown to be mediated by prostaglandin(s) secreted from bone marrow adherent cells. Furthermore, the suppression of CFU-E was inversely correlated with concentrations of uremic serum or parathyroid hormone added to the assay system. These observations suggest a possibility that late erythroid progenitor cells may be preferentially suppressed by the network consisting of parathyroid hormone, bone marrow adherent cells and prostaglandin(s).\r"
 }, 
 {
  ".I": "205613", 
  ".M": "Bumetanide/PD/*TU; Diuretics, Sulfamyl/*TU; Drug Interactions; Female; Hemodynamics/*DE; Human; Hypertension/*DT; Male; Middle Age; Natriuresis/*DE; Nitrendipine/PD/*TU; Sodium, Dietary/AD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilcox", 
   "Loon", 
   "Ameer", 
   "Limacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):719-25\r", 
  ".T": "Renal and hemodynamic responses to bumetanide in hypertension: effects of nitrendipine.\r", 
  ".U": "90041840\r", 
  ".W": "The effects of a calcium antagonist on the response to a loop diuretic were tested in eight hypertensive patients while they received 120 mmol.24 hr-1 of dietary Na. Nitrendipine (N; 20 mg) or placebo (P) was administered twice daily for five days and bumetanide (B; 1 mg, i.v.) for the last three days of each period. Cardiac index (CI) was measured during tilt. B alone significantly (P less than 0.05; N = 7) reduced CI and increased total peripheral resistance; N prevented these effects of B. Neither drug altered BP consistently. Although three days of B increased plasma renin activity (PRA) during P and N, it increased plasma aldosterone (PAldo) only during P (P, 4.4 +/- 1.3 to 7.6 +/- 1.0; P less than 0.05, N, 5.7 +/- 1.3 to 6.0 +/- 1.3; pg.liter-1; NS). B increased Na excretion without changing GFR or RPF; this was followed by 18 hours of decreased renal Na excretion. These actions were unchanged by N. N did not change the cumulative excretion of B (P, 268 +/- 35 vs. N, 217 +/- 21 micrograms) or the relationship between Na excretion and the log of B excretion. However, Na excretion was increased (P less than 0.05) by 40 to 60% in the six hour period following the first two doses of N. Therefore, the cumulative Na balance was more negative during five days of N (P, -47 +/- 17 vs. N, -108 +/- 24 mmol; P less than 0.05). The effect of N and B on Na balance were independent.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "205614", 
  ".M": "Animal; Chemistry, Analytical/IS; Electrodes; Human; Potassium/*AN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Garvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9002; 36(4):726-9\r", 
  ".T": "Picomolar quantitation of potassium using a continuous-flow apparatus.\r", 
  ".U": "90041841\r"
 }, 
 {
  ".I": "205615", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Biliary Tract Surgery; Female; Gastric Emptying; Gastroenterostomy/*; Human; Male; Middle Age; Palliative Treatment/*; Pancreatic Neoplasms/MO/*SU; Postoperative Complications.\r", 
  ".A": [
   "Jacobs", 
   "van", 
   "Wobbes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):145-9\r", 
  ".T": "Role of gastroenterostomy in the palliative surgical treatment of pancreatic cancer.\r", 
  ".U": "90042390\r", 
  ".W": "The records of 72 consecutive patients with unresectable pancreatic cancer treated between 1974 and 1986 were evaluated to determine whether gastroenterostomy should be performed on a routine basis at initial intervention or on a therapeutic basis. Fourteen patients underwent an explorative laparotomy, 41 patients underwent biliary bypass, and 17 patients required biliary bypass and therapeutic gastroenterostomy at initial laparotomy. The mortality and morbidity rates in this last group were 18 and 59%, respectively. The most common complication was delayed gastric emptying (29%). Of the 37% of patients who required gastroenterostomy after initial biliary bypass, the mortality rate was 50% and delayed gastric emptying occurred in 57%. The mean survival after biliary bypass was 9.4 months while survival after therapeutic gastroenterostomy averaged 4.2 months. These findings suggest that gastroenterostomy should be performed on a prophylactic basis at initial intervention, unless a limited survival is expected.\r"
 }, 
 {
  ".I": "205616", 
  ".M": "Adult; Aged; Biopsy; Colonoscopy; Colorectal Neoplasms/DI; Electrolytes; Enema; Female; Human; Intestinal Mucosa/*EN; Male; Middle Age; Ornithine Decarboxylase/*ME; Phosphates; Polyethylene Glycols; Polyposis Syndrome, Familial/DI; Rectum/*EN; Risk Factors; Sigmoid/*EN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Markers, Biological.\r", 
  ".A": [
   "Love", 
   "Verma", 
   "Surawicz", 
   "Morrissey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):150-3\r", 
  ".T": "Colon ornithine decarboxylase activity following standard endoscopy preparation regimens.\r", 
  ".U": "90042391\r", 
  ".W": "Ornithine decarboxylase (ODC) catalyzes the formation of putrescine from ornithine, which is the first step in the pathway of mammalian polyamine biosynthesis. Tissue activity levels of ODC have been suggested to be a marker of risk for colorectal cancer in hereditary polyposis and in adenoma formers. We analyzed ODC activity in rectal and sigmoid colon mucosal biopsies obtained at 10 cm and at 30 cm in 40 healthy, colon cancer risk factor-free adults following three endoscopic preparation regimens: 1) no special preparation; 2) two phosphate enemas; and 3) \"Colyte\" lavage preparation 12 hr previously. Levels of ODC, measured in fresh tissue, were approximately twofold higher for enema preparation vs. no preparation (for log-transformed data: sigmoid, P less than 0.0001; rectum, P = 0.0001) and for enema preparation vs. lavage (sigmoid, P = 0.0002; rectum, P = 0.008). Lavage and no preparation ODC levels were not significantly different. ODC activity levels ranged from 0.00 to 352.96 pmol/mg/hr.\r"
 }, 
 {
  ".I": "205617", 
  ".M": "Adult; Aged; Comparative Study; Female; Head and Neck Neoplasms/*PA; Human; Jaw Neoplasms/*CN/PA; Lip Neoplasms/PA; Male; Mandibular Neoplasms/CN/PA; Maxillary Neoplasms/CN/PA; Microscopy, Electron; Middle Age; Nerve Tissue Protein S 100/AN; Skin Neoplasms/*PA; Tongue Neoplasms/*PA.\r", 
  ".A": [
   "Fliss", 
   "Puterman", 
   "Zirkin", 
   "Leiberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):154-60\r", 
  ".T": "Granular cell lesions in head and neck: a clinicopathological study.\r", 
  ".U": "90042392\r", 
  ".W": "Twenty-five cases of granular cell lesions in the region of the head and neck are presented. The adult form (18 cases) was more frequent in women, and the most frequent sites were the tongue, the skin, and subcutaneous tissues, followed by the lip and buccal mucosa. One lesion occurred in the larynx. The congenital forms (7 cases) all occurred in female infants and involved the mucosa overlying either the anterior ridge of the maxilla or the mandible. Immunohistochemical studies revealed positive staining for S100 protein in all the granular cell tumors of the adult but in none of the congenital granular cell epulides. Embryonic antigen was present in the cells of all the congenital cases and in three-quarters of the adult cases. The significance of the histological and immunohistochemical findings is discussed. We conclude that the congenital and adult lesions are similar morphologically but are not necessarily of similar histogenesis. The findings with respect to S100 protein favor a neural (Schwann cell) origin of the adult granular cell tumor, but not the congenital form.\r"
 }, 
 {
  ".I": "205618", 
  ".M": "Adult; Aged; Anastomosis, Surgical/*; Cardia; Esophageal Neoplasms/*SU; Esophagus/*SU; Female; Gastrostomy; Human; Male; Middle Age; Stomach Neoplasms/*SU.\r", 
  ".A": [
   "Zhi", 
   "Ma", 
   "Wang", 
   "Cao", 
   "Han", 
   "Zhou", 
   "Shi", 
   "Mei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):161-4\r", 
  ".T": "Intussusception anastomosis of the esophagus: a new method of anastomosis after resection of esophageal or cardiac carcinoma.\r", 
  ".U": "90042393\r", 
  ".W": "A new method of anastomosis after resection of esophageal or cardiac carcinoma was carried out in 141 patients in Anyang Cancer Hospital from February 1983 to September 1985. After resection of the tumor, the proximal end of the esophagus was intussuscepted into the stomach lumen and extroversion sutures were applied on the esophageal mucosa to prevent bleeding and stenosis. In this series, the operative mortality was 0.7% (1/141) and no anastomotic leakage was found. We consider that this modified operative procedure is fairly easy, simple, and beneficial in reducing surgical complications.\r"
 }, 
 {
  ".I": "205619", 
  ".M": "Adult; Carcinoma, Squamous Cell/*SU; Case Report; Esophageal Neoplasms/*SU; Esophagoplasty/*; Female; Graft Survival; Human; Jejunum/*TR; Male; Middle Age.\r", 
  ".A": [
   "Sohrabi", 
   "Nowzari", 
   "Ashairi", 
   "Moghari", 
   "Watne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):165-9\r", 
  ".T": "Free jejunal graft for repair of cervical esophagus.\r", 
  ".U": "90042394\r", 
  ".W": "We have operated upon six patients with cervical esophageal carcinoma and reconstructed these with free jejunal graft. The pathology of all six patients was squamous cell carcinoma, and no patient had apparent distant metastasis. The procedure was a two team approach. While the surgical oncology team resected the esophageal tumor, the microvascular team harvested the jejunal graft. The range of warm ischemia for the free jejunal graft was 1-2.5 hr, and no graft was lost because of recirculation failure. The range of operative time was 5-6.5 hr. There was no operative mortality. There were two minor cervical wound infections, both healed with conservative management. Hospital stay ranged from 10 to 15 days. The swallowing mechanism was satisfactory in all patients. We believe that the free jejunal graft is the procedure of choice for reconstruction of the cervical esophagus.\r"
 }, 
 {
  ".I": "205620", 
  ".M": "Adult; Aged; Cardia/SU; Combined Modality Therapy; Esophageal Neoplasms/MO/RT/*SU; Human; Middle Age; Postoperative Complications/*; Stomach Neoplasms/MO/RT/*SU.\r", 
  ".A": [
   "Shao", 
   "Gao", 
   "Yang", 
   "Wei", 
   "Wang", 
   "Cheng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):170-4\r", 
  ".T": "Results of surgical treatment in 6,123 cases of carcinoma of the esophagus and gastric cardia.\r", 
  ".U": "90042395\r", 
  ".W": "Six thousand one hundred twenty-three cases of carcinoma of the esophagus and gastric cardia were treated surgically from 1965 to 1985. Overall resectability was 89.9%. Postoperative mortality was 3%, and incidence of postoperative complication, 10.3%. Follow-up rate was 91.3%, with 5 year survival of 36.8% (esophageal nearly twice that of gastric cardia), and 10 year survival of 17.2%. Factors affecting long-term survival were clinicopathologic staging and preoperative irradiation. Early discovery and timely treatment are the key to high resectability and improved long-term survival. More efficacious combined therapies are needed for the predominant late cases. We propose more radical resection because of the multifocal tendency of esophageal and extensive submucosal infiltration of cardia carcinoma. Continuing refinements of surgical technique helped to reduce postoperative leakage and structure.\r"
 }, 
 {
  ".I": "205621", 
  ".M": "Aged; Comparative Study; Human; Immunohistochemistry; Keratin/*AN/IM; Male; Middle Age; Precancerous Conditions/AN/*PA; Prostate/AN/*PA; Prostatic Hypertrophy/ME/*PA; Prostatic Neoplasms/AN/*PA; Support, Non-U.S. Gov't; Tumor Markers, Biological.\r", 
  ".A": [
   "Guinan", 
   "Shaw", 
   "Targonski", 
   "Ray", 
   "Rubenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):175-80\r", 
  ".T": "Evaluation of cytokeratin markers to differentiate between benign and malignant prostatic tissue.\r", 
  ".U": "90042396\r", 
  ".W": "Cytokeratins are intermediate filaments found within basal and secretory epithelial cells. Antisera raised against cytokeratins are available but frequently differ in specificity. Many are incompletely characterized for their reactivity against epithelial components. Cytokeratin (Cyto) P is a polyclonal antisera specific for 56 and 64 kd cytokeratins. Cyto M is a pool of monoclonals reacting against 40, 46, 50, 52, 58, and 65-67 kd cytokeratins. Initially, utilizing immunohistologic techniques, we evaluated these two antisera for their ability to distinguish between prostatic tissues of benign (benign prostatic hypertrophy [BPH]) or malignant (carcinoma of the prostate [CAP]) origin in the 34 cases evaluated. Specimens were analyzed for both Cyto P and Cyto M reactivity, as well as for the degree of reactivity. Lastly, in an effort to determine the morphologic relationship of atypical hyperplasia (AH) with either BPH or CAP, nine additional prostate specimens were analyzed. Cyto P was reactive in 8 of 8 (100%) BPH specimens and in 2 of 26 (8%) CAP specimens. Mean Cyto P degree of reactivity in the positive specimens was greater in BPH than in CAP (2.6 vs. 1.0). Cyto M reactivity was present in 8 of 8 (100%) BPH specimens and in 23 of 25 (92%) CAP specimens. Mean Cyto M degree of reactivity in the positive specimens was greater in CAP than in BPH (3.6 vs. 2.8). Cyto P was reactive in 3 of 9 (33%) AH specimens, with a mean degree of reactivity of 2.7. Cyto M was reactive in 9 of 9 (100%) AH specimens, with a mean degree of reactivity of 3.9. Cyto P reacted with only the basal cells, whereas Cyto M reacted with basal as well as secretory cells. These differences appeared to be the result of the differential reactivity of basal cells, which are present in BPH but absent in CAP. In summary, Cyto P and Cyto M are potentially useful markers in differentiating BPH from CAP, and it appears that AH is immunohistopathologically related to both.\r"
 }, 
 {
  ".I": "205622", 
  ".M": "Animal; Colon/EN; Comparative Study; Deoxyuridine/ME; Digestive System Neoplasms/*EN; Fluorouracil/ME; Gastrointestinal System/*EN; Human; Liver/*EN; Mice; Pentosyltransferases/*ME; Rats; Rectum/EN; Species Specificity; Stomach/EN; Substrate Specificity; Thymidine/ME; Uridine/ME.\r", 
  ".A": [
   "Maehara", 
   "Sakaguchi", 
   "Kusumoto", 
   "Kusumoto", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):184-6\r", 
  ".T": "Species differences in substrate specificity of pyrimidine nucleoside phosphorylase.\r", 
  ".U": "90042398\r", 
  ".W": "To compare the activity of pyrimidine nucleoside phosphorylase (PNP), an enzyme involved in the metabolism of 5-fluorouracil (5-FU), we used uridine (Urd), deoxyuridine (dUrd), and thymidine (dThd) as substrates and human, rat, and mouse neoplastic and normal tissues. As PNP activity was higher in the tumor tissues than in the normal ones in all species examined, the level of PNP activity is expected to be one critical factor linked to the effectiveness of 5-FU. In rats and mice, the ratio of the activities of Urd, dUrd, and dThd was about 10:7:1, whereas in humans, the ratio was 1:30:20. The main enzyme of PNP is Urd phosphorylase in rodents and dThd phosphorylase in humans. Therefore, when examining the metabolism of 5-FU and its analogues for potential clinical application, human tissues should be used.\r"
 }, 
 {
  ".I": "205623", 
  ".M": "Animal; Carcinoma, Ehrlich Tumor/PA/*RT; Idoxuridine/AD/*TU; Injections; Iodine Radioisotopes/AD/*TU; Male; Mice.\r", 
  ".A": [
   "Hong", 
   "Ford", 
   "Alfieri", 
   "Bravo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):187-91\r", 
  ".T": "Effects of intratumoral injection of I-125 iododeoxyuridine on Ehrlich ascites carcinoma.\r", 
  ".U": "90042399\r", 
  ".W": "Intratumoral injection of I-125 iododeoxyuridine (IUdR), saline solution, and oil suspension was investigated using Ehrlich ascites tumors in the thighs of mice. The oil suspension was more effective in tumor growth delay than was the saline solution. Single injection of the oil suspension at the dose of 12.5 microCi resulted in 21.5 days growth delay, whereas 50 microCi of the saline solution resulted in 11.5 days growth delay relative to control growth delay. At 40 days after treatment, higher radioactivities were observed in the tumor and the skin of the mice treated with the oil suspension, which represented the prolongation of I-125 IUdR oil suspension within the tumor. No normal tissue toxicities were observed.\r"
 }, 
 {
  ".I": "205624", 
  ".M": "Adenocarcinoma/RT/*SC; Brachytherapy/*; Carcinoembryonic Antigen/AN; Colorectal Neoplasms; Dose-Response Relationship, Radiation; Human; Liver Neoplasms/RT/*SC; Yttrium Radioisotopes.\r", 
  ".A": [
   "Gray", 
   "Burton", 
   "Kelleher", 
   "Anderson", 
   "Klemp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):192-6\r", 
  ".T": "Selective internal radiation (SIR) therapy for treatment of liver metastases: measurement of response rate.\r", 
  ".U": "90042400\r", 
  ".W": "Ten patients with liver metastases from primary tumors in the colorectum were treated with selective internal radiation (SIR) therapy. This involved the embolisation of yttrium-90-containing microspheres into the hepatic artery at the time of laparotomy. The microspheres were concentrated in the microvasculature of the tumour nodules by the concurrent administration of angiotensin II. The radiation dose being delivered to liver parenchyma was measured at the time of operation by use of an intraoperative radiation detection probe. All nine patients in whom the preoperative carcinoembryonic antigen (CEA) level was elevated experienced a decrease in CEA levels posttreatment. Intraoperative dosimetry confirmed the poor correlation between total radioactivity used and radiation dose received by normal liver parenchyma.\r"
 }, 
 {
  ".I": "205625", 
  ".M": "Adipose Tissue/PA; Breast Neoplasms/*PA/RA/SU; Case Report; Female; Hamartoma/*PA/RA/SU; Human; Hyperplasia; Middle Age.\r", 
  ".A": [
   "Riveros", 
   "Cubilla", 
   "Perotta", 
   "Solalinde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):197-200\r", 
  ".T": "Hamartoma of the breast.\r", 
  ".U": "90042401\r", 
  ".W": "Mammary hamartomas are unusual lesions with distinctive radiologic and pathologic features. They are well circumscribed, mobile tumors showing no adherence to skin or muscle. Mammographic studies show a peripheral, luscent halo, and the mass is radiographically similar in pattern to a normal breast (\"breast within a breast\"). Calcification is not present. Histologically, these encapsulated lesions are composed of various breast tissue components such as ducts, lobules, stroma prominently adipose, and smooth muscle, without any particular arrangement. Local surgical resection is the treatment of choice. Hamartomas of the breast are benign lesions that need to be distinguished from other breast neoplasms such as fibroadenomas, lipomas, and cystosarcoma phyllodes.\r"
 }, 
 {
  ".I": "205626", 
  ".M": "Antineoplastic Agents/*AD/TU; Cisplatin/AD/TU; Comparative Study; Dacarbazine/AD/TU; Extracorporeal Circulation; Extremities/*; Female; Human; Hyperthermia, Induced/*; Male; Melanoma/PA/*TH; Melphalan/AD/TU; Neoplasm Staging; Perfusion, Regional/*; Risk Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Santinami", 
   "Belli", 
   "Cascinelli", 
   "Rovini", 
   "Vaglini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9002; 42(3):201-8\r", 
  ".T": "Seven years experience with hyperthermic perfusions in extracorporeal circulation for melanoma of the extremities.\r", 
  ".U": "90042402\r", 
  ".W": "One hundred forty patients affected by high risk or locally advanced melanoma of the extremities were submitted to hyperthermic perfusion in extracorporeal circulation at the National Cancer Institute of Milan, Italy. Using adequate temperature and drug dosage, we increased survival of stage IIIA patients from 8-15% to 51% and stage IIIAB patients from 7-8% to 35%, and good local control was achieved in stage IV patients. A comparison was made with 297 patients with similar disease treated in a previous period in this institute with conventional therapies such as surgery with or without chemotherapy. In stage IIIA patients we obtained 51% overall survival at 5 years in perfused cases, whereas survival in the series with conventional treatment reached 16%. Similarly, in stage IIIAB patients we observed 34% (perfused) versus 16% (conventional treatment) survival. There are still no data available for high-risk stage I, in which perfusion is employed as an adjuvant treatment.\r"
 }, 
 {
  ".I": "205627", 
  ".M": "Aneurysm, Dissecting/MO/*SU; Aorta/SU; Aorta, Thoracic/SU; Aortic Aneurysm/MO/*SU; Aortic Valve; Blood Vessel Prosthesis/MO; Female; Heart Valve Prosthesis/MO; Human; Male; Middle Age; Risk Factors; Survival Analysis; Survival Rate; Time Factors.\r", 
  ".A": [
   "Crawford", 
   "Svensson", 
   "Coselli", 
   "Safi", 
   "Hess"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):659-73; discussion 673-4\r", 
  ".T": "Surgical treatment of aneurysm and/or dissection of the ascending aorta, transverse aortic arch, and ascending aorta and transverse aortic arch. Factors influencing survival in 717 patients.\r", 
  ".U": "90042427\r", 
  ".W": "Ascending aorta and/or aortic arch reconstruction by composite valve graft (281, 39%), separate valve graft (117, 16%), graft only (256, 36%), and other procedures (63, 9%) was used for aneurysm or dissection caused by trauma (6), infection (20), aortitis (46), dissection (261: acute 72, chronic 189), and medial degeneration (384) in 717 patients during the 9-year period between Jan. 11, 1980, and Jan. 16, 1989. Of these, 150 had 173 previous heart or aortic operations and needed reoperation for progression or recurrence of aneurysm, rupture, valvular insufficiency, aortocutaneous or aorta-heart chamber fistulas, great vein or airway obstruction, and infection. Concurrent distal aneurysmal disease was present or developed in 267 (37%) patients, being most prevalent in patients with arch involvement (211/395, 53%). These patients were treated either simultaneously or later. The ages ranged from 10 to 88 years, median 61. Aneurysm symptoms were mild or absent in 593 (83%) and severe in 124 (17%). The 30-day survival rate was 91%. The independent determinants predictive of 30-day death were increasing age, severe aneurysm symptoms, diabetes, previous proximal aortic operation, need for cardiac support, postoperative tracheostomy, postoperative heart dysfunction, and stroke. Of the 319 patients who had none of the four preoperative factors, 308 (97%) survived. Survival decreased to 74% in those with two or more factors. After a total of 1193 operations, the entire aorta was replaced in 53, near total in 35, total thoracic replacement in 78, and total aorta except arch in 27. Late survival rates (Kaplan-Meier) were 66% and 57% at 5 and 7 years. Independent predictors of death were severe aneurysm symptoms, preoperative angina, extent of proximal replacement, associated residual distal aneurysm, balloon pump, renal dysfunction, cardiac dysfunction, and stroke. Five-year survival rates varied with the incidence of the four preoperative variables and age in a single patient: 78% in 413 patients with up to one variables, 57% in 193 patients with two or three, and 39% in 111 patients with three or four (p less than 0.0001).\r"
 }, 
 {
  ".I": "205628", 
  ".M": "Aneurysm, Dissecting/MO/*SU; Aorta/SU; Aortic Aneurysm/MO/*SU; Aortic Valve; Blood Vessel Prosthesis/MO; Female; Heart Valve Prosthesis/MO; Human; Male; Marfan Syndrome/SU; Middle Age; Survival Analysis; Survival Rate; Time Factors.\r", 
  ".A": [
   "Raudkivi", 
   "Williams", 
   "Monro", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):675-82\r", 
  ".T": "Surgical treatment of the ascending aorta. Fourteen years' experience with 83 patients.\r", 
  ".U": "90042428\r", 
  ".W": "Between December 1972 and December 1986, 83 patients with aneurysmal disease (n = 37) or dissection (n = 46) involving the ascending aorta underwent a variety of operations, including composite value-graft repairs (n = 39), separated replacements of the aortic valve and ascending aorta (n = 18), resuspension and graft replacement of the ascending aorta (n = 9), graft replacement of the ascending aorta only (n = 8), homograft root replacement (n = 3), aortic valve replacement with aortorrhaphy (n = 3), aotorrhaphy alone (n = 2), and use of a sutureless intraluminal prosthesis (n = 1). The inclusion method was used in nine patients. The hospital mortality rate was 10% for patients with annuloaortic ectasia, 21% (70% confidence interval 13% to 30%) for acute dissection, and 18% (70% confidence interval 14% to 22%) for the entire group. Logistic regression analysis showed age and cumulative bypass time to be significant for hospital death. The estimated 5-year survival rates are 69.5% +/- 7.2% and 67.0% +/- 9.0% and 10-year estimates are 34.6% +/- 10.6% and 61.4% +/- 9.8% for dissection and aneurysm, respectively. Patient survival was related to differing pathology and type of operation, and log-rank testing showed no differences at the 5% level. Attrition (17 late deaths) was mostly due to left ventricular dysfunction, myocardial infarction, or aneurysmal disease in ungrafted aorta. Actuarial freedom from thromboembolism in patients with prosthetic valves is 92.0% +/- 4.0% and 83.5% +/- 6.8% at 5 and 10 years. Freedom from all late graft and cardiac complications is 72.5% +/- 9.1% and 48.8% +/- 13.1% at 5 and 10 years for aneurysmal disease and 79.1% +/- 7.3% and 67.3% +/- 9.9% at 5 and 10 years for dissection. Reoperation in nine patients was required for pseudoaneurysms (n = 3), other aortic aneurysms (n = 3), persistent aortic regurgitation (n = 1), and obsolescent valve prosthesis (n = 2). Thus hospital mortality does not seem to be significantly related to the type of operation used for pathologic conditions of the ascending aorta unless cumulative bypass time exceeds about 2 hours. Many nonfatal late complications are associated with a prosthetic valve, but late death is due primarily to cardiac causes and residual disease in other parts of the aorta.\r"
 }, 
 {
  ".I": "205629", 
  ".M": "Adult; Bronchi/*PA; Bronchiolitis Obliterans/*DI/ET; Cytomegalic Inclusion Disease/DI; Female; Graft Rejection/*; Heart-Lung Transplantation/AE/*PH; Human; Immunosuppressive Agents/TU; Lung Volume Measurements; Male; Pneumonia, Pneumocystis carinii/DI; Prospective Studies; Spirometry; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Starnes", 
   "Theodore", 
   "Oyer", 
   "Billingham", 
   "Sibley", 
   "Berry", 
   "Shumway", 
   "Stinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):683-90\r", 
  ".T": "Evaluation of heart-lung transplant recipients with prospective, serial transbronchial biopsies and pulmonary function studies [see comments]\r", 
  ".U": "90042429\r", 
  ".W": "The insidious development of obliterative bronchiolitis after heart-lung transplantation is thought to be due to rejection and possibly infection (cytomegalovirus). To evaluate further, we prospectively managed the last 16 consecutive heart-lung transplant recipients with serial transbronchial biopsies with lavage and pulmonary function studies as part of a surveillance protocol or as dictated by clinical presentation. A total of 123 transbronchial biopsies with lavage were performed, 77 for clinical indications (group I) and 46 for routine surveillance (group II). Results of 64 (83.1%) group I biopsies were positive for rejection or infection. Thirty-one of these biopsy specimens showed signs of rejection (29 in group I and two in group II), characterized by a perivascular mononuclear infiltrate, lymphocytic bronchiolitis, and occasionally alveolar septal mononuclear infiltrate. Forty-six serial pulmonary function tests were performed. The forced expiratory volume in 1 second (percent predicted), forced expiratory flow rate between 25% and 75% of the forced vital capacity (percent predicted), and arterial oxygen tension (millimeters of mercury) were significantly reduced from baseline values during rejection episodes: forced expiratory volume in 1 second, 75.7% +/- 20.1% versus 52.7% +/- 18.3% (p less than or equal to 0.05); forced expiratory flow rate between 25% and 75% of the forced vital capacity, 97.6% +/- 30.5% versus 49.8% +/- 22.3% (p less than or equal to 0.05); and arterial oxygen tension, 92.1 +/- 8.8 mm Hg versus 71.4 +/- 18.8 mm Hg (p less than or equal to 0.05). The fall in pulmonary function was reversible with pulse methylprednisolone. Asynchronous heart and lung rejection was documented. Of the 29 episodes of pulmonary rejection, 18 (62%) occurred asynchronously. Ten of the 16 (62%) heart-lung recipients had at least one episode of cardiac rejection. Thirteen of 16 (81%) had at least one episode of lung rejection. Serial transbronchial biopsies with lavage, as dictated by pulmonary function tests and clinical status, have guided early and more specific therapy directed against rejection and infection. With early detection, small airway dysfunction has been reversible.\r"
 }, 
 {
  ".I": "205630", 
  ".M": "Emergencies; Heart Arrest, Induced; Human; Myocardial Contraction; Myocardial Infarction/*CO/MO/SU; Myocardial Reperfusion/MT; Myocardial Revascularization/*; Shock, Cardiogenic/*ET/MO/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Allen", 
   "Rosenkranz", 
   "Buckberg", 
   "Davtyan", 
   "Laks", 
   "Tillisch", 
   "Drinkwater"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):691-702; discussion 702-3\r", 
  ".T": "Studies on prolonged acute regional ischemia. VI. Myocardial infarction with left ventricular power failure: a medical/surgical emergency requiring urgent revascularization with maximal protection of remote muscle.\r", 
  ".U": "90042430\r", 
  ".W": "Eighty consecutive patients receiving maximum inotropic and intraaortic balloon support underwent emergency coronary artery bypass grafting 3.4 +/- 1 days (mean +/- standard error) after infarction for severe left ventricular power failure (stroke work index less than 25 gm-m, left atrial pressure greater than 20 mm Hg). All underwent induction of cardioplegia with a 37 degrees C glutamate/aspartate blood cardioplegic solution, multidose cold (4 degrees C) replenishment, and warm reperfusate. Viable areas were grafted first to ensure cardioplegic distribution. Left ventricular power failure was reversed in 94% of patients; 75 of 80 patients had discontinuation of inotropic drugs and intraaortic balloon support. The early mortality rate (less than 30 days) was only 7% (3/45) with early operation (less than 18 hours) and rose to 31% (11/35, p less than 0.05) if operation was delayed more than 18 hours. Six of 14 early deaths were due to progression of preoperative organ failure despite reversal of shock. Eighteen of 66 early survivors died of end-stage heart failure (21/80), a 26% late mortality rate. Nonsurvivors (early and late) had a higher incidence of extending versus evolving infarction (33/64 versus 2/16, p less than 0.05), a longer delay from shock to operation (11/45 versus 24/35, p less than 0.05), more preoperative organ failure (9/9 versus 26/71, p less than 0.05), and a greater incidence of previous infarction (22/43 versus 13/37, p greater than 0.05). Thirty of 45 late survivors (67%) remain physically active. We conclude that left ventricular power failure should be considered a medical/surgical emergency that necessitates prompt angiography and can be reversed in selected patients. Postoperative mortality (early and late) is due principally to delay of operation leading to progression of preoperative organ failure or progression of underlying cardiac disease if infarction becomes established.\r"
 }, 
 {
  ".I": "205631", 
  ".M": "Aspartate Aminotransferase/BL; Coronary Artery Bypass; Creatine Kinase/BL; Creatine Kinase Isoenzymes/BL; Enzyme Tests/*; Female; Heart Valve Prosthesis; Human; Lactate Dehydrogenase/BL; Male; Middle Age; Myocardial Infarction/DI/*PA; Myocardium/PA; Postoperative Complications/*DI; Regression Analysis; ROC Curve.\r", 
  ".A": [
   "Van", 
   "Martin", 
   "Ratliff", 
   "Kazmierczak", 
   "Loop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):704-10\r", 
  ".T": "The predictive value of serum enzymes for perioperative myocardial infarction after cardiac operations. An autopsy study.\r", 
  ".U": "90042431\r", 
  ".W": "We evaluated the utility of serum enzyme and isoenzyme activities for detecting autopsy-proved perioperative myocardial infarction in patients who died after cardiac operations. We studied 79 patients who had autopsies performed after coronary artery bypass grafting or valve replacement, or both. Thirty-seven had histologic evidence of a perioperative myocardial infarction. We found statistically significant differences between the group of patients with infarction and the group without infarction when we compared the mean activities of creatine kinase, creatine kinase MB, aspartate aminotransferase, and the lactate dehydrogenase-1/lactate dehydrogenase-2 ratio. The postoperative changes in serum enzymes were analyzed by logistic regression for their relation to perioperative myocardial infarction. Creatine kinase MB exhibited the best diagnostic association with the presence of perioperative myocardial infarction. The lactate dehydrogenase-1/lactate dehydrogenase-2 ratio correlated to a lesser extent with infarction. Adjustment of the diagnostic cutoff to 133 U/L for creatine kinase-MB measured 15 hours after operation yielded a sensitivity of 0.60 and a specificity of 1.0. This study demonstrates that no combination of enzyme activity changes after operation can completely discriminate all patients with perioperative myocardial infarction from those without. Nonetheless, measurement of creatine kinase MB activity provide 96% accuracy for diagnosing infarction at a prevalence of 10%.\r"
 }, 
 {
  ".I": "205632", 
  ".M": "Blood Vessel Prosthesis; Child; Female; Follow-Up Studies; Heart Atrium/SU; Heart Defects, Congenital/MO/*SU; Human; Information Systems; Male; Multivariate Analysis; Pulmonary Artery/*AH/SU; Risk Factors; Time Factors; Tricuspid Valve/*AB.\r", 
  ".A": [
   "Fontan", 
   "Fernandez", 
   "Costa", 
   "Naftel", 
   "Tritto", 
   "Blackstone", 
   "Kirklin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):711-9; discussion 719-24\r", 
  ".T": "The size of the pulmonary arteries and the results of the Fontan operation.\r", 
  ".U": "90042432\r", 
  ".W": "All patients (n = 334) undergoing the Fontan operation at the University of Bordeaux, France, and the University of Alabama Medical Center, Birmingham, were entered into a single data base to examine the relation, if any, between size of the pulmonary arteries and outcome. Recent follow-up was made of all patients. The time-related freedom from death or takedown of the Fontan operation was 78% at 1 month, 73% at 6 months, and 72%, 68%, 61%, and 50% at 1, 5, 10, and 15 years after the operation. The hazard function (instantaneous risk of the combined event at each moment in time after the operation) had a rapidly declining early phase that gave way at about 6 months to a late phase of hazard, which began slowly to rise about 8 years after the operation. One of the most powerful risk factors for death or takedown of the Fontan operation was the dimensions of the right and left pulmonary arteries, expressed as a McGoon ratio. By multivariate analysis, the risk of the combined event increased sharply when the McGoon ratio was less than about 1.8, and when the ratio was as low as 1.2 the probability of death or takedown within 30 days of the operation was predicted to be 55% when the right atrium was connected to the pulmonary artery and 34% when connected to the right ventricle. Other risk factors identified were age at operation, the presence of mitral atresia, the degree of main chamber hypertrophy, elevated pulmonary artery pressure, non-use of cardioplegia, global myocardial ischemic time, and attachment of the right atrium to the pulmonary artery rather than to the right ventricle.\r"
 }, 
 {
  ".I": "205633", 
  ".M": "Adolescence; Anastomosis, Surgical/MT; Blood Vessel Prosthesis; Female; Heart Atrium/SU; Heart Defects, Congenital/MO/*SU; Human; Male; Pleural Effusion/*ET/PP; Postoperative Complications/*ET; Pulmonary Artery/SU; Retrospective Studies; Survival Rate; Tricuspid Valve/AB.\r", 
  ".A": [
   "Zellers", 
   "Driscoll", 
   "Humes", 
   "Feldt", 
   "Puga", 
   "Danielson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):725-9\r", 
  ".T": "Glenn shunt: effect on pleural drainage after modified Fontan operation.\r", 
  ".U": "90042433\r", 
  ".W": "After the Fontan operation, patients who had a prior Glenn anastomosis should have less pleural drainage than patients without a prior Glenn anastomosis because innominate and pleural vein and thoracic duct pressures are unaltered in the former group. To test this hypothesis, we studied 92 patients who had had a Fontan operation between 1973 and 1986--46 with a prior Glenn anastomosis and 46 without a prior Glenn anastomosis (controls)--who were matched for age, gender, diagnosis, and number of prior shunt operations. The volume of pleural drainage was significantly less (p less than 0.05) in the patients with a prior Glenn anastomosis (median 1,959 ml or 48.2 ml/kg) than in the control patients (median, 3,220 ml or 83.4 ml/kg). Similar results were obtained among the patients matched for prior right thoracotomy (n = 28; 1,270 ml and 2,942 ml; p = 0.028). There was no significant difference between the two groups with respect to ventricular end-diastolic pressure, mean right atrial pressure, mean pulmonary artery pressure, duration of total or differential (right side versus left side) effusion, duration of hospital stay, or hospital or late death.\r"
 }, 
 {
  ".I": "205634", 
  ".M": "Blood Vessel Prosthesis/*; Child, Preschool; Follow-Up Studies; Human; Polytetrafluoroethylene; Pulmonary Artery/*SU; Pulmonary Valve/*TR; Tetralogy of Fallot/MO/*SU; Transplantation, Homologous.\r", 
  ".A": [
   "Clarke", 
   "Campbell", 
   "Pappas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):730-6; discussion 736-7\r", 
  ".T": "Pulmonary allograft conduit repair of tetralogy of Fallot. An alternative to transannular patch repair [see comments]\r", 
  ".U": "90042434\r", 
  ".W": "Cryopreserved allograft valves and valved conduits have been used in 122 patients during the past 3 years for surgical repair of congenital heart disease. In 55 of these patients, the right ventricular outflow tract was reconstructed with a pulmonary allograft conduit. Although most children requiring a conduit had complex lesions, 12 patients with tetralogy of Fallot without pulmonary atresia or absent valve syndrome have been treated in this manner since April 1985. Patients were selected for conduit therapy because of congenital or iatrogenic pulmonary artery problems (nine patients had 12 prior shunts) or increased pulmonary vascular resistance. Ages ranged from 7 months to 6 years (mean 3.1 years) and weights from 7.4 to 18.5 kg (mean 12.2 kg). Pulmonary artery conduit size ranged from 16 to 24 mm internal diameter (mean 22 mm). Distal pulmonary artery reconstruction beyond the bifurcation was required in nine patients and the proximal connection was completed with a hood-shaped patch. One operative death (8.3%) occurred at 20 days as a result of severe right ventricular dysfunction. Left pulmonary artery thrombosis was discovered postmortem. Eleven survivors observed for 3 to 37 months (mean 17 months) are without cardiac symptoms. A chronologically overlapping group of tetralogy of Fallot repairs accomplished with a transannular patch was also reviewed. Twenty-five patients aged 2 months to 4 years (mean 1.7 years) and weighing 3.6 to 14.8 kg (mean 9.2 kg) underwent this procedure from April 1983 to January 1987 (seven patients had one prior shunt each). The mortality rate in this group was 28% (six operative deaths and one late death). Of 18 survivors observed from 20 to 60 months (mean 41.4 months), five (28%) have required pulmonary artery conduit reconstruction for chronic right ventricular failure. Postrepair right ventricular/left ventricular pressure ratios were available in 19 patients, including five of seven who died and three of five who required reoperation. The ratios averaged 0.54, which indicates adequate relief of obstruction. The operative mortality rate from a number of series for transannular patch repair of tetralogy of Fallot averages 16%, ranging from 3% to 63%. However, when distal pulmonary artery problems are added as a risk factor this rate rises to 21%, and valved conduit insertion increases the mortality rate (Kirklin and Barratt-Boyes, 1986). Although not clearly superior, pulmonary artery conduit repair of tetralogy of Fallot achieves results comparable with those of transannular patch repair and is recommended as an alternative, particularly when distal pulmonary artery anatomy is abnormal or vascular resistance is elevated.\r"
 }, 
 {
  ".I": "205635", 
  ".M": "Aorta/*AB/SU; Blood Vessel Prosthesis; Child; Collateral Circulation; Female; Heart Septal Defects, Ventricular/*SU; Human; Male; Pulmonary Artery/*AB/SU; Pulmonary Circulation; Pulmonary Valve/*AB.\r", 
  ".A": [
   "Sawatari", 
   "Imai", 
   "Kurosawa", 
   "Isomatsu", 
   "Momma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):738-50\r", 
  ".T": "Staged operation for pulmonary atresia and ventricular septal defect with major aortopulmonary collateral arteries. New technique for complete unifocalization.\r", 
  ".U": "90042435\r", 
  ".W": "A new staged operation for total correction of pulmonary atresia and ventricular septal defect with major aortopulmonary collateral arteries has been developed. In first-stage repair (complete unifocalization), intrapulmonary arteries were unified at the hilum with equine pericardial conduits (intrapulmonary bridges). In case of absent or severely hypoplastic central pulmonary arteries, new central pulmonary arteries were created. Finally, the unifocalization was completed by modified Blalock-Taussig shunts with the ligation of collateral arteries. In second-stage repair, right ventricular-pulmonary arterial continuity was established with a trileaflet pericardial conduit and closure of the ventricular septal defect. From January 1982 through July 1988, 34 patients, whose ages ranged from 1 month to 24 years (mean 6.6 years), underwent first-stage repair with two resultant late deaths (mortality rate 5.9%). Second-stage repair has been completed in 16 patients. There were two early deaths (mortality rate 12%) from bacterial infection. Postoperative right ventricular/left ventricular systolic pressure ratios ranged from 0.36 to 1.0 (mean 0.72). In four patients in whom the ratio was 1.0, the ventricular septal defect had been closed with a perforated patch. By complete unifocalization with the intrapulmonary bridge technique and the creation of new central pulmonary arteries, the majority of patients with major aortopulmonary collateral arteries can have successful repair.\r"
 }, 
 {
  ".I": "205636", 
  ".M": "Acid-Base Equilibrium/*; Cardiopulmonary Bypass/*; Coronary Artery Bypass; Female; Heart Valve Prosthesis; Human; Hydrogen-Ion Concentration; Hypothermia, Induced; Intraoperative Care/MT; Male; Middle Age; Oxygen/*BL.\r", 
  ".A": [
   "Tuppurainen", 
   "Settergren", 
   "Stensved"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):769-73\r", 
  ".T": "The effect of arterial pH on whole body oxygen uptake during hypothermic cardiopulmonary bypass in man.\r", 
  ".U": "90042438\r", 
  ".W": "To test the hypothesis of Rahn and Reeves that the optimal arterial pH during hypothermia follows the alpha-stat concept, we studied 50 patients during coronary artery bypass grafting or valve replacement (or both) and aortic occlusion. Intravenous anesthesia was produced by high-dose fentanyl. Thiopentone 3 mg.kg-1 body weight and pancuronium 0.1 mg.kg-1 body weight were given at the start of cardiopulmonary bypass to prevent shivering. When the temperature of venous blood reached 25 degrees C, pump flow was reduced to 1.8 L.m-2.min-1. In 17 patients (group I), arterial pH was changed in a randomized order either from high to low or from low to high by adjusting the carbon dioxide fraction of the gas flow to the bubble oxygenator. At the end of 10-minute periods with stable arterial pH, oxygen uptake was calculated by multiplying pump flow and the arteriovenous oxygen difference. In 33 other patients (group II), arterial pH was kept constant during the period of stable hypothermia at 25 degrees C, and two to five determinations of oxygen uptake were performed in each patient. The carbon dioxide fraction in the gas and arterial pH varied between the patients. In group I, oxygen uptake was 31.4 ml.m-2.min-1 at pH 7.31 and 40.3 ml.m-2.min-1 at pH 7.52-a significant difference (p less than 0.001). In group II, oxygen uptake was positively correlated to arterial pH (r = 0.52, p less than 0.01). Thus the results were in line with the alpha-stat concept of acid-base management during hypothermia.\r"
 }, 
 {
  ".I": "205637", 
  ".M": "Anxiety/ET; Cardiopulmonary Bypass; Coronary Artery Bypass/*AE; Depression/ET; Female; Follow-Up Studies; Heart Surgery/*AE; Human; Male; Middle Age; Neuropsychological Tests; Organic Mental Disorders/DI/*ET; Prospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Townes", 
   "Bashein", 
   "Hornbein", 
   "Coppel", 
   "Goldstein", 
   "Davis", 
   "Nessly", 
   "Bledsoe", 
   "Veith", 
   "Ivey", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):774-82\r", 
  ".T": "Neurobehavioral outcomes in cardiac operations. A prospective controlled study.\r", 
  ".U": "90042439\r", 
  ".W": "To assess the severity and duration of new organic brain dysfunction after cardiac operations, we used an extensive battery of neuropsychologic tests to evaluate 65 patients undergoing coronary artery bypass grafting and 25 patients undergoing intracardiac operations with cardiopulmonary bypass. Patients were tested the day before the operation, before discharge from the hospital, and approximately 7 months later. Compared to 47 nonsurgical control subjects tested at comparable time intervals, surgical subjects showed generalized impairment of neuropsychologic abilities near the time of discharge from the hospital. At follow-up testing, there was no evidence of residual impairment among the surgically treated patients as a whole. In fact, they showed greater improvement compared to initial test scores than did control subjects. However, performance of 10 patients (11%) declined on half of the neuropsychologic variables between preoperative and follow-up testing. Neurobehavioral outcome was not related to the type of operation (coronary bypass versus intracardiac), to factors of cardiopulmonary bypass (duration, aortic occlusion time, hypotension, arterial carbon dioxide tension, minimum hematocrit value, minimum temperature). The only predictor of negative outcome was advanced age. We conclude that, although neurobehavioral impairment is common during hospitalization after cardiac operations, the prognosis for eventual full recovery is favorable, although less so among the elderly.\r"
 }, 
 {
  ".I": "205638", 
  ".M": "Animal; Cardioplegic Solutions/*PD; Coronary Circulation/DE; Coronary Vessels/*DE; Endothelium-Derived Relaxing Factor/*ME; Endothelium, Vascular/DE; Male; Papaverine/PD; Potassium/PD; Rats; Serotonin/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Saldanha", 
   "Hearse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):783-7\r", 
  ".T": "Coronary vascular responsiveness to 5-hydroxytryptamine before and after infusion of hyperkalemic crystalloid cardioplegic solution in the rat heart. Possible evidence of endothelial damage.\r", 
  ".U": "90042440\r", 
  ".W": "Using the isolated, Langendorff-perfused rat heart (n = 8 per group), we have studied the effects of 5-hydroxytryptamine and papaverine on coronary flow before and after a 30-minute infusion of hypothermic (20 degrees C), nonoxygenated cardioplegic solution containing potassium in a concentration of either 25 or 40 mmol/L. Before infusion of the 25 mmol/L potassium cardioplegic solution, both 5-hydroxytryptamine (1 x 10(-7) mol/L) and papaverine (5 x 10(-6) mol/L) caused similar increases in flow (+21.2% +/- 1.6% and +22.8% +/- 1.6%, respectively). After cardioplegia, the vasodilatory response to 5-hydroxytryptamine was completely lost and a slight vasoconstriction was observed (-0.2% +/- 1.2%). However, there was no significant change in the response to papaverine, which maintained a +23.7% +/- 1.4% vasodilation. With the cardioplegic solution containing a 40 mmol/L concentration of potassium, the initial responses to 5-hydroxytryptamine and papaverine were again similar (+21.5% +/- 2.5% and +24.1% +/- 3.0%, respectively). After cardioplegia, 5-hydroxytryptamine caused a significant vasoconstriction (-4.3% +/- 1.1%), whereas the response to papaverine was again maintained (+19.1% +/- 2.3%). The results of this study support the concept that hyperkalemic crystalloid cardioplegic solutions cause vascular damage possibly involving the endothelium or its function, which may adversely affect vascular responsiveness.\r"
 }, 
 {
  ".I": "205639", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Cod Liver Oil/AD/*PD; Dogs; Femoral Artery/SU; Fish Oils/*PD; Hyperplasia; Jugular Veins/*TR; Muscle, Smooth, Vascular/*PA; Prostaglandins F/BL; Support, Non-U.S. Gov't; Thromboxane B2/BL; Transplantation, Autologous; 5,8,11,14,17-Eicosapentaenoic Acid/BL.\r", 
  ".A": [
   "Landymore", 
   "Manku", 
   "Tan", 
   "MacAulay", 
   "Sheridan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):788-91\r", 
  ".T": "Effects of low-dose marine oils on intimal hyperplasia in autologous vein grafts.\r", 
  ".U": "90042441\r", 
  ".W": "The effects of low-dose cod-liver oil on intimal hyperplasia of vein grafts were examined in 45 adult mongrel dogs undergoing peripheral arterial reconstruction. Fifteen animals served as the control group, 15 animals were fed a fish-oil supplement containing 240 mg of eicosapentaenoic acid daily, and a further 15 animals received 480 mg of eicosapentaenoic acid daily. Segments of undistended external jugular vein were anastomosed to bilaterally divided femoral arteries. The grafts were harvested at 6 weeks and intimal thickness was measured with a computerized interactive image analyzing system. Serum cholesterol level, prothrombin time, partial thromboplastin time, bleeding time, and platelet counts were measured before the operation and at 2, 4, and 6 weeks after the operation. Plasma levels of thromboxane B2 and prostaglandin F1 alpha and serum levels of eicosapentaenoic acid were measured before and 4 weeks after the operation. Serum cholesterol level increased similarly and significantly in all animals. Serum levels of eicosapentaenoic acid rose proportionately with the oral ingestion of fish oil but did not affect coagulation parameters. Plasma thromboxane B2 and prostaglandin F1 alpha were not significantly affected by the ingestion of marine oils. Intimal thickness was 39 +/- 5 microns in the control dogs. Ingestion of 240 mg of eicosapentaenoic acid reduced intimal thickness to 24 +/- 3 microns at 6 weeks (p less than 0.01). Increasing the dose by a factor of 2 did not decrease intimal thickness further, the intima being 23 +/- 2 microns (p less than 0.005). Our data indicate that small doses of fish oil will reduce intimal proliferation in autologous vein grafts and that marine oils may exert their beneficial effects on intimal hyperplasia by a mechanism other than their known effects on prostanoid metabolism.\r"
 }, 
 {
  ".I": "205640", 
  ".M": "Blood Vessel Prosthesis/*; Human; Pulmonary Artery/*SU; Pulmonary Valve/*TR; Tetralogy of Fallot/*SU.\r", 
  ".A": [
   "Castaneda"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):792\r", 
  ".T": "Invited letter concerning: conduit repair of tetralogy of Fallot [letter; comment]\r", 
  ".U": "90042442\r"
 }, 
 {
  ".I": "205641", 
  ".M": "Heart Function Tests; Human; Models, Cardiovascular; Myocardial Contraction/*PH.\r", 
  ".A": [
   "Buckberg", 
   "Hoffman"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):792-6\r", 
  ".T": "The search for independence in a dependent world: myocardial contractility--the physiologic equivalent of the philosopher's stone [comment]\r", 
  ".U": "90042443\r"
 }, 
 {
  ".I": "205642", 
  ".M": "Animal; Coronary Disease/*PA; Human; Mitochondria, Heart/*UL; Myocardium/*UL; Sarcolemma/UL; Time Factors.\r", 
  ".A": [
   "VanWinkle"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):796-7\r", 
  ".T": "Invited letter concerning: assessment of mitochondrial damage in ischemia [letter; comment]\r", 
  ".U": "90042444\r"
 }, 
 {
  ".I": "205643", 
  ".M": "Cardiopulmonary Bypass/*; Human; Platelet Activation/*; Platelet Aggregation/*.\r", 
  ".A": [
   "Zilla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):797-800\r", 
  ".T": "Reply to: Blood Platelets and Bypass.\r", 
  ".U": "90042445\r"
 }, 
 {
  ".I": "205644", 
  ".M": "Animal; Cardioplegic Solutions/*; Heart Enlargement/*; Human; Organ Weight; Potassium.\r", 
  ".A": [
   "Matsuda"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 1):800\r", 
  ".T": "Determination of the optimal dose of crystalloid cardioplegia using volume per myocardial weight [letter; comment]\r", 
  ".U": "90042446\r"
 }, 
 {
  ".I": "205645", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Aged; Aortic Valve; Carbon; Child; Child, Preschool; Comparative Study; Coronary Artery Bypass; Evaluation Studies; Female; Follow-Up Studies; Heart Valve Prosthesis/*/AE/CL/MO; Human; Infant; Male; Middle Age; Mitral Valve; Retrospective Studies; Thromboembolism/ET; Time Factors.\r", 
  ".A": [
   "Arom", 
   "Nicoloff", 
   "Kersten", 
   "Northrup", 
   "Lindsay", 
   "Emery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):1008-15; discussion 1015-6\r", 
  ".T": "Ten-year follow-up study of patients who had double valve replacement with the St. Jude Medical prosthesis.\r", 
  ".U": "90042447\r", 
  ".W": "Records of 100 consecutive patients who had received double valve replacement were reviewed (41 men, 59 women, mean age, 60.86 +/- 13.0 years). The early death rate was 6% (six patients). A completed follow-up rate of 93% was accomplished in these 94 patients who left the hospital (mean, 309.8 patient-years). Twenty-three of these patients died. The late death rate was 26.4%. Four patients experienced thromboembolic episodes (one transient and three permanent; all were minor). One patient had a paravalvular leak (mitral), and another had thrombosis of the tricuspid valve. There was no clinical evidence of hemolysis, infective endocarditis, or structural failure or anticoagulant-related bleeding. One of those 23 patients who died was the patient who had thrombosis of the tricuspid valve. Another three patients died of sudden and unknown causes, 15 of cardiac-related problems and four of noncardiac problems. Of those patients who survived, New York Heart Association functional class improved significantly (from 66% class III before to 85% class I after). Linearized rates for thromboembolism and thrombosis were 1.29 +/- 0.65 and 0.32 +/- 0.32 per 100 patient-years, respectively. The actuarial estimates of incidence free of all complications and valve-related deaths were 77.9% +/- 10.6%. Despite the advanced heart disease involving two native valves, the patients who had double valve replacement with the St. Jude Medical prosthesis had very good results over a 10-year period.\r"
 }, 
 {
  ".I": "205646", 
  ".M": "Adolescence; Aortic Valve Insufficiency/ET/RA; Aortic Valve Stenosis/CO/DI/RA/*SU; Case Report; Child; Child, Preschool; Evaluation Studies; Female; Follow-Up Studies; Human; Infant; Male; Methods; Postoperative Complications/ET; Retrospective Studies.\r", 
  ".A": [
   "Penkoske", 
   "Collins-Nakai", 
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):852-60\r", 
  ".T": "Subaortic stenosis in childhood: frequency of associated anomalies and surgical options.\r", 
  ".U": "90042456\r", 
  ".W": "In a 4-year period from July 1984 to July 1988, 21 children required surgical treatment for subaortic stenosis. Age at operation ranged from 12 months to 17 years (mean, 7.3 +/- 4.8 years). Associated anomalies were common and occurred in 13 patients (62%), including aortic valve insufficiency (eight), and stenosis (two), mitral valve stenosis (two) and insufficiency (one), and pulmonary valve stenosis (two) and absent pulmonary valve syndrome (one). A ventricular septal defect was present in five patients, and coarctation and patent ductus arteriosus occurred in three patients each. One patient had a complete atrioventricular septal defect, and one had an aortopulmonary window. Six patients had 15 previous procedures. The left ventricular to aortic gradient ranged from 20 to 170 mm Hg (mean, 59 +/- 43 mm Hg). The operation consisted of a transaortic resection (17), transventricular septal defect resection (two), a modified Konno procedure or septoplasty with preservation of the aortic valve (one), and a combined aortoventriculoplasty with homograft reconstruction of the ascending aorta and coronary reimplantation (one). There were no early deaths. One patient required pacemaker insertion for heart block. Follow-up ranged from 1 to 48 months (mean, 26.4 +/- 11.6 months). There was one late death 2 years after operation in the child with the aortopulmonary window who had Heath Edwards Type IV changes on a lung biopsy specimen at the original operation. One patient required reoperation for a residual gradient of 34 mm Hg 1 year after resection. Three patients still have aortic insufficiency. No cases of iatrogenic aortic valve injury occurred. Patients with subaortic stenosis represent a heterogeneous group. Early resection and additional procedures can be performed with a low mortality rate and can eliminate aortic insufficiency in many cases.\r"
 }, 
 {
  ".I": "205647", 
  ".M": "Cardiopulmonary Bypass; Evaluation Studies; Heart Defects, Congenital/MO/*SU; Human; Infant, Newborn; Intraoperative Care/MT; Methods; Preoperative Care/MT; Retrospective Studies; Tetralogy of Fallot/MO/SU; Transposition of Great Vessels/MO/SU.\r", 
  ".A": [
   "Castaneda", 
   "Mayer", 
   "Jonas", 
   "Lock", 
   "Wessel", 
   "Hickey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):869-75\r", 
  ".T": "The neonate with critical congenital heart disease: repair--a surgical challenge.\r", 
  ".U": "90042458\r", 
  ".W": "Primary neonatal repair of congenital heart defects offers a number of potential advantages over a two-stage approach, but the application of this principle has been limited by the perceived increased risk of neonatal repair. However, the patient with palliative CHD continues to suffer from secondary effects on the central nervous system, the pulmonary arteries, the airways, and the heart itself. Because these consequences have been increasingly recognized, we have undertaken primary repair of a variety of defects within the first months of life. From January 1983 through August 1988, 304 neonates with a critical congenital heart defect underwent primary repair with deep hypothermic circulatory arrest or low flow perfusion techniques. The total mortality rate was 11.8%. The largest number of patients had transposition of the great arteries--167 neonates--with a total hospital mortality of 8.9%. Aspects of preoperative evaluation and management, intraoperative care, including anesthesia and cardiopulmonary bypass, and deep hypothermia (with or without circulatory arrests), as well as postoperative management, are discussed. These data suggest that many forms of complex congenital heart defects may be successfully repaired during the neonatal period. Improved methods of preoperative resuscitation and postoperative care have contributed to these results. Follow-up hemodynamic and electrophysiologic studies have confirmed the advantages of early repair. Elective repair of the neonate with a complex congenital heart defect looms as a goal in the not-too-distant future.\r"
 }, 
 {
  ".I": "205648", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Child, Preschool; Emergencies; Esophageal and Gastric Varices/CO/MO/*SU; Esophagus/*SU; Evaluation Studies; Human; Infant; Liver Cirrhosis/CO/MO; Methods; Middle Age; Prognosis; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Idezuki", 
   "Sanjyo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):876-83\r", 
  ".T": "Twenty-five-year experiences with esophageal transection for esophageal varices.\r", 
  ".U": "90042459\r", 
  ".W": "Results of 287 transthoracoabdominal esophageal transections (Sugiura procedure), 125 transthoracic esophageal transections, 48 transabdominal esophageal transections, and 58 other nonshunting operations performed during the past 25 years were analyzed. Overall operative mortality rate was 5.0% (26/518); however, it was observed only in patients with liver cirrhosis (7.0%) and was higher in emergency cases (23.3%) and patients classified Child C (17.1%). Two hundred two patients died during the follow-up period, which lasted 24 years; 33 patients died of rebleeding, 89 of hepatic failure, 65 of hepatoma, and 35 of other causes. Cumulative survival rates of patients after non-shunting operations differed significantly according to the nature of the original diseases and the severity of liver damage. The cumulative survival rate at 10 years in patients with extrahepatic portal obstruction was 90.7%, 77.6% in idiopathic portal hypertension, and 33.0% in liver cirrhosis and at 20 years, 85.6%, 37.9%, and 8.1% respectively. The cumulative survival rate at 5 years in patients classified Child A was 88.7%, 77.7% in Child B, and 39.5% in Child C, and at 10 years, 73.4%, 45.3%, and 14.1%, respectively. Esophageal transection can be performed safely and is recommended in patients classified Child A or B. Patients in Child C should be treated by endoscopic sclerotherapy and other conservative measures.\r"
 }, 
 {
  ".I": "205649", 
  ".M": "Actuarial Analysis; Adenocarcinoma/MO/PA/RT/*SU; Adult; Aged; Brain Neoplasms/RT/SC/*SU; Carcinoma, Squamous Cell/MO/PA/RT/*SU; Combined Modality Therapy; Female; Follow-Up Studies; Human; Lung Neoplasms/MO/PA/RT/*SU; Male; Methods; Middle Age; Neoplasm Staging; Palliative Treatment; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Read", 
   "Boop", 
   "Yoder", 
   "Schaefer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):884-90; discussion 890-1\r", 
  ".T": "Management of nonsmall cell lung carcinoma with solitary brain metastasis.\r", 
  ".U": "90042460\r", 
  ".W": "Cushing's group, operating on metastatic brain tumors in the 1920s, was the first to point out that lung cancer (usually adenocarcinoma in an upper lobe) was the most common primary tumor. Excision of a solitary metastasis could result in long-term survival. Magilligan and coworkers (J Thorac Cardiovasc Surg 1976;72:690) introduced the modern era of large series of combined lung-brain resection with low mortality (3%) and a 5-year outcome of 21%. Our results (92 patients) confirm their experience. Presenting symptoms were pulmonary (53), synchronous (28), or neurologic (11). Nonsquamous cell (48) predominated. Pulmonary resections (45) were pneumonectomy (five), lobectomy (27), segmentectomy (five), and wedge biopsy (eight). Craniotomy (68) and irradiation resulted in recurrence in seven patients. There was no operative mortality. The survival rate after curative lung and brain resection (27) was 52% at 1 year, 35% at 2 years, and 21% at 5 years. Median survival in noncurative combined resection (eight), craniotomy only (27), thoracotomy only (eight), or no surgery (22) groups, with or without irradiation or chemotherapy, averaged 6.4 months. Every effort should be made to give patients with this syndrome the benefit of combined surgery, which was not offered or agreed on in more than a third of our cases.\r"
 }, 
 {
  ".I": "205650", 
  ".M": "Aged; Anastomosis, Surgical; Case Report; Coronary Artery Bypass/*AE/MO; Coronary Vessels/SU; Evaluation Studies; Female; Human; Internal Mammary Artery Implantation/*AE/MO; Male; Middle Age; Myocardial Revascularization; Regional Blood Flow; Reoperation; Retrospective Studies; Saphenous Vein/TR.\r", 
  ".A": [
   "Jones", 
   "Lattouf", 
   "Weintraub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):902-7\r", 
  ".T": "Catastrophic consequences of internal mammary artery hypoperfusion [see comments]\r", 
  ".U": "90042462\r", 
  ".W": "Inappropriate use of the internal mammary artery for complex coronary artery bypass operations may have disastrous yet avoidable consequences. In 712 consecutive coronary artery bypass operations performed between January 1985 and September 1986, five patients had an intraoperative course suggesting internal mammary artery hypoperfusion. In three, coronary artery bypass was performed as a reoperative procedure. The following similarities were noted in all five patients: a technically satisfactory internal mammary artery anastomosis, a left anterior descending coronary artery having critical proximal stenosis (greater than or equal to 90%), a distal artery at least 2.0 mm diameter free of disease, satisfactory left ventricular function, a catastrophic clinical outcome (death in three, cardiac transplantation in one, 3-month hospitalization in one), and all patients could be weaned from cardiopulmonary bypass only after insertion of a saphenous vein graft distal to the internal mammary artery graft. Bilateral internal mammary grafts were used in four of five patients. In both patients without prior coronary artery bypass, there was a discrepancy in internal mammary artery flow and myocardial demand: cardiac hypertrophy, large (2.5 mm) distal left anterior descending supplied by a small (less than 2.0 mm) internal mammary artery, and sequentially grafted arteries. All three patients having reoperative coronary artery bypass had normal anterior wall motion, and in two of the three patients, the left anterior descending-saphenous vein graft was arteriographically normal and the sole source of blood to the anterior, septum, and inferior myocardium. In two patients the normal left anterior descending-saphenous vein graft supply a large left anterior descending (greater than 2.0 mm) was replaced with a small left internal mammary artery. Internal mammary artery hypoperfusion typically occurred 30 to 40 minutes after discontinuation of cardiopulmonary bypass but was also seen in the intensive care unit. The condition may be confused with internal mammary artery or coronary artery spasm. It may be avoided by careful prebypass planning of the operation, intraoperative assessment of internal mammary artery flow and size with prudent use of sequential internal mammary artery grafting, avoiding use of the terminal left anterior descending (unless large), retaining nonobstructed saphenous vein grafts when the internal mammary artery has marginal flow or size, and placement of a saphenous vein graft distal to the left internal mammary artery when size or flow in the latter is small.\r"
 }, 
 {
  ".I": "205651", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Analysis of Variance; Comparative Study; Coronary Artery Bypass/AE/MT; Coronary Disease/MO/*SU; Emergencies; Evaluation Studies; Female; Follow-Up Studies; Heart Valve Diseases/MO/*SU; Human; Internal Mammary Artery Implantation; Male; Middle Age; Pulmonary Embolism/ET; Reoperation; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Grondin", 
   "Thornton", 
   "Engle", 
   "Schreiber", 
   "Cross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):908-14\r", 
  ".T": "Cardiac surgery in septuagenarians: is there a difference in mortality and morbidity?\r", 
  ".U": "90042463\r", 
  ".W": "Open heart surgery is being performed with increased frequency in elderly patients. Results vary considerably probably as the profile of the surgical population changes. A comparison was established by means of univariate analysis between two consecutive series of 100 patients undergoing bypass grafting or valvular replacement. Group A patients were 70 years of age or older; group B patients were less than 65 years of age. Various clinical, operative, and postoperative parameters were monitored. A significant difference was found between the two groups. Elderly patients tended to be white, female, with poor left ventricular and renal function, had carotid or peripheral vascular disease, and new onset of symptoms. Fewer patients had single-vessel disease and received internal mammary artery grafts. Operative mortality rate was higher in group A subjects and postoperative neurologic complications were also more frequent in this group. Factors influencing operative mortality were the association between vascular disease, presence of left main coronary artery disease, and urgency of the procedure. The mortality rate was 17.2% in 29 patients with associated vascular disease and 4.8% (3/63) in those without vascular disease (p = 0.048). Operative mortality was 4.1% without left main coronary artery disease, 15% with left main coronary artery disease (p = 0.083), and 4% in 84 patients having elective operations versus 31.2% in patients having 16 emergency procedures (p = 0.001). Short-term follow-up revealed a higher late mortality rate in elderly subjects and suggested an increased incidence of early pulmonary embolus. Nevertheless, elective cardiac surgery may be safely performed in septuagenarians with an expected operative mortality rate under 5%.\r"
 }, 
 {
  ".I": "205652", 
  ".M": "Age Factors; Aged; Cardiopulmonary Bypass/*; Comparative Study; Coronary Disease/MO/PP/*SU/TH; Evaluation Studies; Follow-Up Studies; Heart Transplantation; Heart Ventricle/PA/PP; Heart-Assist Devices/*/AE; Heart, Artificial; Human; Middle Age; Myocardial Infarction/CO; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Adamson", 
   "Dembitsky", 
   "Reichman", 
   "Moreno-Cabral", 
   "Daily"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):915-20; discussion 920-1\r", 
  ".T": "Mechanical support: assist or nemesis?\r", 
  ".U": "90042464\r", 
  ".W": "Our 6-year experience with ventricular assist devices was reviewed to determine variables associated with improved survival. Forty-three patients (mean age 62 +/- 14 years) were supported after balloon pumping and pressors proved inadequate. Twenty-eight patients could not be weaned from cardiopulmonary bypass, 12 patients deteriorated in the intensive care unit after cardiac surgery, and three had a bridged to transplantation. Overall, 47% (20/43) of patients could not be weaned from the ventricular assist devices, and 26% (11/43) were weaned but died before discharge, resulting in a hospital mortality rate of 72% (31/43). The remaining 28% (12/43) of patients were discharged and have survived 9 to 62 months. Early institution of ventricular assist devices (p less than 0.01), use of biventricular support (p less than 0.01), use of ventricular assist devices as a bridge to transplantation (p less than 0.05), and increased operator experience (p less than 0.05) were associated with improved survival. When patient and disease-related variables were analyzed, only age less than 60 years (p less than 0.01) and unexpectedly preoperative myocardial infarction associated with shock (p less than 0.05) were related to improved survival. Death was caused by insufficient ventricular recovery, stroke, multiple organ system failure, sepsis, or a combination of these complications. During long-term follow-up, two patients have died of congestive heart failure, and one is significantly impaired from a stroke. Two other patients are functional class III and seven patients are class I. Although hospital mortality was high (72%), the use of ventricular assist device support resulted in overall \"long-term\" survival of a significant percentage (28%) of patients, 47% (8/17), in the past 12 months, all of whom would have died without it. Therefore we currently recommend a trial of ventricular assist devices support for most patients who fail to be weaned from cardiopulmonary bypass, deteriorate in the perioperative period, and as a bridge to transplantation. Long-term survival is determined by the complications from ventricular assist devices support and functional status of the remaining myocardium.\r"
 }, 
 {
  ".I": "205653", 
  ".M": "Acute Disease; Adolescence; Adult; Arizona; Biopsy; Case Report; Cytomegalic Inclusion Disease/CO; Eisenmenger Complex/*SU; Evaluation Studies; Female; Follow-Up Studies; Graft Rejection; Heart-Lung Transplantation/*/AE/MT; Human; Hypertension, Pulmonary/*SU; Immunosuppressive Agents/TU; Male; Myocardial Diseases/ET; Myocardium/PA; Risk Factors; Time Factors.\r", 
  ".A": [
   "Rhenman", 
   "Rhenman", 
   "Icenogle", 
   "Vasu", 
   "Sethi", 
   "Rosado", 
   "Williams", 
   "Copeland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):922-7\r", 
  ".T": "Heart-lung transplantation: the initial Arizona experience.\r", 
  ".U": "90042465\r", 
  ".W": "Since November 1985, cardiopulmonary transplantation has been performed at the University of Arizona heart transplant program. Seven patients, five women and two men, have undergone heart-lung transplantation. Five patients had primary pulmonary hypertension, and two patients had Eisenmenger's complex. The mean age was 31 years (range, 17 to 43 years). Average follow-up was 15 months (range, 3 to 34 months), with a total of 115 patient-months. There have been no operative or late deaths. Immunosuppression consisted of rabbit antithymocyte globulin, cyclosporine (Cyclosporin A), azathioprine, methylprednisolone, and prednisone. Our first five patients were aggressively diagnosed and treated for rejection by endomyocardial biopsy, with each patient having one or several treatments for acute rejection. These five patients had one or several episodes of severe infection, particularly cytomegalovirus. In our last two patients we omitted routine heart biopsies. Only those rejection episodes diagnosed by chest x-ray films are considered significant. Our last two patients have not been treated for acute rejection and have had no infections. Presently our immunologic surveillance consists only of careful clinical examination and frequent chest x-ray films. Any changes in the patient's condition are aggressively investigated, searching for infection or rejection. Two patients have been used as domino donors of their native heart.\r"
 }, 
 {
  ".I": "205654", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Age Factors; Blood Pressure; Child; Cyclosporins/TU; Evaluation Studies; Female; Graft Rejection; Heart Transplantation/AE/*MO/MT; Human; Hypertension, Pulmonary/CO/PP; Male; Middle Age; Prognosis; Pulmonary Wedge Pressure; Retrospective Studies; Risk Factors; Tissue Donors; Vascular Resistance.\r", 
  ".A": [
   "Kawaguchi", 
   "Gandjbakhch", 
   "Pavie", 
   "Muneretto", 
   "Bors", 
   "Leger", 
   "Cabrol", 
   "Desruennes", 
   "Cabrol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):928-34\r", 
  ".T": "Factors affecting survival after heterotopic heart transplantation.\r", 
  ".U": "90042466\r", 
  ".W": "In an attempt to identify the factors that influence survival after heterotopic heart transplantation, 42 consecutive recipients of heterotopic heart transplant were reviewed. Preoperative pulmonary artery pressures, pulmonary vascular resistance, and donor age significantly differed between hospital survivors and nonsurvivors. Postoperative survival analysis between pairs of groups of patients divided by each of these variables disclosed a significant difference, which confirmed the effects of these variables on survival. Evolution of pulmonary hemodynamics was compared between patients with preoperative pulmonary artery diastolic pressure greater than 25 mm Hg (pulmonary hypertension; n = 22) or less than 25 mm Hg (nonpulmonary hypertension; n = 20). Despite marked differences in preoperative pulmonary hemodynamics, pulmonary artery pressures were dramatically reduced immediately after transplantation, and pulmonary vascular resistance diminished to upper normal limits at 10 days when there were no longer differences in pulmonary vascular resistance between the two groups. Immediate deaths were related to left ventricular failure, and the incidence was similar between the groups. Despite such normalization of pulmonary hemodynamics, patients with preoperative pulmonary hypertension experienced more frequent ventricular fibrillation, required longer respiratory support, and developed lethal pulmonary or systemic infection, which resulted in a 32% (7/22) hospital survival rate compared with 90% (18/20) in patients without pulmonary hypertension. Despite the dramatic improvement in pulmonary hemodynamics, heterotopic heart failed to demonstrate the expected advantages because of frequent pulmonary complications and infection, which resulted in failure to improve the prognosis of patients with preoperative pulmonary hypertension.\r"
 }, 
 {
  ".I": "205655", 
  ".M": "Adolescence; Adult; Antibodies, Monoclonal/TU; Bacterial Infections/ET; Female; Follow-Up Studies; Graft Rejection; Heart Transplantation/*/AE/MO; Heart-Assist Devices/*; Human; Immunosuppression/MT; Length of Stay; Male; Middle Age; Quality of Life; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Joyce", 
   "Emery", 
   "Eales", 
   "Von", 
   "Kiser", 
   "Hoffman", 
   "Johnson", 
   "Toninato", 
   "Kersten", 
   "Nicoloff", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):935-40; discussion 940-1\r", 
  ".T": "Mechanical circulatory support as a bridge to transplantation.\r", 
  ".U": "90042467\r", 
  ".W": "From December 1985 through April 1988, 11 patients (three female and eight males), 33.1 +/- 3.9 (+/- SEM) years of age (range, 15 to 50 years), underwent heart transplantation preceded by the use of mechanical circulatory support. The causes of cardiac failure were ischemic (four), viral cardiomyopathy (three), idiopathic cardiomyopathy (two), congenital heart disease (one), and valvular heart disease (one). All patients were preterminal. Mechanical circulatory support consisted of intra-aortic balloon pump (eight), the total artificial heart (seven), biventricular assist (three), and left ventricular assist (two). Seven patients had more than one form of support. The duration of mechanical circulatory support was 12.2 +/- 4.1 days (range, 1 to 44 days). Once listed for transplantation, patients waited for 8.1 +/- 2.4 days for a donor. Seven patients received OKT3 monoclonal antibody as prophylaxis, in addition to triple-drug immunosuppression. There were four rejection episodes and 12 serious infections. In addition, eight patients suffered a major posttransplant complication of a distant organ system: central nervous system (three), renal (two), and respiratory (three). Post transplant hospitalization was 48 +/- 22 days (range, 15 to 248 days). Two patients (18%) died after transplant, one of severe acute rejection (29 days) and one of multisystem failure (248 days). All patients surviving transplant hospitalization are alive 6 to 34 months after the transplant procedure. Eight patients are in functional class I and 1 patient class II. This patient attends school full-time but has a premechanical support system neurologic defect. In follow-up of 163 patient-months except for yearly catheterization, these nine patients required only 5 hospital days. Although the use of the mechanical circulatory support as a bridge to transplantation can result in a prolonged, complicated hospitalization after transplant, the long-term results are gratifying.\r"
 }, 
 {
  ".I": "205656", 
  ".M": "Adult; Cardiopulmonary Bypass; Case Report; Evaluation Studies; Human; Immunosuppressive Agents/TU; Ischemia/PA; Lung/BS/PP; Lung Transplantation/*MT; Male; Organ Preservation/*MT; Respiratory Function Tests; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bonser", 
   "Fischel", 
   "Fragomeni", 
   "Kaye", 
   "Burdine", 
   "Friese", 
   "Kriett", 
   "Shumway", 
   "Jamieson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):942-4\r", 
  ".T": "Successful human double-lung transplantation after five and one-half hours of preservation.\r", 
  ".U": "90042468\r", 
  ".W": "Successful clinical double-lung transplantation after 5 1/2 hours of pulmonary ischemia is reported. Static hypothermic preservation with a high-volume, high flow rate-modified Collin's solution pulmonary artery flush was used. Excellent early and late pulmonary function demonstrates the efficacy of the technique that is described in detail. Lung transplantation remains limited by the lack of reliable methods of long-term storage of donor organs, but refinement of current techniques may soon allow its wider application.\r"
 }, 
 {
  ".I": "205657", 
  ".M": "Adolescence; Adult; Biopsy/MT; Bronchi/*PA; Comparative Study; Cytomegalic Inclusion Disease/DT/ET; Female; Ganciclovir/TU; Graft Rejection/*; Graft Survival; Heart-Lung Transplantation/*AE; Human; Immunosuppression/MT; Male; Myocardium/*PA; Organ Preservation; Pneumonia, Viral/DT/ET; Postoperative Complications/*PA; Prospective Studies; Quality of Life; Time Factors.\r", 
  ".A": [
   "Starnes", 
   "Theodore", 
   "Oyer", 
   "Stinson", 
   "Moreno-Cabral", 
   "Sibley", 
   "Barry", 
   "Shumway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):945-50\r", 
  ".T": "Pulmonary infiltrates after heart-lung transplantation: evaluation by serial transbronchial biopsies.\r", 
  ".U": "90042469\r", 
  ".W": "Since January 1988, prospective serial transbronchial lung biopsies have been performed as a diagnostic procedure to facilitate the care of recipients of heart-lung transplants. Eighty-five cardiac and 70 transbronchial lung biopsies have been prospectively performed in 10 patients beginning within the first week of transplantation. Forty-eight percent (34/70) of the transbronchial lung biopsies and 16.5% (14/85) of the heart biopsies were positive for either rejection or infection. Pulmonary rejection was evident by a perivascular lymphocytic infiltrate that cleared with pulse steroid therapy. Pulmonary and cardiac rejection were present synchronously on six occasions and asynchronously on 16 occasions (nine pulmonary and seven cardiac). Four patients had early cytomegalovirus pneumonitis on biopsy specimen and were successfully treated with ganciclovir. Of the 40 clinically indicated biopsies, 29 (72.5%) were positive for rejection or infection and guided subsequent therapy. In summary, transbronchial lung biopsies have provided prompt (within 24 hours) serial diagnostic information that has guided successful treatment of infection (cytomegalovirus, aspergillosis, and Pneumocystis) and rejection. Asynchronous rejection of the heart and lungs has been conclusively demonstrated. With the early detection of rejection and infection, we are optimistic that chronic airway disease in patients with a heart-lung transplant may be reduced.\r"
 }, 
 {
  ".I": "205658", 
  ".M": "Actuarial Analysis; Adult; Azathioprine/*AD/TU; Bacterial Infections/BL/DT/ET; Comparative Study; Cyclosporins/*AD/TU; Drug Therapy, Combination; Female; Follow-Up Studies; Graft Rejection/DE; Heart Transplantation/*/AE/MO; Human; Hypertension/BL/DT/ET; Immunosuppression/*MT; Male; Middle Age; Prednisone/*AD/TU.\r", 
  ".A": [
   "Casale", 
   "Reitz", 
   "Greene", 
   "Augustine", 
   "Baumgartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):951-5\r", 
  ".T": "Immunosuppression after heart transplantation: prednisone and cyclosporine with and without azathioprine.\r", 
  ".U": "90042470\r", 
  ".W": "Fifty-four patients (group I) underwent isolated heart transplantation between July 1983 and January 1987 and were immunosuppressed with oral prednisone and cyclosporine. Twenty-three patients (group II) were transplanted between January 1987 and June 1988 and were immunosuppressed with oral prednisone, azathioprine, and cyclosporine, with lower targeted cyclosporine blood levels. The groups were similar in sex distribution of both donors and recipients. Primary cardiomyopathy was the primary recipient diagnosis in two thirds of patients in both groups. Donor age, graft ischemic time, and length of recipient hospitalization after transplant were similar. There was a trend toward transplantation of older patients in group II, and group II patients were more likely to receive hearts from local donors. Actuarial survival at 24 months was 75% in group I and 92% in group II. Patients who had triple-drug immunosuppression had statistically less early rejection but more early infections that tended to be minor. Hypertension requiring treatment occurred in 63% of group I patients and 62% of group II patients within the first 9 months after transplantation. Elevation of serum creatinine greater than 2.0 mg/dl occurred in 34% of group I patients and 15% of group II patients. A triple-drug immunosuppressive protocol is associated with less early rejection but more early minor infectious episodes. Although the incidence of hypertension is not reduced, there is a trend toward less nephrotoxicity and better survival.\r"
 }, 
 {
  ".I": "205659", 
  ".M": "Cerebral Hemorrhage/ET; Child; Comparative Study; Evaluation Studies; Human; Infant; Oxygenators, Membrane/*/AE; Respiratory Insufficiency/MO/*TH; Time Factors.\r", 
  ".A": [
   "Lillehei", 
   "O'Rourke", 
   "Vacanti", 
   "Crone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):968-70; discussion 970-1\r", 
  ".T": "Role of extracorporeal membrane oxygenation in selected pediatric respiratory problems.\r", 
  ".U": "90042473\r", 
  ".W": "Between 1984 and 1988, 89 infants and children with severe respiratory failure were supported by extracorporeal membrane oxygenation. Major clinical diagnoses included congenital diaphragmatic hernias (34), meconium aspiration syndrome (26), and sepsis (8). Extracorporeal membrane oxygenation was used for patients with a predicted mortality rate of at least 80% based on an oxygenation index greater than 0.4. Venoarterial bypass was accomplished by way of right cervical cannulation of the common carotid artery and internal jugular vein. Overall survival was 71% but varied widely by diagnosis and progressively improved over time. The average extracorporeal membrane oxygenation run was 5.7 days. Intracranial hemorrhage was the most serious complication occurring in 16% of patients. Mechanical circuit complications were seen in 22% but rarely related to significant morbidity. Extracorporeal membrane oxygenation appears to provide effective cardiopulmonary support for selected pediatric respiratory problems. It affords those with potentially reversible pathophysiology the temporal opportunity for successful medical or surgical therapies.\r"
 }, 
 {
  ".I": "205660", 
  ".M": "Aged; Aldosterone/*BL; Cardiopulmonary Bypass/*; Comparative Study; Coronary Artery Bypass/*; Evaluation Studies; Female; Human; Male; Middle Age; Natriuresis/*; Natriuretic Hormone/*BL; Radioimmunoassay; Time Factors; Vasopressins/*BL.\r", 
  ".A": [
   "Schaff", 
   "Mashburn", 
   "McCarthy", 
   "Torres", 
   "Burnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):979-86\r", 
  ".T": "Natriuresis during and early after cardiopulmonary bypass: relationship to atrial natriuretic factor, aldosterone, and antidiuretic hormone.\r", 
  ".U": "90042475\r", 
  ".W": "Because neurohumoral responses to cardiopulmonary bypass (CPB) are similar to those seen in shock, CPB might be expected to decrease renal blood flow; yet diuresis is commonly observed during and early after routine cardiac procedures with CPB. To examine this apparent paradox, we studied 15 patients before, during, and after CPB for coronary artery bypass grafting. Plasma levels of atrial natriuretic factor (alpha-ANF), aldosterone, and antidiuretic hormone (ADH) and urinary sodium excretion were measured before anesthesia, after sternotomy but before CPB, at 15 and 30 minutes of CPB, and at 15 and 30 minutes after discontinuation of CPB. alpha-ANF increased only slightly during CPB, and the initial natriuresis during CPB occurred in the presence of a markedly increased ADH level. After CPB ended, urine flow and sodium excretion increased in conjunction with increased alpha-ANF and normal ADH. We conclude that the early natriuresis during CPB occurs in the presence of a high ADH concentration, with no significant increase in plasma alpha-ANF. This may be a paradoxic response to supraphysiologic levels of ADH. The natriuresis after CPB appears to be strongly associated with increased alpha-ANF, present for at least the first 30 minutes after CPB, which could reflect alpha-ANF release resulting from atrial distention during volume loading.\r"
 }, 
 {
  ".I": "205661", 
  ".M": "Adult; Aged; Evaluation Studies; Female; Follow-Up Studies; Heart Neoplasms/CO/PA/*SU; Human; Male; Methods; Middle Age; Mitral Valve/*SU; Mitral Valve Insufficiency/ET/*SU; Mitral Valve Prolapse/CO/*SU; Myxoma/CO/PA/*SU; Reoperation; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cohn", 
   "DiSesa", 
   "Couper", 
   "Peigh", 
   "Kowalker", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):987-92; discussion 992-3\r", 
  ".T": "Mitral valve repair for myxomatous degeneration and prolapse of the mitral valve.\r", 
  ".U": "90042476\r", 
  ".W": "From 1984 to 1988, 129 mitral valve reconstructions were done for primary pure mitral regurgitation. Sixty-two (48%) were done for myxomatous degeneration and prolapse of the mitral valve. Anterior leaflet resection was performed in seven patients, posterior leaflet resection in 46, anteroposterior resection in four; five patients received only a ring annuloplasty. Eight patients had coronary bypass grafts. Twenty-four patients received a Carpentier-Edwards annuloplasty ring, 24 a Duran ring, and 14 patients had no ring. Follow-up was 1 to 50 months (mean, 13 months). No patient was lost to follow-up. There was one operative death from gastrointestinal bleeding and two late deaths (one from suicide and one from a myocardial infarction), and the probability of survival at 48 months was 84% +/- 15%. There were no thromboembolic episodes or episodes of endocarditis. However, there were five reoperations (9%) with freedom from reoperation at 48 months of 85% +/- 5%. There was one major anticoagulant hemorrhage. Freedom from all morbidity at 48 months was 81% +/- 8%. Postoperative echocardiographic data in the three different groups of patients undergoing repair on the basis of annuloplasty treatment showed that the peak gradient was less and the valve area was slightly greater with no annuloplasty ring.\r"
 }, 
 {
  ".I": "205662", 
  ".M": "Adolescence; Aortic Valve Insufficiency/CO; Child; Child, Preschool; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Mitral Valve Insufficiency/CO/MO/*SU; Mitral Valve Stenosis/ET/MO/*SU; Postoperative Complications/ET; Recurrence; Reoperation; Retrospective Studies; Rheumatic Heart Disease/*CO.\r", 
  ".A": [
   "Kalke", 
   "Desai", 
   "Magotra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9002; 98(5 Pt 2):994-8\r", 
  ".T": "Mitral valve surgery in children.\r", 
  ".U": "90042477\r", 
  ".W": "Between October 1968 and May 1985, 113 symptomatic pediatric patients (15 years or younger) had operation for rheumatic mitral stenosis or regurgitation. All were in functional classes III and IV of the New York Heart Association classification. The ages ranged from 5 to 15 years. There were 59 female and 50 male children. Nine patients also had grade 1 aortic regurgitation. Seventy-two children with moderately severe to severe mitral stenosis were treated with closed mitral commissurotomy. One patient with preoperative embolization had open commissurotomy while receiving cardiopulmonary bypass. There were two (2.7%) postoperative deaths. Sixty-one (83.5%) had excellent results, and 10 patients (13.7%) had good to fair results. Restenosis occurred in 14 patients (23.0%) over a 15-year period. Of the 40 patients with rheumatic mitral regurgitation, 36 had valve replacement, and mitral valve reconstruction was carried out in four. Six of these were in patients with mitral commissurotomy that was carried out 6, 8, 9, 10, 13, and 15 years earlier. There were four (10.0%) deaths during the postoperative period and one 8 months after operation resulting from a choked valve. Twenty-eight patients (80.0%) had excellent results and seven (20.0%) had fair to good results. Minor episodes of embolization occurred in three patients. All surviving patients were able to perform activities of daily living and showed a normal growth pattern. Three to 13 years' follow-up was available in 61 (85.9%) of 71 patients undergoing mitral commissurotomy who left the hospital and 27 (77.40%) in the mitral valve replacement/reconstruction group.\r"
 }, 
 {
  ".I": "205663", 
  ".M": "Adult; Age Factors; Aged; Autopsy/EC/*SN; Cause of Death; Human; Middle Age; Minnesota/EP; Sex Factors; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Surgery, Operative/MO.\r", 
  ".A": [
   "Nemetz", 
   "Ballard", 
   "Beard", 
   "Ludwig", 
   "Tangalos", 
   "Kokmen", 
   "Weigel", 
   "Belau", 
   "Bourne", 
   "Kurland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1055-64\r", 
  ".T": "An anatomy of the autopsy, Olmsted County, 1935 through 1985.\r", 
  ".U": "90042573\r", 
  ".W": "In this study, we examined in detail the patterns of autopsy rates for a half century (1935 through 1985) among residents of Olmsted County, Minnesota. The time trend of the autopsy in this community represents, in many respects, a microcosm of national trends. In the process of this analysis, we identified several medical and socioeconomic variables that may influence the rate of autopsy, including the age at death, physical location of death, gender, surgical procedures preceding death, immediate cause of death, and direct and indirect costs of the autopsy. In particular, the advancing mean age at death and the increase of the nursing home as a social phenomenon seem to have had a profound effect on autopsy rates both in Olmsted County and throughout the United States.\r"
 }, 
 {
  ".I": "205664", 
  ".M": "Adenoma/*CI; Aged; Aged, 80 and over; Data Interpretation, Statistical; Diethylstilbestrol/*AE; Human; Hyperplasia; Male; Middle Age; Pituitary Gland, Anterior/*DE; Pituitary Neoplasms/*CI; Prolactinoma/CI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scheithauer", 
   "Kovacs", 
   "Randall", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1077-84\r", 
  ".T": "Effects of estrogen on the human pituitary: a clinicopathologic study.\r", 
  ".U": "90042575\r", 
  ".W": "Pituitary glands obtained at autopsy of 67 men treated with diethylstilbestrol were examined for diffuse and nodular lactotrophic hyperplasia as well as prolactin cell tumorlets or adenomas. A control group consisted of 42 untreated patients with prostatic carcinoma and 209 other elderly men. Diffuse and nodular lactotrophic hyperplasia and the percentage of prolactin cells were greater in treated patients, but these differences were not statistically significant. The higher frequency of prolactin cell adenomas among treated patients (19%) than among control subjects (11%) also lacked statistical significance. An apparent low frequency of occurrence of adenoma in control patients with prostatic carcinoma remains unexplained. No correlation was noted between tumor number, size, morphologic features, or immunoreactivity and such factors as dose of estrogen therapy, associated diseases, ultimate cause of death, or patient age. A correlation was noted, however, between duration of estrogen therapy and the total number of pituitary adenomas, including those composed of prolactin cells. Relative proportions of other types of adenoma were similar within the study and control groups. We conclude that estrogen medication cannot be considered a major risk factor in the cause of prolactin-producing adenomas in older men.\r"
 }, 
 {
  ".I": "205665", 
  ".M": "Blepharospasm/*DT; Botulinum Toxins/*AD; Eyelid Diseases; Facial Nerve/SU; Human; Injections/MT; Oculomotor Muscles/SU; Patient Education; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kennedy", 
   "Bartley", 
   "Flanagan", 
   "Waller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1085-90\r", 
  ".T": "Treatment of blepharospasm with botulinum toxin.\r", 
  ".U": "90042576\r", 
  ".W": "Many therapeutic modalities, including medications, excision of the muscles used in closure of the eyelids (myectomy), and selective extirpation of branches of the facial nerve (neurectomy), have been used for the management of blepharospasm. Because of limited effectiveness and undesirable side effects, none of these treatments has been completely satisfactory. Recent reports about injection of botulinum toxin indicate that it is safe and effective for most patients. Relief from blepharospasm, however, is usually transient, and repeated injections are usually necessary. The current availability of effective therapy for blepharospasm emphasizes the importance of prompt diagnosis and referral of affected patients to physicians knowledgeable in the use of botulinum toxin and other therapeutic approaches.\r"
 }, 
 {
  ".I": "205666", 
  ".M": "Behavioral Sciences; Curriculum; Education, Medical/*TD; Education, Premedical/ST; Goals; Professional Competence; Social Sciences; United States.\r", 
  ".A": [
   "Whitcomb"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1170-2\r", 
  ".T": "Medical education reform: what is the goal? [editorial]\r", 
  ".U": "90042585\r"
 }, 
 {
  ".I": "205667", 
  ".M": "Attitude of Health Personnel; Education, Medical/ST/*TD; Faculty, Medical/ST; Human; United States.\r", 
  ".A": [
   "Swanson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1173-4\r", 
  ".T": "Medical education reform without change [editorial]\r", 
  ".U": "90042586\r"
 }, 
 {
  ".I": "205668", 
  ".M": "Clinical Clerkship; Education, Medical/ST; Forecasting/*; Human; Internship and Residency; Primary Health Care; Research; Schools, Medical/*TD; Science; United States.\r", 
  ".A": [
   "Schmid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1180-4\r", 
  ".T": "Medical schools in the year 2000 and beyond.\r", 
  ".U": "90042588\r", 
  ".W": "This, then, is my vision of medical education in the next millennium: a deep and fruitful integration of basic science and clinical medicine; a gradual adaptation of the curriculum to reflect the realignment of scientific and clinical specialties; and a value system mandating that growth and expansion be immutably linked to maximal intellectual and educational returns.\r"
 }, 
 {
  ".I": "205669", 
  ".M": "Aged; Diethylstilbestrol/*AE/TU; Human; Male; Pituitary Gland, Anterior/DE; Pituitary Neoplasms/*CI; Prolactinoma/*CI; Prostatic Neoplasms/ME.\r", 
  ".A": [
   "Veldhuis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1190-2\r", 
  ".T": "The estrogen-prolactinoma nexus in humans--fact or fable?[editorial]\r", 
  ".U": "90042590\r"
 }, 
 {
  ".I": "205670", 
  ".M": "Catheterization, Peripheral/*; Human; Infant, Newborn; Infant, Newborn, Diseases/*TH; Peer Review; Pulmonary Artery/*; Research/ST.\r", 
  ".A": [
   "Robin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Mayo Clin Proc 9002; 64(9):1193-4\r", 
  ".T": "Pulmonary artery catheterization in critically ill neonates [letter; comment]\r", 
  ".U": "90042591\r"
 }, 
 {
  ".I": "205672", 
  ".M": "Adult; Cholecystokinin/*BL; Comparative Study; Dietary Fats/*PD; Dietary Fats, Unsaturated/PD; Female; Gallbladder/PH/SE; Human; Male; Oleic Acids/PD; Pancreatic Neoplasms/*ET/ME; Stearates/PD; Stimulation, Chemical; Support, Non-U.S. Gov't; Triglycerides/PD.\r", 
  ".A": [
   "Beardshall", 
   "Frost", 
   "Morarji", 
   "Domin", 
   "Bloom", 
   "Calam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8670):1008-10\r", 
  ".T": "Saturation of fat and cholecystokinin release: implications for pancreatic carcinogenesis [see comments]\r", 
  ".U": "90042703\r", 
  ".W": "In a study to determine the effect of saturation of fats on their ability to stimulate cholecystokinin (CCK) release six normal volunteers ate five test meals containing different fats with intervals of 1 week. Plasma CCK levels were measured by a specific radioimmunoassay and the gallbladder volume was calculated from ultrasound measurements. The sodium salt of the monounsaturated fatty acid oleic acid (3.5 g) produced a significantly greater integrated CCK response than that of the saturated fatty acid stearic acid (mean [SEM] 103 [41] vs 8[41] pmol.l-1.min). The gallbladder contracted to 42 (3)% of its initial volume after oleate but remained at 89 (8)% of its initial volume after stearate. Integrated CCK responses to dietary triglycerides (30 g) also differed significantly according to the degree of saturation--277 (58) pmol.l-1.min after corn oil (predominantly diunsaturated), 143 (14) pmol.l-1.min after olive oil (predominantly monounsaturated), and 44 (12) pmol.l-1.min after suet (predominantly saturated). The finding that unsaturated fats are stronger stimulants of CCK release than saturated fats may explain the promotion of pancreatic carcinogenesis in rats by unsaturated but not saturated fats and may support the role of CCK in this effect.\r"
 }, 
 {
  ".I": "205674", 
  ".M": "Chi-Square Distribution; Child; Comparative Study; Cross Infection/EP/*PC; Evaluation Studies; Hong Kong; Hospitals, Teaching; Human; Methods; Prevalence; Risk Factors; Severity of Illness Index; Urinary Catheterization/ST; Urinary Tract Infections/EP/PC.\r", 
  ".A": [
   "French", 
   "Cheng", 
   "Wong", 
   "Donnan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8670):1021-3\r", 
  ".T": "Repeated prevalence surveys for monitoring effectiveness of hospital infection control.\r", 
  ".U": "90042711\r", 
  ".W": "In a 1400-bedded teaching hospital single-day prevalence surveys of hospital infection were done every six months for 3 years. The prevalence of community-acquired infection remained constant; but, after the introduction of a general infection-control policy, the prevalence of hospital-acquired infection (HAI) fell linearly from 10.5% in the second survey to 5.6% in the last. After the introduction of a specific urinary catheter care policy, the prevalence of hospital-acquired urinary tract infection (HAUTI) fell from 3.2% in the first four surveys to 2.0% in the last three. These differences persisted when the results were adjusted by logistic regression for patient risk factors, which varied between surveys: the declines for HAI and HAUTI were then 9.9% to 6.0% and 2.9% to 2.2% respectively. Infection control policies, therefore, can have substantial impact on the prevalence of HAI, and their effectiveness can readily be measured by repeated prevalence surveys.\r"
 }, 
 {
  ".I": "205676", 
  ".M": "Human; Hypothalamo-Hypophyseal System/*BS; Prolactin/*BL; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Paradisi", 
   "Frank", 
   "Magrini", 
   "Venturoli", 
   "Porcu", 
   "Flamigni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1034\r", 
  ".T": "Prolactin in hypothalamic-hypophysial blood [letter] [see comments]\r", 
  ".U": "90042717\r"
 }, 
 {
  ".I": "205677", 
  ".M": "Antibiotics/*BL; Blood Donors/*; Blood Platelets/DE; Human; Time Factors.\r", 
  ".A": [
   "Hewitt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1035\r", 
  ".T": "Antibiotics in donated blood [letter; comment]\r", 
  ".U": "90042719\r"
 }, 
 {
  ".I": "205678", 
  ".M": "Amnion/*; Desmosomes/*UL; Epidermolysis Bullosa/CL/*DI; Female; Human; Microscopy, Electron; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Hausser", 
   "Anton-Lamprecht", 
   "Gustavii"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1035-6\r", 
  ".T": "Prenatal diagnosis of junctional epidermolysis bullosa Herlitz type [letter] [see comments]\r", 
  ".U": "90042720\r"
 }, 
 {
  ".I": "205679", 
  ".M": "Diagnosis, Differential; Human; Pigmentation; Spinal Puncture/*AE; Subarachnoid Hemorrhage/CF/*DI; Time Factors.\r", 
  ".A": [
   "van", 
   "Vermeulen", 
   "Hasan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1036\r", 
  ".T": "Xanthochromia [letter]\r", 
  ".U": "90042722\r"
 }, 
 {
  ".I": "205680", 
  ".M": "Aspirin/*AD; Dipyridamole/*AD; Drug Therapy, Combination; Human; Research Design/*ST.\r", 
  ".A": [
   "Haehl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1036-7\r", 
  ".T": "Dipyridamole plus aspirin [letter]\r", 
  ".U": "90042723\r"
 }, 
 {
  ".I": "205681", 
  ".M": "Age Factors; Ear, External/*AH; Human; Myocardial Infarction/*ET.\r", 
  ".A": [
   "Kenny"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1037\r", 
  ".T": "Creased ear lobes [letter; comment]\r", 
  ".U": "90042724\r"
 }, 
 {
  ".I": "205682", 
  ".M": "Adult; Female; Glomerulonephritis; Glomerulosclerosis, Focal/*CO; Human; Infant, Low Birth Weight/*; Infant, Newborn; Male; Nephrotic Syndrome/*CO; Pregnancy; Pregnancy Complications/*.\r", 
  ".A": [
   "Lagrue", 
   "Niaudet", 
   "Guillot", 
   "Lang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1037\r", 
  ".T": "Pregnancy and glomerulonephritis [letter]\r", 
  ".U": "90042725\r"
 }, 
 {
  ".I": "205683", 
  ".M": "Body Weight; Child; Dehydration/*CO; Human; Hypernatremia/ET; Time Factors.\r", 
  ".A": [
   "Leung", 
   "Robson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1038\r", 
  ".T": "Clinical signs of dehydration in children [letter; comment]\r", 
  ".U": "90042726\r"
 }, 
 {
  ".I": "205684", 
  ".M": "Biopsy, Needle; Breast/*PA; Breast Neoplasms/*PA/RA; Calcinosis/*PA/RA; Comparative Study; Evaluation Studies; Female; Human; Mammography; Prospective Studies.\r", 
  ".A": [
   "Schnitt", 
   "Wang", 
   "Owings", 
   "Hann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1038\r", 
  ".T": "Sampling grossly benign breast biopsy specimens [letter] [published erratum appears in Lancet 1989 Dec 2;2(8675):1350]\r", 
  ".U": "90042727\r"
 }, 
 {
  ".I": "205685", 
  ".M": "Antibodies, Monoclonal/*DU; Ganglia, Sympathetic/*; Hirschsprung Disease/*PA; Human; Intestines/*IR; Synapses/PA.\r", 
  ".A": [
   "Yamataka", 
   "Miyano", 
   "Kimura", 
   "Arai", 
   "Nishiye", 
   "Sueyoshi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1038-9\r", 
  ".T": "Innervation of aganglionic intestines of Hirschsprung's disease examined by monoclonal antibody 171B5 [letter]\r", 
  ".U": "90042728\r"
 }, 
 {
  ".I": "205686", 
  ".M": "Acute Disease; Human; Meningitis, Haemophilus/*DI; Meningitis, Meningococcal/*DI; Meningitis, Pneumococcal/*DI; Reagent Kits, Diagnostic/*ST.\r", 
  ".A": [
   "Girgis", 
   "Farid", 
   "Kilpatrick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1039\r", 
  ".T": "Diagnosis of bacterial meningitis [letter; comment]\r", 
  ".U": "90042729\r"
 }, 
 {
  ".I": "205687", 
  ".M": "Administration, Intranasal; Ascorbic Acid/*AD; Common Cold/*PC; Human; Powders.\r", 
  ".A": [
   "Gotzsche"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1039\r", 
  ".T": "Pernasal vitamin C and the common cold [letter]\r", 
  ".U": "90042730\r"
 }, 
 {
  ".I": "205688", 
  ".M": "Age Factors; Child; Female; Human; Infant; Male; Paramyxovirus Infections/*; Pneumonia, Viral/*ET; Respiratory Syncytial Viruses/CL.\r", 
  ".A": [
   "Russi", 
   "Chiparelli", 
   "Montano", 
   "Etorena", 
   "Hortal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1039-40\r", 
  ".T": "Respiratory syncytial virus subgroups and pneumonia in children [letter; comment]\r", 
  ".U": "90042731\r"
 }, 
 {
  ".I": "205689", 
  ".M": "Drug Resistance, Microbial; Environment/*; Human; Quinolinones/AE/*TU.\r", 
  ".A": [
   "Midtvedt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1040\r", 
  ".T": "Quinolones and the environment [letter] [see comments]\r", 
  ".U": "90042733\r"
 }, 
 {
  ".I": "205690", 
  ".M": "Acute Disease; Adult; Altitude Sickness/*ET; Anoxia/*ET; Comparative Study; Human; Male; Middle Age; Obesity/*CO; Risk Factors; Severity of Illness Index.\r", 
  ".A": [
   "Hirata", 
   "Masuyama", 
   "Saito"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1040-1\r", 
  ".T": "Obesity as risk factor for acute mountain sickness [letter]\r", 
  ".U": "90042734\r"
 }, 
 {
  ".I": "205691", 
  ".M": "Aged; Aneurysm, Dissecting/*SU; Aortic Aneurysm/*SU; Case Report; Drug Evaluation; Female; Hemorrhage/PC; Human; Postoperative Complications/PC; Tissue Adhesives/*TU.\r", 
  ".A": [
   "Fabiani", 
   "Jebara", 
   "Carpentier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1041\r", 
  ".T": "Use of glue in treatment of type-B aortic dissections [letter]\r", 
  ".U": "90042735\r"
 }, 
 {
  ".I": "205692", 
  ".M": "Human; New York; Research/*LJ; Tissue Donors/*LJ.\r", 
  ".A": [
   "Millock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1042\r", 
  ".T": "Body parts for medical research [letter]\r", 
  ".U": "90042736\r"
 }, 
 {
  ".I": "205693", 
  ".M": "Great Britain; Heat Exhaustion/*EP; Human; Incidence; Military Personnel/*.\r", 
  ".A": [
   "Riddell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1042\r", 
  ".T": "Heat illness and the armed forces [letter]\r", 
  ".U": "90042737\r"
 }, 
 {
  ".I": "205694", 
  ".M": "Adult; Child; Family Health; Human; Liver Transplantation/*; Tissue Donors/*LJ.\r", 
  ".A": [
   "McMaster"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1042-3\r", 
  ".T": "Live donors and hepatic transplantation [letter; comment]\r", 
  ".U": "90042739\r"
 }, 
 {
  ".I": "205695", 
  ".M": "Adult; Case Report; Clomiphene/*AE; Female; Fertilization in Vitro/*MT; Gonadotropins, Chorionic/*AE; Human; Infant, Newborn; Male; Ovary/*PP; Ovulation Induction; Syndrome; Thrombophlebitis/*CI.\r", 
  ".A": [
   "Kaaja", 
   "Siegberg", 
   "Tiitinen", 
   "Koskimies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1043\r", 
  ".T": "Severe ovarian hyperstimulation syndrome and deep venous thrombosis [letter]\r", 
  ".U": "90042740\r"
 }, 
 {
  ".I": "205696", 
  ".M": "Bronchoalveolar Lavage Fluid/AN; Human; Respiratory Distress Syndrome, Adult/*BL; Tumor Necrosis Factor/*AN.\r", 
  ".A": [
   "Roberts", 
   "Davies", 
   "Evans", 
   "Bell", 
   "Mostafa", 
   "Lamche"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1043-4\r", 
  ".T": "Tumour necrosis factor and adult respiratory distress syndrome [letter; comment]\r", 
  ".U": "90042741\r"
 }, 
 {
  ".I": "205697", 
  ".M": "Antigens, Surface; Human; Leukemia, T-Cell/*BL/MO; Prognosis.\r", 
  ".A": [
   "Shirono", 
   "Hattori", 
   "Takatsuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1044\r", 
  ".T": "Prognostic usefulness of Ki-67 antigen expression in adult T-cell leukaemia [letter]\r", 
  ".U": "90042742\r"
 }, 
 {
  ".I": "205698", 
  ".M": "Drug Incompatibility/*; Drug Interactions/*; Human; Infusions, Parenteral; Palliative Treatment/*MT.\r", 
  ".A": [
   "Regnard", 
   "Mannix"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1044-5\r", 
  ".T": "Subcutaneous drug compatibility in palliative care [letter]\r", 
  ".U": "90042743\r"
 }, 
 {
  ".I": "205699", 
  ".M": "Age Factors; Case Report; Family Health; Female; Human; HIV/PH; HIV Antibodies/AN; HIV Seropositivity/*CN; Infant; Virus Replication.\r", 
  ".A": [
   "Baur", 
   "Schwarz", 
   "Ellinger", 
   "Korn", 
   "Harrer", 
   "Mang", 
   "Jahn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1045\r", 
  ".T": "Continuous clearance of HIV in a vertically infected child [letter]\r", 
  ".U": "90042744\r"
 }, 
 {
  ".I": "205700", 
  ".M": "Case Report; Human; Kidney Failure, Acute/*CI; Male; Middle Age; Nebulizers and Vaporizers; Pentamidine/AD/*AE; Pneumonia, Pneumocystis carinii/DT.\r", 
  ".A": [
   "Chapelon", 
   "Raguin", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1045-6\r", 
  ".T": "Renal insufficiency with nebulised pentamidine [letter]\r", 
  ".U": "90042745\r"
 }, 
 {
  ".I": "205701", 
  ".M": "Adult; Case Report; Human; Male; Nicotine/*; Smoking/*; Tourette Syndrome/*TH.\r", 
  ".A": [
   "Devor", 
   "Isenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1046\r", 
  ".T": "Nicotine and Tourette's syndrome [letter]\r", 
  ".U": "90042746\r"
 }, 
 {
  ".I": "205702", 
  ".M": "Cerebrospinal Fluid/*AN; Developing Countries/*; Enzyme-Linked Immunosorbent Assay/IS; Human; Predictive Value of Tests; Specimen Handling/*MT.\r", 
  ".A": [
   "Garcia", 
   "Sotelo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1046\r", 
  ".T": "Storage of cerebrospinal fluid on paper [letter]\r", 
  ".U": "90042747\r"
 }, 
 {
  ".I": "205703", 
  ".M": "Aged; Case Report; Electric Stimulation Therapy/*MT; Hiccup/*TH; Human; Male; Phrenic Nerve/*.\r", 
  ".A": [
   "Aravot", 
   "Wright", 
   "Rees", 
   "Maiwand", 
   "Garland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1047\r", 
  ".T": "Non-invasive phrenic nerve stimulation for intractable hiccups [letter]\r", 
  ".U": "90042749\r"
 }, 
 {
  ".I": "205706", 
  ".M": "Alzheimer's Disease/*DT; Brain/ME; Dehydroepiandrosterone/ME/*TU; Human; Liver/ME.\r", 
  ".A": [
   "Mohan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1048-9\r", 
  ".T": "Dehydroepiandrosterone and Alzheimer's disease [letter; comment]\r", 
  ".U": "90042752\r"
 }, 
 {
  ".I": "205707", 
  ".M": "Adult; Cell Division/PH; Cells, Cultured; Diabetes Mellitus, Insulin-Dependent/*BL; Diabetic Retinopathy/*BL; Endothelium, Vascular/CY; Human; Umbilical Veins/*.\r", 
  ".A": [
   "Setiadi", 
   "Wautier", 
   "Guillausseau", 
   "Lubetzki", 
   "Caen", 
   "Wautier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1050\r", 
  ".T": "Increase of endothelial cell growth by sera from diabetic patients with proliferative retinopathy [letter] [see comments]\r", 
  ".U": "90042754\r"
 }, 
 {
  ".I": "205708", 
  ".M": "Acute Disease; Evaluation Studies; Human; Periodic Disease/*BL; Sampling Studies; Tumor Necrosis Factor/*AN.\r", 
  ".A": [
   "Schattner", 
   "Lachmi", 
   "Hahn", 
   "Edlan", 
   "Zemer", 
   "Livney", 
   "Pras"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1050\r", 
  ".T": "Tumour necrosis factor in familial Mediterranean fever [letter]\r", 
  ".U": "90042755\r"
 }, 
 {
  ".I": "205709", 
  ".M": "Adult; Age Factors; Human; Malonates/*BL; Methylmalonic Acid/*BL; Propionates/*ME; Research Design/ST.\r", 
  ".A": [
   "Walter", 
   "Thompson", 
   "Leonard", 
   "Halliday"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1050-1\r", 
  ".T": "Propionate production in methylmalonic acidemia [letter]\r", 
  ".U": "90042756\r"
 }, 
 {
  ".I": "205710", 
  ".M": "Child; Esophagoscopy; Esophagus/*; Foreign Bodies/*TH; Human; Inflation, Economic; Wit and Humor.\r", 
  ".A": [
   "Carswell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8670):1051\r", 
  ".T": "Swallowed coins [letter]\r", 
  ".U": "90042757\r"
 }, 
 {
  ".I": "205711", 
  ".M": "Adolescence; Case Report; Electrocardiography; Expert Testimony/LJ; Foot Deformities, Congenital/*SU; Human; Informed Consent/LJ; Male; Monitoring, Physiologic/MT; Muscular Dystrophy/CO; Opium/*TU; Postoperative Care/*MT; Scotland; Tendon Transfer/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8670):1053-4\r", 
  ".T": "Postoperative monitoring in patients with muscular dystrophy [see comments]\r", 
  ".U": "90042758\r"
 }, 
 {
  ".I": "205712", 
  ".M": "Adult; Disease Susceptibility/GE; Family/*; Female; Genotype; Histocompatibility Testing; Human; HLA-DR4 Antigen/*AN/GE; Pre-Eclampsia/CO/*GE/IM; Pregnancy; Proteinuria/CO; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kilpatrick", 
   "Liston", 
   "Gibson", 
   "Livingstone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1063-5\r", 
  ".T": "Association between susceptibility to pre-eclampsia within families and HLA DR4 [see comments]\r", 
  ".U": "90042761\r", 
  ".W": "56 women who had had proteinuric pre-eclampsia and who had parous sisters were studied. In first pregnancy, proteinuric pre-eclampsia was more common in the sisters than in the maternity hospital population (8/71 [11%] vs 41/1978 [2%]); the relative risk was 6.0. The frequency of HLA DR4 was higher in sisters with pregnancy-induced hypertension than in sisters with normotensive pregnancies (8/18 [44%] vs 10/54 [19%]) and more of them shared HLA DR4 with their spouses (4/14 [29%] vs 0/29). Genetic susceptibility to pre-eclampsia is associated with HLA DR4; it may be conferred by fetomaternal sharing of a single recessive HLA-linked gene.\r"
 }, 
 {
  ".I": "205713", 
  ".M": "Autonomic Nervous System Diseases/*CO/DI; Blood Pressure; Comparative Study; Female; Heart Rate; Human; Infant; Male; Posture; Risk Factors; Sudden Infant Death/*ET; Support, Non-U.S. Gov't; Temperature/*.\r", 
  ".A": [
   "Fox", 
   "Matthews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1065-7\r", 
  ".T": "Autonomic dysfunction at different ambient temperatures in infants at risk of sudden infant death syndrome.\r", 
  ".U": "90042762\r", 
  ".W": "Autonomic function was assessed by measuring the heart rate and blood pressure responses to a change from the horizontal to upright posture at various ambient temperatures in four groups of infants aged 8-12 weeks: 30 infants who had suffered a well-defined unexplained apparent life-threatening event (ALTE); 8 infants who had suffered a cyanotic attack; 24 healthy infants with a sibling who had died from sudden infant death syndrome (SIDS); and 17 healthy infants. Autonomic dysfunction was uncommon in the control group; no infant showed an abnormal heart rate response to postural change (R to R interval maximum/minimum ratio less than 1.0) and a postural fall in blood pressure of greater than 10% occurred in only 1 infant. In contrast, in the ALTE group 9 of 26, 9 of 30, and 4 of 22 infants showed an abnormal heart rate response and 20 of 26, 14 of 30, and 10 of 22 a greater than 10% fall in blood pressure on postural change at 20 degrees C, 25 degrees C, and 30 degrees C, respectively. 1 ALTE infant died of SIDS 14 h after showing an RR max/min ratio of 0.8 and a postural fall in blood pressure of 11% and 14% at 20 degrees C and 30 degrees C. Autonomic function testing should become part of the clinical evaluation of infants at high risk of a sudden unexpected death.\r"
 }, 
 {
  ".I": "205714", 
  ".M": "Adult; Affect/DE; Arousal/DE; Behavior/DE; Cataplexy/DT; Double-Blind Method; Drug Evaluation; Female; Human; Male; Middle Age; Narcolepsy/*DT; Random Allocation; Sleep, REM/DE; Tyrosine/AD/*TU.\r", 
  ".A": [
   "Elwes", 
   "Crewes", 
   "Chesterman", 
   "Summers", 
   "Jenner", 
   "Binnie", 
   "Parkes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1067-9\r", 
  ".T": "Treatment of narcolepsy with L-tyrosine: double-blind placebo-controlled trial.\r", 
  ".U": "90042763\r", 
  ".W": "A randomised, double-blind, placebo-controlled study of L-tyrosine was done in ten subjects with narcolepsy and cataplexy. Of twenty-eight visual analogue scales rating mood and arousal, the subjects' ratings in the tyrosine treatment (9 g daily) and placebo periods differed significantly for only three (less tired, less drowsy, more alert). Ratings of daytime drowsiness, cataplexy, sleep paralysis, night-time sleep, overall clinical response, and measurements of multiple sleep latency and tests of speed and attention did not differ significantly between tyrosine and placebo periods. Dietary supplementation with tyrosine 9 g daily for 4 weeks seems to have a mild stimulant action on the central nervous system but this effect is not clinically significant in the treatment of the narcoleptic syndrome.\r"
 }, 
 {
  ".I": "205715", 
  ".M": "Adult; Ciprofloxacin/AD/*TU; Drug Administration Schedule; Drug Therapy, Combination; Echocardiography; Endocarditis, Bacterial/*DT/ET/MI; Female; Follow-Up Studies; Human; Male; Pilot Projects; Rifampin/AD/*TU; Staphylococcal Infections/*DT/ET/MI; Substance Abuse, Intravenous/*CO.\r", 
  ".A": [
   "Dworkin", 
   "Lee", 
   "Sande", 
   "Chambers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1071-3\r", 
  ".T": "Treatment of right-sided Staphylococcus aureus endocarditis in intravenous drug users with ciprofloxacin and rifampicin [see comments]\r", 
  ".U": "90042765\r", 
  ".W": "A combination of ciprofloxacin (intravenous then oral) and oral rifampicin was tested in 14 intravenous drug users with right-sided Staphylococcus aureus endocarditis. All 10 patients who completed therapy were cured based on resolution of symptoms and negative blood cultures at 4 weeks post therapy.\r"
 }, 
 {
  ".I": "205719", 
  ".M": "Acromegaly/*DT/ME/RA; Adult; Blood Glucose/AN; Glucose/AD; Human; Infusion Pumps; Injections, Subcutaneous; Insulin-Like Growth Factor I/AN; Male; Middle Age; Octreotide/AD/*TU; Pituitary Gland/RA; Somatotropin/AN.\r", 
  ".A": [
   "James", 
   "Chatterjee", 
   "White", 
   "Hall", 
   "Moller", 
   "Kendall-Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1083-7\r", 
  ".T": "Continuous infusion of octreotide in acromegaly.\r", 
  ".U": "90042773\r", 
  ".W": "15 patients with acromegaly were treated with continuous subcutaneous infusion of octreotide in increasing dose from 200 to 1600 micrograms per 24 h by 200 micrograms increments each week. Patients were studied during the initial 7 h of infusion, weekly at each dose level, then after 1 and 2 months at maximum dosage. 13 patients responded well, as judged by growth hormone (GH) suppression and return of insulin-like growth factor 1 to normal, although 1 patient withdrew due to adverse effects; 2 patients showed no significant reduction in GH. In the 12 responders GH level fell within the first 3 h of infusion at a mean plasma octreotide level of 0.76 (SE 0.26) micrograms/l, corresponding to 25 micrograms of infused drug. Optimum suppression of GH occurred at a dosage of 600 micrograms per 24 h, a plasma drug level of 3.5 (0.5) micrograms/l. A definite reduction in tumour size was seen on computerised tomographic scan in 2 patients. All responders noted subjective improvement in acromegalic symptoms. Adverse effects comprised gastrointestinal disturbances, which were transient and mild in 14 patients but severe in 1; biliary sludging occurred in 1 patient. No significant deterioration in carbohydrate tolerance was seen in the responders.\r"
 }, 
 {
  ".I": "205720", 
  ".M": "Computer Communication Networks; Delivery of Health Care/*; International Cooperation/*; Research; Telecommunications/*.\r", 
  ".A": [
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1087-9\r", 
  ".T": "Telecommunication discussion groups for health services and medical research [see comments]\r", 
  ".U": "90042774\r", 
  ".W": "International university and research institute telecommunication links provide free or low-cost access to several computer networks (commercial and non-commercial). Previously used by science researchers, such networks are now used in clinical and social medicine. University affiliation, a personal computer, and a modern and software are needed. A host-computer, at a local computing centre, operates server software that automatically distributes information to subscribers. The server stores all messages in a monthly logbook that can be edited to produce an electronic magazine. The magazine can also be accessed by non-subscribers. The software gives convenient, fast, single-key processing of messages and files and also allows on-line conferences. Discussion groups on several medical specialties and data bases for AIDS and other communicable diseases are already operating.\r"
 }, 
 {
  ".I": "205721", 
  ".M": "Audio-Visual Aids/*; Cervix Uteri/*PH; Comparative Study; Female; Human; Labor/*; Midwifery/ST; Obstetrics/ED/ST; Pregnancy.\r", 
  ".A": [
   "Tuffnell", 
   "Bryce", 
   "Johnson", 
   "Lilford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8671):1089-90\r", 
  ".T": "Simulation of cervical changes in labour: reproducibility of expert assessment.\r", 
  ".U": "90042775\r", 
  ".W": "A carefully designed set of simulators showing cervical effacement and dilatation was used to assess the error within and between observers in a group of 36 midwives and 24 obstetricians. No observer was correct in every case. There was no significant difference between the obstetricians and the midwives in assessment of effacement or overall assessment of dilatation. However, midwives were significantly more likely than obstetricians to assess dilatation inaccurately by more than 1 cm. Inaccuracy was greatest in the simulators 5-7 cm dilated. These findings have implications for labour management and teaching.\r"
 }, 
 {
  ".I": "205722", 
  ".M": "Case Report; Female; Fluorocarbons; Human; Infant, Newborn; Infant, Premature, Diseases/*TH; Respiration, Artificial/*MT; Respiratory Distress Syndrome/*TH.\r", 
  ".A": [
   "Greenspan", 
   "Wolfson", 
   "Rubenstein", 
   "Shaffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1095\r", 
  ".T": "Liquid ventilation of preterm baby [letter]\r", 
  ".U": "90042777\r"
 }, 
 {
  ".I": "205723", 
  ".M": "Adolescence; Blood Pressure/DE; Child; Drug Resistance; Female; Ferricyanides; Human; Hypertension/*DT; Muscle, Smooth, Vascular/DE; Nitroprusside/*TU.\r", 
  ".A": [
   "Senses", 
   "Dilmen", 
   "Caglar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1096\r", 
  ".T": "Action of nitroprusside in multidrug-resistant hypertension [letter]\r", 
  ".U": "90042778\r"
 }, 
 {
  ".I": "205724", 
  ".M": "Bacterial Vaccines/*TU; Clostridium Infections/*TH; Colitis/MI/*TH; Diarrhea/MI/TH; Human.\r", 
  ".A": [
   "Wilson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1096\r", 
  ".T": "Bacteriotherapy for clostridium difficile colitis [letter; comment]\r", 
  ".U": "90042779\r"
 }, 
 {
  ".I": "205725", 
  ".M": "Ampicillin; Carnitine/AD/*DF; Child; Human; Pentanoic Acids/ME; Pivampicillin/AE/*TU.\r", 
  ".A": [
   "Melegh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1096\r", 
  ".T": "Carnitine supplementation in pivampicillin treatment [letter; comment]\r", 
  ".U": "90042780\r"
 }, 
 {
  ".I": "205726", 
  ".M": "Dementia/*ET; Follow-Up Studies; Heart Surgery/*AE; Human; Psychological Tests.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1096-7\r", 
  ".T": "Brain damage and open-heart surgery [letter; comment]\r", 
  ".U": "90042781\r"
 }, 
 {
  ".I": "205727", 
  ".M": "Creatine Kinase/ME; Human; Hypercholesterolemia/*DT/EN; Lovastatin/*AE; Male; Middle Age; Muscular Diseases/*CI/PC; Ubiquinone/TU.\r", 
  ".A": [
   "Walravens", 
   "Greene", 
   "Frerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1097-8\r", 
  ".T": "Lovastatin, isoprenes, and myopathy [letter]\r", 
  ".U": "90042783\r"
 }, 
 {
  ".I": "205728", 
  ".M": "Aged; Creatine Kinase/BL; Female; Human; Hypercholesterolemia/*DT; Lovastatin/AE/*TU; Male; Mevalonic Acid/*BL; Middle Age; Muscular Diseases/BL/*CI.\r", 
  ".A": [
   "Maher", 
   "Pappu", 
   "Illingworth", 
   "Thompson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1098\r", 
  ".T": "Plasma mevalonate response in lovastatin-related myopathy [letter]\r", 
  ".U": "90042784\r"
 }, 
 {
  ".I": "205729", 
  ".M": "Adolescence; Adolescent Medicine/*; Adult; Diabetes Mellitus, Non-Insulin-Dependent/*GE; Female; Glucose Tolerance Test; Human; Male; New Guinea; Rural Population; Urban Population.\r", 
  ".A": [
   "King", 
   "Alpers", 
   "Finch", 
   "Zimmet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1098-9\r", 
  ".T": "Future glucose intolerance possibly manifest in youth [letter]\r", 
  ".U": "90042785\r"
 }, 
 {
  ".I": "205730", 
  ".M": "Blood Flow Velocity; Decompression Sickness/*CO; Fundus Oculi; Human; Hyperbaric Oxygenation; Retinal Vein Occlusion/*ET; Rheology.\r", 
  ".A": [
   "Polkinghorne", 
   "Bird", 
   "Cross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1099\r", 
  ".T": "Retinal vessel constriction under hyperbaric conditions [letter]\r", 
  ".U": "90042786\r"
 }, 
 {
  ".I": "205731", 
  ".M": "Bromocriptine/PD; Cell Cycle/DE; Dopamine/PD; Human; Meningioma/*ME; Neoplasms, Hormone-Dependent/*ME; Receptors, Dopamine/DE; Tumor Cells, Cultured/DE.\r", 
  ".A": [
   "Reubi", 
   "Lamberts", 
   "Palacios"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1099-100\r", 
  ".T": "Hormone dependency of meningiomas [letter; comment]\r", 
  ".U": "90042787\r"
 }, 
 {
  ".I": "205732", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DT; Amoxicillin/*AE; Cell Count; Clavulanic Acids; Dermatitis Medicamentosa/*ET; Human; T4 Lymphocytes.\r", 
  ".A": [
   "Battegay", 
   "Opravil", 
   "Wuthrich", 
   "Luthy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1100\r", 
  ".T": "Rash with amoxycillin-clavulanate therapy in HIV-infected patients [letter] [see comments]\r", 
  ".U": "90042788\r"
 }, 
 {
  ".I": "205733", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; Mouth Neoplasms/CO/*DT; Sarcoma, Kaposi's/CO/*DT; Vinblastine/AD/*TU.\r", 
  ".A": [
   "Epstein", 
   "Scully"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1100-1\r", 
  ".T": "Intralesional vinblastine for oral Kaposi sarcoma in HIV infection [letter]\r", 
  ".U": "90042789\r"
 }, 
 {
  ".I": "205734", 
  ".M": "Adult; Cytomegalic Inclusion Disease/*PC; Female; Human; Mass Screening; Pregnancy; Pregnancy Complications, Infectious/*MI/PC.\r", 
  ".A": [
   "Preece"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1101\r", 
  ".T": "Cytomegalovirus screening in pregnancy [letter]\r", 
  ".U": "90042790\r"
 }, 
 {
  ".I": "205735", 
  ".M": "England; Heat Exhaustion/*EP; Human; Military Personnel/*.\r", 
  ".A": [
   "Dickinson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1102\r", 
  ".T": "Heatstroke and the Armed Forces [letter; comment]\r", 
  ".U": "90042792\r"
 }, 
 {
  ".I": "205737", 
  ".M": "Europe; Health Education; Health Promotion/*; Human; Neoplasms/*PC; Telecommunications.\r", 
  ".A": [
   "Drew"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1103-4\r", 
  ".T": "European campaign against cancer [letter]\r", 
  ".U": "90042796\r"
 }, 
 {
  ".I": "205738", 
  ".M": "Cyclosporins/*AE; Enalapril/AE; Human; Muscular Diseases/*CI.\r", 
  ".A": [
   "Chassagne", 
   "Mejjad", 
   "Moore", 
   "Leloet", 
   "Deshayes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1104\r", 
  ".T": "Myopathy as possible side-effect of cyclosporin [letter; comment]\r", 
  ".U": "90042797\r"
 }, 
 {
  ".I": "205739", 
  ".M": "Female; Fetal Diseases/*DI; Human; Pregnancy; Prenatal Diagnosis/*EC; State Medicine.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1104\r", 
  ".T": "Prenatal diagnosis [letter] [see comments]\r", 
  ".U": "90042798\r"
 }, 
 {
  ".I": "205740", 
  ".M": "Adult; Aged; Aging/*ME; Comparative Study; Female; Human; Male; Skin/ME/*RE; Sunlight; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays/*; Vitamin D/*BI.\r", 
  ".A": [
   "Holick", 
   "Matsuoka", 
   "Wortsman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1104-5\r", 
  ".T": "Age, vitamin D, and solar ultraviolet [letter]\r", 
  ".U": "90042799\r"
 }, 
 {
  ".I": "205741", 
  ".M": "Adult; Aged; Analgesics/*; Female; Glomerulonephritis/CO; Human; Hypertension/*CO; Male; Middle Age; Substance Abuse/*CO.\r", 
  ".A": [
   "Kuster", 
   "Ritz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1105\r", 
  ".T": "Analgesic abuse and hypertension [letter]\r", 
  ".U": "90042800\r"
 }, 
 {
  ".I": "205742", 
  ".M": "Aldehyde Oxidoreductases; Aminocaproic Acids; Anticonvulsants/*TU; Case Report; Child, Preschool; Human; Male; Metabolism, Inborn Errors/EN/UR; Sodium Oxybate/UR.\r", 
  ".A": [
   "Gibson", 
   "DeVivo", 
   "Jakobs"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1105-6\r", 
  ".T": "Vigabatrin therapy in patient with succinic semialdehyde dehydrogenase deficiency [letter; comment]\r", 
  ".U": "90042801\r"
 }, 
 {
  ".I": "205743", 
  ".M": "Animal; Animals, Laboratory/*; Disease Models, Animal; Human; Italy; Research/*.\r", 
  ".A": [
   "Garattini", 
   "Guaitani", 
   "Jori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1106\r", 
  ".T": "Animal use at a Milan research institute [letter]\r", 
  ".U": "90042802\r"
 }, 
 {
  ".I": "205744", 
  ".M": "Diagnosis, Laboratory/ST; Diarrhea/PS; Feces/PS; Giardiasis/*DI/PS; Human.\r", 
  ".A": [
   "Gibb"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1106-7\r", 
  ".T": "Let sleeping giardia lie [letter]\r", 
  ".U": "90042803\r"
 }, 
 {
  ".I": "205745", 
  ".M": "Autoantibodies/*AN; Calcium Channels/*IM; Human; Ion Channel Gating/IM; Lambert-Eaton Myasthenic Syndrome/*IM.\r", 
  ".A": [
   "Leys", 
   "Lang", 
   "Vincent", 
   "Newsom-Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1107\r", 
  ".T": "Calcium channel autoantibodies in Lambert-Eaton myasthenic syndrome [letter]\r", 
  ".U": "90042804\r"
 }, 
 {
  ".I": "205746", 
  ".M": "Antibodies, Monoclonal/*AN; Antigen-Antibody Reactions/*; Human; Immunoproliferative Small Intestinal Disease/IM; Lymphoma/*IM; T-Lymphocytes/IM.\r", 
  ".A": [
   "Brousse", 
   "Jarry", 
   "Peuchmaur", 
   "Gaulard", 
   "D'Agay", 
   "Guy-Grand", 
   "Cerf-Bensussan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1107-8\r", 
  ".T": "Monoclonal antibody (HML-1) reactivity of T-cell lymphomas [letter] [see comments]\r", 
  ".U": "90042805\r"
 }, 
 {
  ".I": "205747", 
  ".M": "Adolescence; Adult; Bladder/*RI; Child; Child, Preschool; Female; Human; Male; Vesico-Ureteral Reflux/*RI.\r", 
  ".A": [
   "Gordon", 
   "Barratt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1108\r", 
  ".T": "Detection of vesico-ureteric reflux by indirect radionuclide cystography [letter] [see comments]\r", 
  ".U": "90042806\r"
 }, 
 {
  ".I": "205748", 
  ".M": "Adult; Blood Pressure; Female; Heart Rate; Human; Hypothermia/*PP; Hypothermia, Induced/*; Male.\r", 
  ".A": [
   "Duncan", 
   "Husain", 
   "Raman", 
   "Johgalingam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1108-9\r", 
  ".T": "Cold-induced injury reaction [letter]\r", 
  ".U": "90042807\r"
 }, 
 {
  ".I": "205749", 
  ".M": "Adult; Cicatrix/*PX; Female; Human; Male; Middle Age; Surgery, Plastic/*PX; Wound Healing.\r", 
  ".A": [
   "Rebora", 
   "Fiallo", 
   "Muzio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1109\r", 
  ".T": "Prediction of poor outcome of cutaneous surgery [letter]\r", 
  ".U": "90042808\r"
 }, 
 {
  ".I": "205750", 
  ".M": "Climate; Human; Kidney Calculi/*ET; Seasons; Sunlight/*.\r", 
  ".A": [
   "Curtin", 
   "Sampson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1110\r", 
  ".T": "Greenhouse effect and renal calculi [letter] [see comments]\r", 
  ".U": "90042810\r"
 }, 
 {
  ".I": "205751", 
  ".M": "Adult; Anticoagulants/TU; Female; Human; Male; Paraplegia/*RA; Phlebitis/*PC/RA; Phlebography; Pulmonary Embolism/*PC/RA.\r", 
  ".A": [
   "Yelnik", 
   "Dizien", 
   "Bussel", 
   "Schouman-Claeys", 
   "Frija", 
   "Pannier", 
   "Held"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1110\r", 
  ".T": "Lower-limb phlebography in recent paraplegia and tetraplegia [letter]\r", 
  ".U": "90042811\r"
 }, 
 {
  ".I": "205752", 
  ".M": "Human; Religion and Psychology/*; Thanatology/*.\r", 
  ".A": [
   "James"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8671):1110-1\r", 
  ".T": "Near-death experiences [letter] [see comments]\r", 
  ".U": "90042812\r"
 }, 
 {
  ".I": "205753", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast Neoplasms/*EN/SU; Cathepsin D/*AN; Enzyme Precursors/AN; Female; Follow-Up Studies; Human; Middle Age; Multivariate Analysis; Prognosis; Radioimmunoassay; Support, Non-U.S. Gov't; Tumor Markers, Biological/*AN.\r", 
  ".A": [
   "Spyratos", 
   "Maudelonde", 
   "Brouillet", 
   "Brunet", 
   "Defrenne", 
   "Andrieu", 
   "Hacene", 
   "Desplaces", 
   "Rouesse", 
   "Rochefort"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8672):1115-8\r", 
  ".T": "Cathepsin D: an independent prognostic factor for metastasis of breast cancer.\r", 
  ".U": "90042813\r", 
  ".W": "122 patients with primary breast cancer were followed-up for a median of 4.6 years after surgery. The concentration of cathepsin D in tumour cytosol was strongly related to both metastasis-free survival and disease-free survival and was independent of nine conventional prognostic indices. Cathepsin D assay may prove particularly useful in identifying women who, though without lymph node involvement at presentation, are at high risk of metastatic disease.\r"
 }, 
 {
  ".I": "205754", 
  ".M": "Adult; Dietary Fats/*PD; Exercise/*; Female; Forearm/BS; Human; Lecithin Acyltransferase/AI; Lipoprotein Lipase Deficiency, Familial/BL; Lipoproteins, HDL/BI; Lipoproteins, HDL Cholesterol/*BI/BL; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ruys", 
   "Sturgess", 
   "Shaikh", 
   "Watts", 
   "Nordestgaard", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8672):1119-22\r", 
  ".T": "Effects of exercise and fat ingestion on high density lipoprotein production by peripheral tissues.\r", 
  ".U": "90042814\r", 
  ".W": "The peripheral production of high density lipoprotein (HDL) cholesterol and of the subclasses HDL2 and HDL3 was assessed by measurement of the arteriovenous fluxes across the human forearm, at rest and after 20 min isometric exercise in the forearm. Eight subjects were studied twice--fasting and after a high-fat meal--and one other subject was studied only after fat loading. In the fasted state the net fluxes of HDL2 and HDL3 cholesterol were slightly negative in the resting forearm, but they became positive during exercise, indicating greater production during short-term muscular activity. The effect of exercise, particularly that on HDL3 cholesterol, was greatly increased by a high-fat meal; the difference in HDL3 cholesterol arteriovenous flux between rest and exercise was significant (-0.06 [SEM 0.05] vs 0.51 [0.17] mumol/100 ml forearm/min). By contrast, there was no peripheral production of HDL2 or HDL3 cholesterol during exercise in two patients with lipoprotein lipase deficiency. These findings suggest that formation of HDL3 during lipolysis by lipoprotein lipase in the muscle capillary bed is influenced by the supply of chylomicrons and other lipoprotein substrates for this enzyme. Muscle blood flow may therefore be an important determinant of HDL production by this mechanism. The effect of exercise in raising HDL cholesterol, and the inverse relation between exercise and coronary heart disease, may be partly the result of this process.\r"
 }, 
 {
  ".I": "205755", 
  ".M": "Acute Disease; Biopsy; Cell Adhesion Molecules/*AN; Chronic Disease; Graft Rejection/*IM; Human; Liver/*AN; Liver Transplantation/*; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Adams", 
   "Hubscher", 
   "Shaw", 
   "Rothlein", 
   "Neuberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8672):1122-5\r", 
  ".T": "Intercellular adhesion molecule 1 on liver allografts during rejection.\r", 
  ".U": "90042815\r", 
  ".W": "The expression of intercellular adhesion molecule 1 (ICAM-1), a ligand for the leucocyte adhesion receptor lymphocyte-function-associated antigen 1 (LFA-1), was studied on liver tissue after transplantation. There was greater ICAM-1 expression on bile ducts, endothelium, and perivenular hepatocytes (structures affected by the rejection process) in patients with acute rejection than in donor livers, patients with stable transplants, or patients with non-rejection complications. The expression on bile ducts and hepatocytes was greater in patients in whom there was progression to chronic, irreversible rejection. In patients with resolving rejection ICAM-1 expression was greatly reduced after high-dose corticosteroid treatment. The expression in patients with non-rejection complications and in those with long-term stable grafts was similar to that seen in the donor controls. The induction of ICAM-1 on tissues may be an important step in the development of the inflammatory response of rejection and in determining which cells are the targets of immune damage. The reduction of ICAM-1 expression seen after successful treatment with high-dose corticosteroids suggests that this might be an important mode of action of these drugs.\r"
 }, 
 {
  ".I": "205758", 
  ".M": "Antigens, CD/*AN; Burkitt's Lymphoma/IM; Cell Adhesion; Cell Movement; Chemotaxis, Leukocyte/IM; Down's Syndrome/IM; Human; Inflammation/*IM; Leukocytes/*IM/PH; Phagocytosis; Receptors, Leukocyte-Adhesion/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Patarroyo", 
   "Makgoba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8672):1139-42\r", 
  ".T": "Leucocyte adhesion to cells in immune and inflammatory responses.\r", 
  ".U": "90042823\r", 
  ".W": "When activated under physiological or pathological conditions leucocytes transiently adhere to one another or to other cell types such as vascular endothelial cells. This adhesiveness is mediated by specific cell adhesion molecules (CAMs). There are two molecular pathways of leucocyte adhesion--the binding of CD11a-c/CD18 (Leu-CAM family) on leucocytes to CD54 (ICAM-1) on mononuclear leucocytes, fibroblasts, and epithelial and vascular endothelial cells, or of CD2 on T cells to CD58, a cell surface molecule found on a broad range of tissue cells. The adhesion process is essential for leucocyte-mediated cytotoxicity, phagocytosis, chemotaxis, and induction of lymphocyte proliferation and differentiation. It also participates in homing of lymphocytes into lymphoid organs and leucocyte migration from the vascular compartment to extravascular tissues. Leucocyte adhesion is thus a critical step in the development of immune and inflammatory responses. An inherited deficiency of the Leu-CAM family leads to recurrent bacterial infections, which can be fatal in early life, and lack of CAMs on Burkitt's lymphoma cells may enable these cells to escape immunesurveillance.\r"
 }, 
 {
  ".I": "205759", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Data Interpretation, Statistical; England/EP; Human; Infant; Leukemia, Radiation-Induced/EP/ET/MO; Middle Age; Neoplasms, Radiation-Induced/*EP/ET; Nuclear Reactors/*; Radioactive Pollutants/*AE; Risk; Risk Factors; Wales/EP.\r", 
  ".A": [
   "Cook-Mozaffari", 
   "Darby", 
   "Doll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8672):1145-7\r", 
  ".T": "Cancer near potential sites of nuclear installations [see comments]\r", 
  ".U": "90042825\r", 
  ".W": "Mortality and census data for 400 districts of England and Wales were analysed with respect to existing sites of nuclear power stations and sites where the construction of such installations had been considered or had occurred at a later date (potential sites). Excess mortality due to leukaemia and Hodgkin's disease in young people who lived near potential sites was similar to that in young people who lived near existing sites. Areas near existing and potential sites might share unrecognised risk factors other than environmental radiation pollution.\r"
 }, 
 {
  ".I": "205760", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*TU; Human; Osteoarthritis/*DT; Research Design/*ST.\r", 
  ".A": [
   "Rashad", 
   "Low", 
   "Revell", 
   "Hemingway", 
   "Rainsford", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1149\r", 
  ".T": "Effect of non-steroidal anti-inflammatory drugs on course of osteoarthritis [letter]\r", 
  ".U": "90042826\r"
 }, 
 {
  ".I": "205761", 
  ".M": "Human; Infant; Infant Mortality; Netherlands/EP; Posture/*; Sudden Infant Death/EP/*ET.\r", 
  ".A": [
   "de", 
   "Engelberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1149-50\r", 
  ".T": "Cot deaths and sleeping position [letter] [see comments]\r", 
  ".U": "90042827\r"
 }, 
 {
  ".I": "205762", 
  ".M": "Child, Preschool; Diarrhea, Infantile/*PP; Growth/*; Human; Infant; Infant Nutrition Disorders/*PP.\r", 
  ".A": [
   "Briend", 
   "Hasan", 
   "Aziz", 
   "Hoque"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1150\r", 
  ".T": "Diarrhoea and malnutrition [letter]\r", 
  ".U": "90042828\r"
 }, 
 {
  ".I": "205763", 
  ".M": "Adult; Case Report; Female; Fetal Death/*ET; Human; Natural Childbirth/*; Postpartum Hemorrhage/*ET; Posture/*; Pregnancy.\r", 
  ".A": [
   "Samra", 
   "Tang", 
   "Obhrai"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1150-1\r", 
  ".T": "Birth in the squatting position [letter; comment]\r", 
  ".U": "90042829\r"
 }, 
 {
  ".I": "205764", 
  ".M": "Blood Platelets/*AN; Female; Human; Hypertension/*BL; Pregnancy; Pregnancy Complications, Cardiovascular/*BL; Receptors, Angiotensin/*AN.\r", 
  ".A": [
   "Baker", 
   "Pipkin", 
   "Symonds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1151\r", 
  ".T": "Platelet angiotensin II binding sites in hypertension in pregnancy [letter] [see comments]\r", 
  ".U": "90042830\r"
 }, 
 {
  ".I": "205765", 
  ".M": "Abortion/*ET/PP; Collagen/*ME; Ehlers-Danlos Syndrome/*ME; Female; Fetal Membranes/ME; Human; Male; Pregnancy.\r", 
  ".A": [
   "Levick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1151\r", 
  ".T": "Pregnancy loss and fathers with Ehlers-Danlos syndrome [letter]\r", 
  ".U": "90042831\r"
 }, 
 {
  ".I": "205766", 
  ".M": "Carcinoma, Oat Cell/MO/*SU/TH; Combined Modality Therapy; Human; Lung Neoplasms/MO/*SU/TH; Prognosis.\r", 
  ".A": [
   "Muller", 
   "Salzer", 
   "Frommhold", 
   "Denz", 
   "Huber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1152\r", 
  ".T": "Surgery for small-cell lung cancer [letter]\r", 
  ".U": "90042833\r"
 }, 
 {
  ".I": "205767", 
  ".M": "Adult; Case Report; Delusions/*ET; Human; Kidney Calculi/TH; Lithotripsy/*AE/PX; Male.\r", 
  ".A": [
   "Kawanishi", 
   "Fukukawa", 
   "Watanabe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1152-3\r", 
  ".T": "Delusions after extracorporeal shockwave lithotripsy [letter] [see comments]\r", 
  ".U": "90042834\r"
 }, 
 {
  ".I": "205768", 
  ".M": "Child; Hemolytic-Uremic Syndrome/*BL; Human; Neutrophils/*EN; Pancreatopeptidase/*BL.\r", 
  ".A": [
   "Milford", 
   "Taylor", 
   "Rafaat", 
   "Halloran", 
   "Dawes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1153\r", 
  ".T": "Neutrophil elastases and haemolytic uraemic syndrome [letter]\r", 
  ".U": "90042835\r"
 }, 
 {
  ".I": "205769", 
  ".M": "Blood Transfusion, Autologous/*; Drug Therapy, Combination; Erythropoietin/*AD; Human; Infusions, Intravenous; Iron/*AD; Recombinant Proteins/AD.\r", 
  ".A": [
   "Hennigan", 
   "Hocken"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1153-4\r", 
  ".T": "Erythropoietin and autologous blood donation [letter; comment]\r", 
  ".U": "90042836\r"
 }, 
 {
  ".I": "205770", 
  ".M": "Aged; Anti-Inflammatory Agents, Non-Steroidal/*AE; Case Report; Colonic Diseases/*CI; Constriction, Pathologic/CI; Female; Human.\r", 
  ".A": [
   "Sheers", 
   "Williams"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1154\r", 
  ".T": "NSAIDs and gut damage [letter; comment]\r", 
  ".U": "90042837\r"
 }, 
 {
  ".I": "205771", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Genitalia, Male; Human; Male; Pediculosis/*DI; Urethral Diseases/*DI.\r", 
  ".A": [
   "Weinstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1154\r", 
  ".T": "The case of the spotted underwear [letter]\r", 
  ".U": "90042838\r"
 }, 
 {
  ".I": "205772", 
  ".M": "Aspirin/*TU; Case Report; Female; Gastrointestinal Motility; Human; Mastocytosis/CO/*DT; Middle Age; Vomiting/*CO/PP.\r", 
  ".A": [
   "Lorcerie", 
   "Arveux", 
   "Chauffert", 
   "Dalac", 
   "Lambert", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1155\r", 
  ".T": "Aspirin and systemic mastocytosis [letter]\r", 
  ".U": "90042839\r"
 }, 
 {
  ".I": "205773", 
  ".M": "Human; Melanoma/*PC; Skin Neoplasms/*PC; Sunlight/*AE.\r", 
  ".A": [
   "Hunter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1155\r", 
  ".T": "Mad dogs, Englishmen, and Scots [letter]\r", 
  ".U": "90042840\r"
 }, 
 {
  ".I": "205774", 
  ".M": "Acquired Immunodeficiency Syndrome/*GE/TM; Adult; Case Report; Female; Human; HIV-1/GE/PY; Infant, Newborn; Male; Phenotype; Selection (Genetics)/*; Variation (Genetics)/*.\r", 
  ".A": [
   "Rubsamen-Waigmann", 
   "Willems", 
   "Bertram", 
   "von"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1155-6\r", 
  ".T": "Reversal of HIV-phenotype to fulminant replication on macrophages in perinatal transmission [letter]\r", 
  ".U": "90042841\r"
 }, 
 {
  ".I": "205775", 
  ".M": "Erythrocyte Indices/*; Erythrocytes/CY; Female; Hemoglobins/AN; Human; Male; Multiple Sclerosis/*BL.\r", 
  ".A": [
   "Crellin", 
   "Bottiglieri", 
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1157\r", 
  ".T": "Multiple sclerosis and macrocytosis [letter] [see comments]\r", 
  ".U": "90042843\r"
 }, 
 {
  ".I": "205776", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Chancroid/PP; Female; Genital Diseases, Female/*PP; Genital Diseases, Male/*PP; Human; Male; Sex Behavior/*; Ulcer/PP.\r", 
  ".A": [
   "O'Farrell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1157\r", 
  ".T": "Transmission of HIV: genital ulceration, sexual behaviour, and circumcision [letter; comment]\r", 
  ".U": "90042844\r"
 }, 
 {
  ".I": "205777", 
  ".M": "Female; Health Education/ST; Human; Maternal Health Services/*ST; Maternal Mortality/*; Pregnancy; Pregnancy, Unwanted.\r", 
  ".A": [
   "Bang", 
   "Bang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1158\r", 
  ".T": "WCH rather than MCH [letter]\r", 
  ".U": "90042847\r"
 }, 
 {
  ".I": "205778", 
  ".M": "Alternative Medicine/*; Great Britain; Health Occupations/ED/*LJ; Human; New Zealand.\r", 
  ".A": [
   "Cashley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1159\r", 
  ".T": "Education of alternative practitioners [letter; comment]\r", 
  ".U": "90042848\r"
 }, 
 {
  ".I": "205779", 
  ".M": "Homeless Persons/*/PX; Housing/*ST; Human; Mental Disorders/EP.\r", 
  ".A": [
   "Connelly", 
   "Kelleher", 
   "Roderick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1159\r", 
  ".T": "Homelessness [letter; comment]\r", 
  ".U": "90042849\r"
 }, 
 {
  ".I": "205780", 
  ".M": "Airway Resistance; Bronchi/*PH; Human; Muscle, Smooth/*PH; Work of Breathing/*.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1159\r", 
  ".T": "Role of bronchial musculature [letter]\r", 
  ".U": "90042850\r"
 }, 
 {
  ".I": "205781", 
  ".M": "Anaphylaxis/*ET; Animal; Case Report; Female; Human; Hymenoptera/*; Insect Bites and Stings/*CO; Middle Age; Oxprenolol/*AE; Wasps/*.\r", 
  ".A": [
   "Herriot"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1159-60\r", 
  ".T": "Hymenoptera stings and beta-blockers [letter; comment]\r", 
  ".U": "90042851\r"
 }, 
 {
  ".I": "205782", 
  ".M": "Carcinoma in Situ/*SU; Cervix Neoplasms/*SU; Diathermy/*MT; Female; Human.\r", 
  ".A": [
   "Hallam", 
   "West", 
   "Charnock", 
   "Gray"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1160\r", 
  ".T": "Diathermy loop excision and the cervix [letter; comment]\r", 
  ".U": "90042852\r"
 }, 
 {
  ".I": "205783", 
  ".M": "Adult; Antigens, Viral/*AN; Depressive Disorder/*IM/PX; Fatigue Syndrome, Chronic/*IM/PX; Female; Human; Male; Neuropsychological Tests.\r", 
  ".A": [
   "Lynch", 
   "Seth"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1160-1\r", 
  ".T": "Postviral fatigue syndrome and the VP-1 antigen [letter; comment]\r", 
  ".U": "90042853\r"
 }, 
 {
  ".I": "205784", 
  ".M": "Aged; Case Report; Human; Male; Mycobacterium Infections/*/MI; Mycobacterium Infections, Atypical/*/MI; Mycobacterium, Atypical/IP; Tenosynovitis/*ET.\r", 
  ".A": [
   "Colville", 
   "Ispahani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1161\r", 
  ".T": "Non-tuberculous mycobacterial tenosynovitis [letter]\r", 
  ".U": "90042854\r"
 }, 
 {
  ".I": "205785", 
  ".M": "Adult; Breast Neoplasms/*CI/EP; Confounding Factors (Epidemiology); Contraceptives, Oral/*AE; Epidemiologic Methods/*; Female; Human; Middle Age.\r", 
  ".A": [
   "Harlap", 
   "Johannisson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1163-4\r", 
  ".T": "Oral contraceptives, breast cancer, and lactation [letter; comment]\r", 
  ".U": "90042858\r"
 }, 
 {
  ".I": "205786", 
  ".M": "Adult; Chewing Gum/*; Human; Ion Exchange Resins; Male; Middle Age; Nicotine/*AA; Polymethacrylic Acids/*; Polyvinyls/*; Substance Dependence/*.\r", 
  ".A": [
   "Bittoun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1164\r", 
  ".T": "Coming off long-term nicotine gum [letter]\r", 
  ".U": "90042859\r"
 }, 
 {
  ".I": "205787", 
  ".M": "Breast Neoplasms/*CI; Estrogen Replacement Therapy/*AE; Female; Human; Middle Age; Risk; Selection Bias.\r", 
  ".A": [
   "Studd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1164\r", 
  ".T": "Hormone replacement therapy and breast cancer [letter] [see comments]\r", 
  ".U": "90042860\r"
 }, 
 {
  ".I": "205789", 
  ".M": "Endocarditis, Bacterial/*ET; Human; Mitral Valve Prolapse/*CO; Odds Ratio.\r", 
  ".A": [
   "Prassler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1165\r", 
  ".T": "Mitral valve prolapse and infective endocarditis [letter] [published erratum appears in Lancet 1989 Nov 25;2(8674):1290] [comment]\r", 
  ".U": "90042862\r"
 }, 
 {
  ".I": "205790", 
  ".M": "Animal; Blood/*PS; Human; Malaria/BL/*PS; Plasmodium/*IP.\r", 
  ".A": [
   "Singh", 
   "Samantaray"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9002; 2(8672):1165-6\r", 
  ".T": "Blood-films in the diagnosis of malaria [letter; comment]\r", 
  ".U": "90042863\r"
 }, 
 {
  ".I": "205792", 
  ".M": "Adult; Case Report; Exertion; Heat Exhaustion/*PP; Human; Jurisprudence/*; Male; Massachusetts; Stress/*PP.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8672):1167-8\r", 
  ".T": "Heatstroke in training: a fatal case in Massachusetts.\r", 
  ".U": "90042865\r"
 }, 
 {
  ".I": "205793", 
  ".M": "Adult; Aged; Blood Specimen Collection/MT; Carcinoma/*BL/EP/ME/PC; Colonic Neoplasms/*BL/EP/ME/PC; Female; Human; Male; Maryland; Middle Age; Prospective Studies; Risk Factors; Seasons; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; 25-Hydroxyvitamin D 2/*BL/ME.\r", 
  ".A": [
   "Garland", 
   "Comstock", 
   "Garland", 
   "Helsing", 
   "Shaw", 
   "Gorham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8673):1176-8\r", 
  ".T": "Serum 25-hydroxyvitamin D and colon cancer: eight-year prospective study [see comments]\r", 
  ".U": "90042867\r", 
  ".W": "Blood samples taken in 1974 in Washington County, Maryland, from 25 620 volunteers were used to investigate the relation of serum 25-hydroxyvitamin D (25-OHD) with subsequent risk of getting colon cancer. 34 cases of colon cancer diagnosed between August, 1975, and January, 1983, were matched to 67 controls by age, race, sex, and month blood was taken. Risk of colon cancer was reduced by 75% in the third quintile (27-32 ng/ml) and by 80% in the fourth quintile (33-41 ng/ml) of serum 25-OHD. Risk of getting colon cancer decreased three-fold in people with a serum 25-OHD concentration of 20 ng/ml or more. The results are consistent with a protective effect of serum 25-OHD on colon cancer.\r"
 }, 
 {
  ".I": "205794", 
  ".M": "Aged; Analysis of Variance; Carcinoma/*BL/ME/PA; Evaluation Studies; Human; Hypercholesterolemia/*BL/ME; Lipoproteins, LDL Cholesterol/*BL/ME; Male; Neoplasm Metastasis; Prostatic Neoplasms/*BL/ME/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Henriksson", 
   "Eriksson", 
   "Ericsson", 
   "Rudling", 
   "Stege", 
   "Berglund", 
   "Angelin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8673):1178-80\r", 
  ".T": "Hypocholesterolaemia and increased elimination of low-density lipoproteins in metastatic cancer of the prostate.\r", 
  ".U": "90042868\r", 
  ".W": "To study the influence of tumour mass on lipid metabolism, the lipoprotein pattern in untreated patients with newly diagnosed cancer of the prostate was examined. Total cholesterol levels were reduced in patients with evidence of metastasis (n = 30) compared with those without metastasis (n = 73). Since the major fraction of serum cholesterol is contained in low-density lipoproteins (LDL), turnover of LDL was studied in detail in 8 patients compared with 12 age-matched healthy men. LDL were cleared faster in the 3 patients with metastatic disease than in the patients without metastasis and in controls, indicating faster catabolism of LDL. Thus in prostatic cancer an increased tumour burden is associated with increased elimination of LDL, which contributes to reduced serum cholesterol levels.\r"
 }, 
 {
  ".I": "205795", 
  ".M": "Adult; Aged; Biopsy; Female; Human; HTLV-I Antibodies/*AN; HTLV-I Infections/*CO/IM; IgG/*AN; Jamaica; Male; Middle Age; Muscles/PA; Myositis/*CO/EP/ET/IM/PA; Sex Factors.\r", 
  ".A": [
   "Morgan", 
   "Rodgers-Johnson", 
   "Mora", 
   "Char"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9002; 2(8673):1184-7\r", 
  ".T": "HTLV-1 and polymyositis in Jamaica.\r", 
  ".U": "90042871\r", 
  ".W": "IgG antibodies to human T-cell lymphotropic virus (HTLV-1) were found in 11 of 13 (85%) Jamaican patients with idiopathic adult polymyositis. The association was first observed in 7 patients with polymyositis who were included in a control group of 100 patients with neurological and neuromuscular diseases in a serological investigation of the prevalence of HTLV-1 antibody in patients with tropical spastic paraparesis. All 7 patients with polymyositis were positive for the antibody by an enzyme-linked immunosorbent assay, confirmed by western blot. Because of this striking association a further 6 patients with polymyositis were identified and tested, 4 of whom were also seropositive for HTLV-1 antibody.\r"
 }
]