[
 {
  ".I": "186600", 
  ".M": "Animal; Blood Platelets/AN; Cell Division/DE; Cell Extracts/*PD; Cells, Cultured; Colony-Forming Units Assay; Culture Media/PD; Female; Hematopoiesis/*/DE; Human; In Vitro; Male; Megakaryocytes/*PH; Platelet-Derived Growth Factor/*PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Extracts/*PD.\r", 
  ".A": [
   "Uyar", 
   "Cooper", 
   "Hou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):217-24\r", 
  ".T": "Effects of rat platelet extracts and human platelet-derived growth factor on megakaryocytopoiesis in vitro.\r", 
  ".U": "89056302\r", 
  ".W": "An improved plasma clot culture system was developed for the culture of rat megakaryocyte colonies in vitro. Greater stimulation of megakaryocyte colony growth was provided when both serum and plasma were added to the culture medium than when plasma was added alone. Freeze-thawed extracts prepared from 900 x 10(6) platelets/ml saline and also 9 ng/ml of human platelet-derived growth factor (PDGF) caused maximum increases over the controls of 71% and 42%, respectively, in the numbers of megakaryocyte colonies. The increase in the numbers of megakaryocyte colonies induced by platelet extracts and by PDGF implied that substance(s) released by platelets might play an important role in the control of megakaryocytopoiesis.\r"
 }, 
 {
  ".I": "186601", 
  ".M": "Adenocarcinoma/GE/PA; Carcinoma, Squamous Cell/GE/PA; Cervix Neoplasms/*GE/PA; DNA, Neoplasm/AN; Female; Gene Amplification/*; Human; Molecular Weight; Neoplasm Staging; Proto-Oncogenes/*; Risk.\r", 
  ".A": [
   "Baker", 
   "Hatch", 
   "Shingleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):225-8\r", 
  ".T": "Amplification of the c-myc proto-oncogene in cervical carcinoma.\r", 
  ".U": "89056303\r", 
  ".W": "Amplification without structural rearrangements of the c-myc proto-oncogene was found in 14 of 44 primary cervical neoplasms. There was no apparent correlation with stage of disease or degree of cellular differentiation. The prognostic significance of c-myc amplification cannot be determined from this study.\r"
 }, 
 {
  ".I": "186602", 
  ".M": "Animal; Doxorubicin/*AD/PK; Drug Carriers; Female; Iodized Oils/*/PK; Lipiodol/*/PK; Necrosis; Neoplasms, Experimental/BS/*DT/ME; Rabbits; Remission Induction.\r", 
  ".A": [
   "Furuta", 
   "Kanematsu", 
   "Kakizoe", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):229-34\r", 
  ".T": "Selective effect of doxorubicin suspended in lipiodol on VX2 carcinoma in rabbits.\r", 
  ".U": "89056304\r", 
  ".W": "When Lipiodol Ultra-Fluid (Lipiodol) was given through arteries feeding the tumor, this material was retained in the tumor. After mixing Lipiodol and doxorubicin (adriamycin; ADR), the effect of this antitumor agent on VX2 carcinoma inoculated into the hindlimb in 57 rabbits was investigated. Size of the tumor remarkably decreased in the rabbits treated with ADR 2 mg/kg suspended in Lipiodol and given through the femoral artery. Intraarterial injection of ADR 2 mg/kg alone led to a transient decrease in size of the tumor, but there was a regrowth. The result was comparable to a finding in a group in which half the dose of ADR (1 mg/kg) suspended in Lipiodol was given intraarterially. When ADR 2 mg/kg mixed with Lipiodol was injected directly into the tumor, growth of the tumor was not completely inhibited. Lipiodolized ADR has a prominent antitumor effect, and Lipiodol has the potential to be applied as a carrier of anticancer drugs.\r"
 }, 
 {
  ".I": "186603", 
  ".M": "Breast Neoplasms/*PA; Case Report; Cystosarcoma Phyllodes/PA/*SC; Female; Human; Mandibular Neoplasms/PA/*SC; Middle Age.\r", 
  ".A": [
   "Abemayor", 
   "Nast", 
   "Kessler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):235-40\r", 
  ".T": "Cystosarcoma phyllodes metastatic to the mandible.\r", 
  ".U": "89056305\r", 
  ".W": "Cystosarcoma phyllodes of the breast appears to encompass a diverse group of tumors with variable clinical behaviors. Although the tumor can behave in a malignant fashion, metastases to the head and neck region are distinctly uncommon. A case is presented of a solitary metastasis to the mandible appearing 1 year after mastectomy and in the absence of widespread disease. The metastatic potential of this neoplasm is discussed and involvement of the head and neck region is reviewed.\r"
 }, 
 {
  ".I": "186604", 
  ".M": "Aged; Aged, 80 and over; Brachytherapy/IS/*MT; Combined Modality Therapy; Endoscopy/IS/MT; Human; Iodine Radioisotopes/AD; Male; Middle Age; Prognosis; Prostatectomy; Prostatic Neoplasms/*RT; Quality of Life.\r", 
  ".A": [
   "Baumgartner", 
   "Callahan", 
   "McKiel", 
   "Zickgraf", 
   "Forgione"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):241-50\r", 
  ".T": "New transurethral system for interstitial radiation of prostate cancer.\r", 
  ".U": "89056306\r", 
  ".W": "Direct endoscopic implantation of radioactive materials for carcinoma of the prostate without an open operation was accomplished by the use of modified existing transurethral instrumentation and techniques. The closed approach seems applicable particularly to the geriatric population, which is afflicted more commonly but is frequently not treated because of concurrent diseases or because the patient had transurethral resection of the prostate as a diagnostic procedure. Eleven patients were implanted using the transurethral route. Implantations were accomplished successfully with extremely low morbidity. Along with more conventional dosimetry studies, computer tomography was used to assess the placement of seeds. The direct visualization of the method suggests a potential for greater precision of seed placement as illustrated by computer tomography. In addition, this new instrumentation and method offers a low-risk procedure for carcinoma of the prostate that can be performed on an outpatient basis for selected patients.\r"
 }, 
 {
  ".I": "186605", 
  ".M": "Adenocarcinoma/MO/PA/SU; Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/MO/PA/SU; Female; Gallbladder Neoplasms/MO/*PA/SU; Human; Male; Middle Age; Neoplasm Staging; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "White", 
   "Kraybill", 
   "Lopez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):251-5\r", 
  ".T": "Primary carcinoma of the gallbladder: TNM staging and prognosis.\r", 
  ".U": "89056307\r", 
  ".W": "In order to investigate the lethality of carcinoma of the gallbladder and several of the coexisting features, a retrospective analysis of 53 patients with this disease was undertaken. Abdominal pain, obstructive jaundice, and a right upper quandrant mass were present in approximately one-half of the patients. Laboratory and radiological data were frequently nonspecific and did little to identify the diagnosis. The most common preoperative diagnoses were cholelithiasis or chronic cholecystitis. Cholecystectomy was the most frequently performed procedure. Fifteen wedge liver resections were performed. No radical or extended liver resections were done. Eighty-one percent of the patients had sufficient data for staging. Five patients (11.6%) had stage I lesions, three patients (7.0%) had stage II lesions, while 17 (39.5%) and 18 (41.9%) patients had stage III and IV lesions, respectively. Mean survival was 6.4 months for the entire group. Three patients are still alive (two longer than 5 years and one at 2 years) for an overall survival of 5.7%. Both staging and grading of the tumor correlated well with patient survival. Those patients with stage I lesions survived significantly longer (23 months vs. 3 months) than those with stage IV tumors. Also, those with more favorably graded (well-differentiated) neoplasms lived an average of 13 months longer than patients with poorly differentiated lesions.\r"
 }, 
 {
  ".I": "186606", 
  ".M": "Adult; Case Report; Female; Glucagonoma/*CO; Human; Islet Cell Tumor/*CO; Obesity, Morbid/*ET; Pancreatic Neoplasms/*CO.\r", 
  ".A": [
   "Martin", 
   "Hamilton", 
   "Dons", 
   "Cashell", 
   "Ghosh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):256-9\r", 
  ".T": "Glucagonoma presenting as morbid obesity.\r", 
  ".U": "89056308\r", 
  ".W": "A case is described that represents the only reported patient with glucagonoma syndrome and morbid obesity. The diagnosis of glucagonoma should be considered in any patient with the classic criteria despite weight gain. The criteria for diagnosis of glucagonoma are 1) the presence of a glucagon-secreting tumor, 2) hyperglucagonemia, and 3) the clinical manifestations of either necrolytic migratory erythema, glucose intolerance, or hypoaminoacidemia.\r"
 }, 
 {
  ".I": "186607", 
  ".M": "Animal; Hypothermia, Induced; Male; Organ Weight; Rats; Rats, Inbred Strains; Regional Blood Flow; Sperm Count; Support, Non-U.S. Gov't; Testis/*BS/PA/SU; Time Factors.\r", 
  ".A": [
   "Lui", 
   "LaRegina", 
   "Herbold", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):264-8\r", 
  ".T": "Tolerance of rat testis to graded periods of total circulatory isolation.\r", 
  ".U": "89056310\r", 
  ".W": "Infertility because of testicular damage is a distressing problem for survivors of cancer chemotherapy. We have previously described a cytoprotective effect of temporary testicular circulatory isolation (TCI) during doxorubicin administration in the rat. In this report we define the relationship between duration of TCI and testicular ischemic injury, using paired groups of animals with normothermic TCI and hypothermic TCI. Sixty rats were used and received TCI for varying lengths of time up to 180 minutes, with or without hypothermia. On day 56 +/- 4, all rats were killed and necropsied. Testicular injury was evaluated qualitatively by histology and quantitatively by testicular weight, sperm head count, repopulation index, and epididymal index. Warm TCI for up to 60 minutes induced modest damage to germ cells, while injury was greater with cold TCI. Leydig cells and vascular tissues were essentially unaffected by TCI, although Sertoli cell abnormalities were noted in rats receiving a long duration of TCI.\r"
 }, 
 {
  ".I": "186608", 
  ".M": "Antineoplastic Agents/AD; Catheterization, Peripheral/AE/*IS; Catheters, Indwelling; Elasticity; Hemorrhage/ET/*PC; Human; Portal System; Prospective Studies; Sutures/*.\r", 
  ".A": [
   "Sugarbaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):269-70\r", 
  ".T": "Prevention of hemorrhage by elastic suture material used for securing intravenous catheters within major branches of the portal vein.\r", 
  ".U": "89056311\r", 
  ".W": "Portal venous infusion of chemotherapy may prove to be an important treatment effective in diminishing the incidence of hepatic metastases from colorectal cancer. To infuse drugs safely and reliably, we have cannulated major branches of the portal vein exposed during right or left colectomy. To prevent bleeding into the free peritoneal cavity upon catheter removal, the cannula is secured with elastic suture material. The technique has been used in 30 patients without complication.\r"
 }, 
 {
  ".I": "186609", 
  ".M": "Axilla/*SU; Carcinoma, Squamous Cell/SU; Case Report; Human; Male; Middle Age; Pectoralis Muscles/SU; Surgical Flaps/*.\r", 
  ".A": [
   "Brown", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):271-3\r", 
  ".T": "Use of the lateral portion of the pectoralis major muscle to cover exposed axillary structures.\r", 
  ".U": "89056312\r", 
  ".W": "The pectoralis major myocutaneous flap has been used to cover many different defects. This article will describe the use of the lateral portion of the pectoralis major muscle to cover exposed axillary structures when the latissimus dorsi muscle is not available for coverage.\r"
 }, 
 {
  ".I": "186610", 
  ".M": "Adult; Female; Follow-Up Studies; Human; Hypoglycemia/ET; Insulinoma/DI/MO/*SU; Islet Cell Tumor/*SU; Male; Middle Age; Pancreatic Neoplasms/DI/MO/*SU; Recurrence.\r", 
  ".A": [
   "Zeng", 
   "Zhong", 
   "Zhu", 
   "Fei", 
   "Wu", 
   "Cai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):274-8\r", 
  ".T": "Insulinoma: 31 years of tumor localization and excision.\r", 
  ".U": "89056313\r", 
  ".W": "This report is based on 31 years of experience with 116 cases of hyperinsulinism. Six cases had hypertrophy of the islets of Langerhans, 3 had widespead metastasis from malignant insulinomas, and 107 were benign adenoma cases. An immunoreactive insulin to glucose ratio of 0.3 of the peripheral venous blood before operation is of great value in diagnosing hyperinsulinism. Intraoperatively, immunoreactive insulin assay of the portal blood (IRI) is very valuable in determining if an insulinoma remains. The dividing line is 100 microU.ml-1. In localizing the tumor, \"differential\" PTPC is important before operation. During the operation, fine needle aspiration cytology may assist in ascertaining if the palpable tumor is an insulinoma. Multiple fine needle aspiration cytology examinations can sometimes reveal an insulinoma in an indurated pancreas. Portal vein blood IRI and blood sugar assays may serve to confirm if removal of the insulinoma is complete. Removal of the insulinoma controls hypoglycemia satisfactorily, but the brain damage incurred by prolonged hypoglycemia cannot be significantly altered. Removal of the tumor should be by enucleation, and the raw surface of the pancreas should be drained not sutured.\r"
 }, 
 {
  ".I": "186611", 
  ".M": "Adolescence; Case Report; Female; Human; Neoplasm Recurrence, Local; Neoplasms, Multiple Primary/*; Paraganglioma/*CO/SU; Polycythemia/*ET; Reoperation; Retroperitoneal Neoplasms/*CO/SU.\r", 
  ".A": [
   "Imai", 
   "Funahashi", 
   "Sato", 
   "Nozaki", 
   "Asano", 
   "Ueda", 
   "Takagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8903; 39(4):279-82\r", 
  ".T": "Multiple functioning paraganglioma associated with polycythemia.\r", 
  ".U": "89056314\r", 
  ".W": "Multiple retroperitoneal functioning paraganglioma complicated by polycythemia is reported in the case of a girl who, at the age of 13 years complained of headache, palpitation, and faintness preoperatively. In the retroperitoneal cavity, there were 21 paragangliomas larger than 1 cm in diameter. All were removed surgically in two sections, the first in 1979 and the second in 1983. Bilateral adrenals were macroscopically normal, and her symptoms disappeared. Now the recurrence of retroperitoneal paraganglioma is likely, although there have been no symptoms for 8 years, since the first operation. It is difficult to conclude that the tumors were benign or malignant in this case. Though complication of polycythemia had been diagnosed before the operation, the symptom continued even with the serum erythropoietin level kept in the normal range. Association of polycythemia with paraganglioma is extremely rare, and it is also rare to find more than 10 paragangliomas. Only a limited number of reports have been made on each case in the literature.\r"
 }, 
 {
  ".I": "186612", 
  ".M": "Animal; Cytosine/ME; DNA, Neoplasm/*ME; Electrophoresis, Agar Gel; Female; Human; Karyotyping; Lung Neoplasms/*GE/ME/PA; Male; Methylation; Mice; Mice, Nude; Molecular Weight; Neoplasm Staging; Neoplasm Transplantation; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Benfield", 
   "Wain", 
   "Derrick", 
   "Smith", 
   "Ohnuki", 
   "Bates", 
   "Shively", 
   "Teplitz", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):840-8\r", 
  ".T": "Biochemical and cytogenetic studies of human lung cancers.\r", 
  ".U": "89056349\r", 
  ".W": "In ongoing studies, we have tested resected lung cancers from 41 men and 49 women; of those with primary lung cancer, 46 patients are free of disease and 35 have died of cancer or have persistent disease. Measurements and studies were as follows: total cellular deoxyribonucleic acid content by image analysis (n = 77); total genomic deoxyribonucleic acid methylation state and banding patterns from probed Southern blots (n = 36); radioimmunoassay for motilin, bombesin, gastrin, vasoactive intestinal peptide, and cholecystokinin (n = 18); and cytogenetic analysis (n = 39). All lung cancers were hyperploid. Adenocarcinomas and epidermoid carcinomas were generally hexaploid to nearly septaploid; comparisons by stage and histologic features suggested potential prognostic correlations. There was general hypomethylation of deoxyribonucleic acid (p less than 0.001). Deoxyribonucleic acid digests from restriction endonuclease Hpa II, when probed with deoxyribonucleic acid homologous to KPN, showed banding patterns that separated histologically indistinguishable primary adenocarcinomas and metastatic adenocarcinomas from one another. Cancers studied with radioimmunoassay were all negative for polypeptide hormones. Five cancers grew adequately in vitro to permit study of 190 detailed karyotypes (20 to 50 per tumor). Chromosome modal numbers ranged from 49 to 109. There were from 4 to 20 clearly abnormal marker chromosomes per tumor; abnormality derived from chromosome 1 was prevalent. Ten of 19 tumors xenotransplanted to nude mice were carried through two to five transplant generations without a change in histologic patterns.\r"
 }, 
 {
  ".I": "186613", 
  ".M": "Echocardiography; Follow-Up Studies; Human; Infant; Infant, Newborn; Pacemaker, Artificial; Postoperative Complications/TH; Reoperation; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Turley", 
   "Hanley", 
   "Verrier", 
   "Merrick", 
   "Ebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):849-53\r", 
  ".T": "The Mustard procedure in infants (less than 100 days of age). Ten-year follow-up.\r", 
  ".U": "89056350\r", 
  ".W": "Surgical treatment of transposition of the great arteries and intact ventricular septum has changed markedly in the past 10 years. However, long-term follow-up on new approaches is not available. In a unique group of patients, operated on in the first 100 days of life with the Mustard procedure, such follow-up is available, and the results of these true infant repairs represent a benchmark against which subsequent techniques applied to infants should be compared. During the period of 1975 to 1980, 36 infants, less than 100 days of age, who had transposition of the great arteries and intact ventricular septum, underwent Mustard repair at the University of California, San Francisco. Ages ranged from 4 to 98 days (mean 46 days) and weights from 2.3 to 6.6 kg (mean 3.5 kg). There were no early deaths, and late follow-up was available from 8 to 13 years (mean 10 years). The late survival rate was 97% (mean 10 years). There was a 62% rhythm disturbance-free survival rate, 89% reoperation-free survival rate, and 91% pacemaker-free survival rate. Echocardiographic evaluation revealed obstruction of the superior vena cava in eight patients, tricuspid insufficiency in four, right ventricular dysfunction in two, and left ventricular outflow tract obstruction in three. The Mustard procedure, performed in the first 100 days of life, results in a high rate of survival (early 100% and late 97%, at a mean of 10 years) and a low incidence of late complications against which other techniques of infant repair should be compared.\r"
 }, 
 {
  ".I": "186614", 
  ".M": "Aorta, Thoracic/*AB/SU; Follow-Up Studies; Human; Infant; Infant, Newborn; Mortality/TD; Postoperative Complications; Recurrence; Reoperation; Ventricular Outflow Obstruction/ET/SU.\r", 
  ".A": [
   "Sell", 
   "Jonas", 
   "Mayer", 
   "Blackstone", 
   "Kirklin", 
   "Castaneda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):864-77\r", 
  ".T": "The results of a surgical program for interrupted aortic arch.\r", 
  ".U": "89056352\r", 
  ".W": "Seventy-one patients with interrupted arch entered the Boston Children's Hospital between Jan. 1, 1974, and Jan. 1, 1987, of whom 63 underwent an operation. Type B was the most prevalent form of interrupted arch, and ventricular septal defect alone was the commonest coexisting cardiac anomaly. Among the 63, the 30-day and the 1-, 5-, and 10-year survival rates were 61%, 52%, 48%, and 47%, respectively. The mortality rate declined strikingly during the experience, and by multivariate analysis in patients with coexisting ventricular septal defect operated on in 1986, the probability of death within 2 weeks of repair was only 7%. Also, preoperative therapy became progressively more intense and more prolonged. The complication of left ventricular outflow tract obstruction developed in eight of the 33 patients undergoing repair of interrupted arch and of isolated ventricular septal defect. The time-related freedom from this complication was 97%, 78%, and 58% at 1 month, 1 year, and 3 years, respectively. Seven of the eight patients underwent a surgical procedure directed against the left ventricular outflow tract obstruction, and all have survived. Recurrent or persistent aortic arch obstruction became evident after repair in 15 patients and appeared more frequently and earlier after direct anastomosis than after tube graft repair. All patients had either reoperation or balloon dilation, but all were alive at follow-up. Most surviving patients are active and without symptoms. Inferences: An aggressive surgical program can result in survival and a good clinical state for at least 10 years after birth of over 40% of patients born with interrupted arch. Multiple anatomic bases account for the development of left ventricular outflow tract obstruction in about 50% of the patients undergoing repair of interrupted arch with coexisting ventricular septal defect. Repair by direct anastomosis combined with repair of the coexisting defect whenever possible is optimal therapy.\r"
 }, 
 {
  ".I": "186615", 
  ".M": "Aged; Anastomosis, Surgical/AE; Deglutition Disorders/ET; Dumping Syndrome/ET; Esophageal Diseases/*SU; Esophagus/*SU; Female; Follow-Up Studies; Gastroesophageal Reflux/ET; Human; Middle Age; Reoperation; Stomach/*SU.\r", 
  ".A": [
   "Orringer", 
   "Stirling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):887-93\r", 
  ".T": "Cervical esophagogastric anastomosis for benign disease. Functional results.\r", 
  ".U": "89056354\r", 
  ".W": "Ninety-one adult patients (average age 49 years) with various benign esophageal disorders treated by total thoracic esophagectomy and a cervical esophagogastric anastomosis have been followed up with personal interviews and examinations from 6 to 104 months (average 34 months). Outpatient esophageal dilation has been used liberally for any degree of postoperative cervical dysphagia. At their latest follow-up, 39 patients (43%) eat without dysphagia; four patients (4%) have mild dysphagia necessitating no treatment; 34 patients (37%) have undergone one to three dilations during the first 6 to 12 postoperative months for intermittent dysphagia; and 14 patients (16%) have more severe dysphagia necessitating regular anastomotic dilations (two thirds of these perform home self-dilations). Mild regurgitation of gastric contents has been experienced by 27 (30%), particularly when recumbent after eating, but only four patients sleep with the head of the bed elevated to prevent nocturnal regurgitation. No patient has had pulmonary complications resulting from aspiration. Twenty patients (22%) have had varying degrees of \"dumping syndrome,\" generally transient and well controlled with medication. Two patients have required an additional gastric drainage operation 16 months and 82 months, respectively, after the esophagectomy. At their latest evaluation, 33% of the patients weigh 3 to 83 (average 19) pounds more than they weighed preoperatively, 38% weigh 5 to 40 (average 12) pounds less, and 29% have had no change in their weight. The stomach functions well as a visceral esophageal substitute and, like the esophagus, is more thick-walled and resilient than colon. Significant gastroesophageal reflux is uncommon after a properly performed cervical esophagogastric anastomosis. Postoperative dysphagia can be minimized by attention to technique in constructing the anastomosis. These data support our belief that the stomach is the preferred organ for esophageal replacement, not only for carcinoma, but also for benign diseases as well.\r"
 }, 
 {
  ".I": "186616", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cardiovascular Diseases/ET; Female; Forced Expiratory Volume; Human; Length of Stay; Lung Diseases/ET; Male; Middle Age; Pneumonectomy/*AE/MO; Pulmonary Diffusing Capacity/*; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Ferguson", 
   "Little", 
   "Rizzo", 
   "Popovich", 
   "Glonek", 
   "Leff", 
   "Manjoney", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):894-900\r", 
  ".T": "Diffusing capacity predicts morbidity and mortality after pulmonary resection.\r", 
  ".U": "89056355\r", 
  ".W": "Patients who are considered for major pulmonary resection are normally evaluated by spirometry and clinical assessment. Despite this, the morbidity and mortality rates are high after these operations. We retrospectively reviewed results of lung resection performed during a period of 7.5 years in 237 patients to identify other important predictors of morbidity and mortality. There were 144 male and 93 female patients with a mean age of 59.4 +/- 11.4 years. The indication for operation was lung cancer in 199 (76 stage I, 34 stage II, 89 stage IIIA-B), benign disease in 34, and metastatic disease from other primary tumors in four. Lobectomy or bilobectomy was performed in 164 patients and pneumonectomy in 73. Data on 38 preoperative and operative risk factors were correlated with information on 24 postoperative events grouped into four major categories: death, pulmonary complications, cardiovascular complications, and other problems. Logistic regression analysis and chi 2 analysis were used to identify the relationship of the preoperative risk factors to the grouped postoperative complications. The diffusing capacity of the lung for carbon monoxide was the most important predictor of mortality (p less 0.01) and was the sole predictor of postoperative pulmonary complications (p less than 0.005). This diffusing capacity can reveal the existence of emphysematous changes in the lung, even when spirometric values are acceptable, and it usually should be a part of the evaluation of patients being considered for pulmonary resection.\r"
 }, 
 {
  ".I": "186617", 
  ".M": "Animal; Arterial Occlusive Diseases/PA/*SU; Atherosclerosis/SU; Carotid Artery Diseases/PA/SU; Disease Models, Animal; Dogs; Endothelium, Vascular/UL; Follow-Up Studies; Intercellular Junctions/UL; Laser Surgery/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kjellstrom", 
   "Bylock", 
   "Bott-Silverman", 
   "Engelmann", 
   "Gerrity", 
   "Kittrell", 
   "Cothren", 
   "Hayes", 
   "Feld", 
   "Kramer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):925-9\r", 
  ".T": "Removal of surgically induced fibrous arterial plaques by argon ion laser angiosurgery using a multifiber delivery system. An experimental study in the dog.\r", 
  ".U": "89056358\r", 
  ".W": "Removal of intravascular atherosclerotic obstructions by laser irradiation has gained the attention of many investigators, but has proven to be considerably more difficult to accomplish than initially envisioned. We tested, in an animal model, an argon ion laser delivery system that permits control of (1) laser power, (2) exposure time, and (3) laser beam spot size. The study was conducted on surgically, induced focal fibrous plaques in the carotid arteries of nine dogs. Plaque removal, vessel patency, and healing were evaluated angiographically and by light and electron microscopy at intervals up to 60 days after treatment. Results showed that intravascular obstructions could be removed, healing occurred, and vessels remained patent for up to 60 days.\r"
 }, 
 {
  ".I": "186618", 
  ".M": "Adolescence; Angiocardiography; Child; Child, Preschool; Female; Heart Septum/RA; Heart Ventricle/*SU; Human; Hypertrophy/RA; Infant; Male; Retrospective Studies; Tetralogy of Fallot/RA/*SU.\r", 
  ".A": [
   "McGrath", 
   "Gonzalez-Lavin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):947-51\r", 
  ".T": "Determination of the need for a ventriculotomy in the repair of tetralogy of Fallot.\r", 
  ".U": "89056361\r", 
  ".W": "Fifty-two patients with tetralogy of Fallot underwent repair between March 1985 and July 1987. The repair was made without a ventriculotomy whenever feasible. There were no (0%) early or late-phase deaths (70% confidence limits 0% to 3.6%). Operative reports and preoperative angiocardiograms were retrospectively reviewed to delineate determinants for operative approach. Two distinct morphologic subgroups were observed angiographically and confirmed intraoperatively. Thirty-two patients (62%) had severe hypertrophy of the infundibular septal structures. Each of these 32 underwent transatrial and transpulmonary repair of the infundibular stenosis, and 12 of them also required a limited ventriculotomy to enlarge a hypoplastic pulmonary valve anulus. The other 20 patients (38%) were found to have hypoplasia and not hypertrophy of the infundibular septum. Each of these required a formal transventricular approach to the repair with an infundibular patch inserted to relieve the infundibular stenosis. Right ventricular/left ventricular systolic pressure ratios after repair were not different between the groups (p = 0.79). In conclusion, tetralogy of Fallot was satisfactorily repaired by means of a transatrial and transpulmonary approach in two thirds of these patients. The avoidance of a ventriculotomy to accomplish repair may be suggested preoperatively by selective angiocardiogram and confirmed by intraoperative assessment. These findings have important implications for the development of treatment protocols.\r"
 }, 
 {
  ".I": "186619", 
  ".M": "Aortic Valve; Blood Pressure; Cardiac Volume; Comparative Study; Heart Valve Prosthesis/*; Human; Models, Cardiovascular; Support, Non-U.S. Gov't; Systole.\r", 
  ".A": [
   "Knott", 
   "Reul", 
   "Knoch", 
   "Steinseifer", 
   "Rau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):952-61\r", 
  ".T": "In vitro comparison of aortic heart valve prostheses. Part 1: Mechanical valves.\r", 
  ".U": "89056362\r", 
  ".W": "The hydrodynamic performance of a series of mechanical heart valve prostheses is measured in the aortic position. All experiments are performed in an electrohydraulic, computer-controlled pulse duplicator simulating the left side of the human circulatory system. Testing conditions are set according to a Food and Drug Administration interlaboratory comparison protocol with cardiac outputs of 3.0, 4.5, 6.5, and 8.0 L/min at a constant heart rate of 70 beats/min. Mean systolic pressure differences, volume losses, and energy losses, as well as dimensionless pressure losses and energy loss coefficients, are calculated from the recorded pressure, volume, and flow tracings. The results of 10 mechanical heart valve prostheses (eight tilting disc valves and two bileaflet valves) are presented and their clinical relevance is discussed.\r"
 }, 
 {
  ".I": "186620", 
  ".M": "Aorta/*SU; Aortic Aneurysm/*ET; Aortic Valve/SU; Blood Vessel Prosthesis/*; Heart Valve Prosthesis/*; Human; Postoperative Complications/*ET.\r", 
  ".A": [
   "Kouchoukos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):967\r", 
  ".T": "Inclusion (aneurysm wrap) technique for composite graft replacement of the ascending aorta and aortic valve [letter]\r", 
  ".U": "89056364\r"
 }, 
 {
  ".I": "186621", 
  ".M": "Aorta/SU; Aortic Arch Syndromes/*SU; Blood Vessel Prosthesis; Case Report; Human; Male; Middle Age; Pulmonary Artery/*SU; Takayasu Syndrome/*SU.\r", 
  ".A": [
   "Dietl", 
   "Zuffardi", 
   "Favaloro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):967-8\r", 
  ".T": "Takayasu's arteritis with bilateral pulmonary artery stenosis [letter]\r", 
  ".U": "89056365\r"
 }, 
 {
  ".I": "186622", 
  ".M": "Human; Mitral Valve/*PA; Mitral Valve Stenosis/*CL; Recurrence; Rheumatic Heart Disease/*CL.\r", 
  ".A": [
   "Tendolkar", 
   "Parikh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):968-9\r", 
  ".T": "Classification of subvalvular apparatus in rheumatic mitral stenosis and correlation between the lesions and other features of the disease [letter]\r", 
  ".U": "89056366\r"
 }, 
 {
  ".I": "186623", 
  ".M": "Bioprosthesis/*; Heart Valve Prosthesis/*; Human; Prosthesis Design.\r", 
  ".A": [
   "Wain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):969\r", 
  ".T": "Wessex porcine bioprosthesis initiated pericardial bias strip [letter]\r", 
  ".U": "89056367\r"
 }, 
 {
  ".I": "186624", 
  ".M": "Bioprosthesis/*; Heart Valve Prosthesis/*; Heart Valves/*RA; Human; Prosthesis Design.\r", 
  ".A": [
   "Walley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8903; 96(6):969-70\r", 
  ".T": "The low-profile Ionescu-Shiley valve [letter]\r", 
  ".U": "89056368\r"
 }, 
 {
  ".I": "186625", 
  ".M": "Adipose Tissue/RI; Comparative Study; Hip/*RI; Human; Lumbar Vertebrae/*RI; Methods; Minerals/*AN; Models, Biological; Radiation Dosage; Radiographic Image Enhancement; Time Factors.\r", 
  ".A": [
   "Wahner", 
   "Dunn", 
   "Brown", 
   "Morin", 
   "Riggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1075-84\r", 
  ".T": "Comparison of dual-energy x-ray absorptiometry and dual photon absorptiometry for bone mineral measurements of the lumbar spine.\r", 
  ".U": "89056382\r", 
  ".W": "A new x-ray-based (dual-energy x-ray absorptiometry [DEXA]) instrument for measurement of bone mineral in the spine and hips (QDR-1000, Hologic, Inc.) was compared with a commercial dual photon absorptiometry (DPA) instrument that uses a 153Gd source (DP3, Lunar Radiation Corporation). Measurements were made on phantoms and lumbar spines of patients to study accuracy, precision, limitations, and compatibility of results between instruments. Both instruments measure bone mineral of integral bone in terms of area bone density with an entrance exposure of less than 5 mR. For spinal bone mineral measurements, the DEXA instrument had a shorter scanning time and higher resolution images than the DPA system. The DEXA instrument also showed better precision in a spine phantom and reduced influence of thickness for patient measurement. For bone mineral content, accuracy was about equal for both instruments; for measurements of the area of the region of interest, accuracy was better with the DEXA instrument. With both instruments, fat had little effect on bone mineral density in bone phantom studies. Measurements on both instruments were influenced by the location of a bone phantom within the photon beam. Results in patients showed good correlation (r = 0.988) for bone mineral density. Measurements of bone mineral density in patients were consistently lower with the DEXA instrument because of better accuracy in area measurements. The new x-ray-based instrument is a major advance in bone mineral absorptiometry and provides improved, yet less expensive, measurements in research and clinical applications.\r"
 }, 
 {
  ".I": "186626", 
  ".M": "Adult; Aged; Blood Pressure Determination/IS/*ST; Circadian Rhythm; Comparative Study; Diastole; Female; Human; Hypertension/*PP; Male; Middle Age; Monitoring, Physiologic; Systole.\r", 
  ".A": [
   "Zachariah", 
   "Sheps", 
   "Ilstrup", 
   "Long", 
   "Bailey", 
   "Wiltgen", 
   "Carlson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1085-91\r", 
  ".T": "Blood pressure load--a better determinant of hypertension.\r", 
  ".U": "89056383\r", 
  ".W": "Noninvasive ambulatory blood pressure monitoring was used to evaluate the diagnosis of hypertension in 168 untreated patients with essential hypertension. On the basis of overall office blood pressure--the mean of 12 measurements, 2 in each of three positions (supine, sitting, and standing) on 2 consecutive days--133 patients were diagnosed as having hypertension (diastolic blood pressure of 90 mm Hg or higher) and 35 as having borderline hypertension (diastolic blood pressure of less than 90 mm Hg). The mean blood pressures for those with hypertension and borderline hypertension were 149/99 and 135/87 mm Hg, respectively. The mean ambulatory diastolic blood pressure was 90 mm Hg or higher in 123 patients during awake hours and in 91 patients during 24 hours. The diastolic blood pressure loads (percentage of ambulatory diastolic blood pressures more than 90 mm Hg) in patients with hypertension and borderline hypertension, respectively, were 69% and 43% during awake hours and 59% and 35% during 24 hours. The systolic blood pressure loads (percentage of systolic readings more than 140 mm Hg) during awake and 24 hours were 56% and 48%, respectively, in patients with established hypertension and 31% and 26%, respectively, in those with borderline hypertension. Thus, ambulatory blood pressure monitoring and blood pressure load provide useful information for diagnosing hypertension.\r"
 }, 
 {
  ".I": "186627", 
  ".M": "Adult; Aged; Aged, 80 and over; Anthropometry; Critical Care/*; Energy Metabolism; Female; Human; Intensive Care Units/*; Length of Stay; Male; Middle Age; Nutritional Status/*; Prognosis; Serum Albumin/AN.\r", 
  ".A": [
   "Murray", 
   "Marsh", 
   "Wochos", 
   "Moxness", 
   "Offord", 
   "Callaway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1106-15\r", 
  ".T": "Nutritional assessment of intensive-care unit patients.\r", 
  ".U": "89056385\r", 
  ".W": "The decision about whether to institute aggressive nutritional support, with its attendant expense and potential morbidity, in critically ill patients remains controversial. We studied numerous commonly used variables for assessment of nutrition to identify critically ill patients at increased risk for the development of infection, for becoming ventilator dependent, and for mortality. We enrolled 111 patients in this study on their third day in the intensive-care unit (ICU). No attempt was made to influence nutritional support, nor was adequacy of such support studied. Although several measurements correlated with outcome, the serum albumin correlated with number of ICU days (r = -0.38; P less than 0.001), with the number of days on a ventilator, and with the number of hospital days. It was the only measurement that correlated with the development of both a new infection (P less than 0.05) and ventilator dependency (P = 0.002). Although the use of the serum albumin concentration in this setting has limitations, it is still the best, most commonly used measurement of nutrition available.\r"
 }, 
 {
  ".I": "186628", 
  ".M": "Aged; Antibodies, Bacterial/AN; Blood Sedimentation; Case Report; Enzyme-Linked Immunosorbent Assay; Female; Human; Lyme Disease/BL/DT/*IM/PA; Male.\r", 
  ".A": [
   "Duffy", 
   "Mertz", 
   "Wobig", 
   "Katzmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1116-21\r", 
  ".T": "Diagnosing Lyme disease: the contribution of serologic testing.\r", 
  ".U": "89056386\r", 
  ".W": "Lyme disease is a multisystem disorder caused by a tick-transmitted spirochete, Borrelia burgdorferi. The diagnosis is based on clinical findings in most patients, particularly those with erythema migrans or exposure to geographic locations endemic for the disease. Detection of a specific antibody to B. burgdorferi is a useful confirmatory test in many patients. In atypical cases, however, a positive test result can be pivotal for determining the diagnosis and can lead to institution of definitive treatment. Serologic testing should not be used indiscriminately to diagnose Lyme disease or as the sole basis for administration of antibiotic therapy.\r"
 }, 
 {
  ".I": "186629", 
  ".M": "Comparative Study; Evaluation Studies; Human; Hypothyroidism/BL/IM; Immunoassay/*IS; Reagent Kits, Diagnostic/*; Support, U.S. Gov't, Non-P.H.S.; Thyrotropin/*AN.\r", 
  ".A": [
   "Hershman", 
   "Pekary", 
   "Smith", 
   "Hershman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1133-9\r", 
  ".T": "Evaluation of five high-sensitivity American thyrotropin assays.\r", 
  ".U": "89056389\r", 
  ".W": "We compared five commercial immunometric kits for thyrotropin (TSH) manufactured in the United States--Abbott, Diagnostic Products, Hybritech, Nichols, and Becton Dickinson--and one sensitive \"in-house\" radioimmunoassay for their ability to monitor TSH levels in patients with hyperthyroidism and during thyroid hormone suppression therapy. With these five methods, we measured TSH concentrations is serum specimens from the following categories of patients: euthyroid (N = 99), hyperthyroid (N = 51), hypothyroid (N = 50), and thyroid cancer and nodular goiter on thyroid hormone suppression therapy (N = 33). The immunometric methods were similar in assay sensitivity and precision; the in-house radioimmunoassay was less sensitive than all other assays studied. The simultaneous correlation of TSH values obtained from all diagnostic categories was more than 90% among the assays studied. The immunometric assays clearly distinguished hyperthyroid from euthyroid patients and quantitated TSH levels in the subnormal range.\r"
 }, 
 {
  ".I": "186630", 
  ".M": "Clinical Trials/*ST; Comparative Study; Diabetes Mellitus/DT; Human; Random Allocation; Statistics.\r", 
  ".A": [
   "O'Brien", 
   "Shampo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1140-3\r", 
  ".T": "Statistical considerations for performing multiple tests in a single experiment. 5. Comparing two therapies with respect to several endpoints.\r", 
  ".U": "89056390\r"
 }, 
 {
  ".I": "186631", 
  ".M": "Hip/*RI; Human; Lumbar Vertebrae/*RI; Minerals/*AN.\r", 
  ".A": [
   "Sartoris", 
   "Resnick"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1147-50\r", 
  ".T": "New radiographic technique may renew credibility of bone densitometry [editorial]\r", 
  ".U": "89056392\r"
 }, 
 {
  ".I": "186632", 
  ".M": "Blood Pressure Determination/*MT; Circadian Rhythm; Human; Hypertension/*PP; Monitoring, Physiologic.\r", 
  ".A": [
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1151-3\r", 
  ".T": "Automated blood pressure monitoring: a new dimension in diagnosis.\r", 
  ".U": "89056393\r"
 }, 
 {
  ".I": "186633", 
  ".M": "Human; Keratitis, Dendritic/*/CL/DT/EP.\r", 
  ".A": [
   "Cobo"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8903; 63(11):1154-6\r", 
  ".T": "Ocular herpes simplex infections [editorial]\r", 
  ".U": "89056394\r"
 }, 
 {
  ".I": "186634", 
  ".M": "Antihypertensive Agents/TU; Arterioles/DE/PA; Biopsy; Capillary Resistance/*DE; Comparative Study; Drug Evaluation; Drug Therapy, Combination; Female; Human; Hypertension/*DT/PP; Male; Middle Age; Muscle Contraction/DE; Skin/*BS; Support, Non-U.S. Gov't; Time Factors; Vascular Resistance/*DE.\r", 
  ".A": [
   "Heagerty", 
   "Bund", 
   "Aalkjaer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1209-12\r", 
  ".T": "Effects of drug treatment on human resistance arteriole morphology in essential hypertension: direct evidence for structural remodelling of resistance vessels.\r", 
  ".U": "89056427\r", 
  ".W": "To examine whether effective drug treatment would reverse the morphological changes in resistance arterioles which characterise untreated essential hypertension, the vessels' media thickness and contractility were measured before and after long-term treatment. Nine patients underwent skin biopsy before and after a mean 13 months of antihypertensive treatment (range 4-24 months). Subcutaneous resistance arterioles were dissected and mounted in a myograph. Treatment did not affect the shift in sensitivity to noradrenaline in the presence of cocaine, sensitivity to exogenously administered calcium, and the rate of relaxation after withdrawal of vasoconstrictor stimuli. The media/lumen ratio fell significantly (p = 0.011) owing to a significant regression in media thickness (p = 0.0195), but this was not complete. Thus, effective antihypertensive treatment can reverse some of the structural change observed in the untreated state, although it apparently does not affect calcium sensitivity or relaxation rate; these features are thought to be consequences of the disease after it has become established.\r"
 }, 
 {
  ".I": "186635", 
  ".M": "Adolescence; Antineoplastic Agents, Combined/TU; Brain/*RA; Brain Neoplasms/PC/*RA/SC; Child; Child, Preschool; Combined Modality Therapy; Comparative Study; Follow-Up Studies; Human; Infant; Leukemia, Lymphocytic, Acute/DT/*RA; Neoplasm Recurrence, Local/PC/*RA/SC; Prospective Studies; Radiotherapy Dosage; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Jankovic", 
   "Scotti", 
   "De", 
   "Zanetto", 
   "Colella", 
   "Di", 
   "Lippi", 
   "Scattolin", 
   "Vecchi", 
   "Riccardi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1212-4\r", 
  ".T": "Correlation between cranial computed tomographic scans at diagnosis in children with acute lymphoblastic leukaemia and central nervous system relapse.\r", 
  ".U": "89056428\r", 
  ".W": "145 children with acute lymphoblastic leukaemia (ALL) were evaluated over a period of 3 years in a multicentre study in which serial cranial computed tomographic (CT) scans of the brain were done. All patients were symptom-free. CT scans were graded as normal, borderline (slight or moderate cerebral atrophy), or pathological (severe cerebral atrophy). 62% (90/145) of children had CT scan abnormalities at diagnosis. After a median follow-up of 24 months (range 6-36) 12 of 108 evaluable patients had central nervous system (CNS) relapses (6 isolated relapses and 6 combined with relapse at another site). All patients with CNS relapse had an abnormal CT scan at diagnosis (8 pathological and 4 borderline). No relapses were observed among the 42 patients with a normal cranial CT scan at diagnosis. A significantly higher proportion of severe cerebral atrophy, both following CNS prophylaxis and after the discontinuation of treatment, was found among patients with a borderline CT scan at diagnosis than among patients with a normal CT scan at diagnosis. Thus an abnormal cranial CT scan at diagnosis in children with ALL seems to have prognostic significance.\r"
 }, 
 {
  ".I": "186636", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/IM/TH; Adult; Drug Evaluation; Human; HIV Antigens/AN; Immunity, Cellular/DE; Injections, Subcutaneous; Interferon Alfa-2a/*AD/AE; Interferon Alfa, Recombinant/*AD; Leukocyte Count; Male; Middle Age; Sarcoma, Kaposi's/ET/IM/*TH; Skin Neoplasms/ET/IM/*TH; Time Factors; T4 Lymphocytes/DE/IM.\r", 
  ".A": [
   "de", 
   "Schattenkerk", 
   "Boucher", 
   "Bakker", 
   "Veenhof", 
   "Danner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1214-7\r", 
  ".T": "Clinical and virological effects of high-dose recombinant interferon-alpha in disseminated AIDS-related Kaposi's sarcoma.\r", 
  ".U": "89056429\r", 
  ".W": "The effectiveness and antiretroviral activities of interferon-alpha in AIDS-related Kaposi's sarcoma was assessed in a non-randomised, phase-II clinical trial. 28 patients were treated with high-dose (27-36 MU) human recombinant interferon-alpha 2a subcutaneously every day for 8 weeks. In patients with stable disease or showing a response, treatment was continued three times weekly until a complete response was achieved or there was progression. 12 of the 26 evaluable patients achieved a major response; 5 of these showed histologically confirmed complete responses. There was a significant increase in OKT4-positive cells in the responders and a significant decrease in HIV antigen (HIV-Ag) in the 7 responders with initially detectable HIV-Ag. Interferon-alpha is thus an effective treatment. The increase in OKT4-positive cells and the decrease in HIV-Ag seem to be significantly related to patients with tumour responses.\r"
 }, 
 {
  ".I": "186637", 
  ".M": "Adult; Aged; Aged, 80 and over; Anti-Inflammatory Agents, Non-Steroidal/*TU; Aspirin/TU; Cholelithiasis/*PC; Comparative Study; Drug Evaluation; Female; Human; Male; Middle Age; Random Allocation; Recurrence; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hood", 
   "Gleeson", 
   "Ruppin", 
   "Dowling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1223-5\r", 
  ".T": "Prevention of gallstone recurrence by non-steroidal anti-inflammatory drugs.\r", 
  ".U": "89056431\r", 
  ".W": "In laboratory animals, non-steroidal anti-inflammatory drugs (NSAIDs) are reported to inhibit diet-induced gallstone formation. To see if these drugs had a similar effect in man, 82 patients who had taken part in a comparison of ursodeoxycholic acid, placebo, and diet for prevention of gallstone recurrence were sent questionnaires about their use of NSAIDs during the period of the trial. 75 replied. After a mean follow-up of 33 (SEM 4) months none of the 12 regular users of NSAIDs had had gallstone recurrences, compared with 20 of the 63 who never or rarely used these drugs (p less than 0.02).\r"
 }, 
 {
  ".I": "186638", 
  ".M": "Adult; Alcoholism/BL/CO/PA; Biopsy, Needle; Capillaries/UL; Cell Membrane Permeability; Endothelium/UL; Human; Hyperlipoproteinemia/BL/*ET/PA; Lipids/BL; Liver/*BS/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clark", 
   "Angus", 
   "Cook", 
   "George", 
   "Oxner", 
   "Fraser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1225-7\r", 
  ".T": "Defenestration of hepatic sinusoids as a cause of hyperlipoproteinaemia in alcoholics.\r", 
  ".U": "89056432\r", 
  ".W": "The hepatic sinusoidal endothelium separates sinusoidal blood from hepatocytes; changes in the porosity of this endothelium may affect the passage of chylomicrons into hepatocytes and influence lipid metabolism. Chronic exposure to ethanol reduces the porosity of the endothelium; this mechanism may underlie the hyperlipoproteinaemia observed in some people who drink heavily.\r"
 }, 
 {
  ".I": "186641", 
  ".M": "Acute Disease; Birth Weight; England; Gestational Age; Human; Infant; Infant, Newborn; Infant, Premature; Prospective Studies; Retinopathy of Prematurity/DI/EH/*EP/MO; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ng", 
   "Fielder", 
   "Shaw", 
   "Levene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1235-8\r", 
  ".T": "Epidemiology of retinopathy of prematurity [see comments]\r", 
  ".U": "89056438\r", 
  ".W": "The incidence and severity of retinopathy of prematurity (ROP) were studied prospectively in a geographically defined area of the East Midlands. Over 23 months, 505 infants weighing 1700 g or less at birth to mothers resident in this area were studied. Acute ROP developed in 248 (49.1%) and there was a significant association between short gestation and low birthweight and greater severity. Most acute ROP underwent complete resolution; only stage 3/4 disease did not and cicatricial sequelae subsequently developed in 5 infants, 23.8% of this group. No infant was blind because of ROP. Black infants had shorter gestations yet were less likely to have any stage of ROP. Although Asians were not smaller than their caucasian counterparts, severe (stage 3/4) ROP was more likely (14.1% vs 2.7% for caucasians); this difference was largely due to their better survival. Since 505 of the available 547 infants in this geographically defined area were examined, it was possible to calculate the incidence of acute and cicatricial ROP on a community population basis. There are dangers in attempting to deduce the incidence of acute ROP from infrequent eye examinations, and in comparing community and hospital-based reports.\r"
 }, 
 {
  ".I": "186642", 
  ".M": "Blood Gas Monitoring, Transcutaneous; Catheterization/MT; Human; Infant; Infant, Newborn; Nasopharynx; Oxygen/AD; Oxygen Inhalation Therapy/IS/*MT; Pneumonia/TH.\r", 
  ".A": [
   "Shann", 
   "Gatchalian", 
   "Hutchinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1238-40\r", 
  ".T": "Nasopharyngeal oxygen in children.\r", 
  ".U": "89056439\r", 
  ".W": "Hypoxia caused by pneumonia or bronchiolitis is a common cause of death in children in developing countries. Oxygen is very expensive in developing countries, and it is important that the limited supplies available be used as efficiently as possible. This study evaluated the administration of oxygen through an 8 FG catheter inserted into the nose to a depth equal to the distance from the side of the nose to the front of the ear, so that the tip of the catheter was just visible in the pharynx below the soft palate. A flow rate of 150 ml/kg/min gave an inspired oxygen concentration of about 50% in children less than 2 years old. Thus, newborn infants with pneumonia can usually be treated with 0.5 l/min and infants up to 12 months old with 1.0 l/min of nasopharyngeal oxygen.\r"
 }, 
 {
  ".I": "186643", 
  ".M": "Education, Medical/ST; Foreign Medical Graduates/*; Human; Internship and Residency/ST; Schools, Medical/*ST; United States.\r", 
  ".A": [
   "Imperato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1240-2\r", 
  ".T": "The decline of offshore medical schools.\r", 
  ".U": "89056440\r"
 }, 
 {
  ".I": "186644", 
  ".M": "Computer Systems/EC; Costs and Cost Analysis; Great Britain; Information Systems/*/EC; State Medicine/*/EC.\r", 
  ".A": [
   "Marcus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8622):1242-3\r", 
  ".T": "A plan for information in the National Health Service.\r", 
  ".U": "89056441\r"
 }, 
 {
  ".I": "186645", 
  ".M": "Breath Tests; Campylobacter Infections/*DT/MI; Follow-Up Studies; Human; Recurrence.\r", 
  ".A": [
   "Weil", 
   "Bell", 
   "Jones", 
   "Gant", 
   "Trowell", 
   "Harrison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1245\r", 
  ".T": "\"Eradication\" of Campylobacter pylori: are we being misled? [letter]\r", 
  ".U": "89056443\r"
 }, 
 {
  ".I": "186646", 
  ".M": "Case Report; Female; Human; Laryngeal Nerves/*; Lyme Disease/*CO; Middle Age; Music; Recurrent Laryngeal Nerve/*; Vocal Cord Paralysis/*ET; Voice.\r", 
  ".A": [
   "Schroeter", 
   "Belz", 
   "Blenk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1245\r", 
  ".T": "Paralysis of recurrent laryngeal nerve in Lyme disease [letter]\r", 
  ".U": "89056444\r"
 }, 
 {
  ".I": "186647", 
  ".M": "Antidotes/*; Case Report; Female; Human; Infant, Newborn; Male; Naloxone/*TU; Parasympatholytics/*PO.\r", 
  ".A": [
   "Schvartsman", 
   "Schvartsman", 
   "Barsanti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1246\r", 
  ".T": "Camylofin intoxication reversed by naloxone [letter]\r", 
  ".U": "89056445\r"
 }, 
 {
  ".I": "186648", 
  ".M": "Case Report; Gemfibrozil/*AE; Headache/*CI; Human; Hyperlipoproteinemia Type IV/CO/DT; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Alvarez-Sabin", 
   "Codina", 
   "Rodriguez", 
   "Laporte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1246\r", 
  ".T": "Gemfibrozil-induced headache [letter]\r", 
  ".U": "89056446\r"
 }, 
 {
  ".I": "186649", 
  ".M": "Bacteriuria/*MI; Chlamydia trachomatis/*IP; Chlamydia Infections/*MI; Human; Male; Specimen Handling/*MT.\r", 
  ".A": [
   "Caul", 
   "Paul", 
   "Milne", 
   "Crowley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1246-7\r", 
  ".T": "Non-invasive sampling method for detecting Chlamydia trachomatis [letter]\r", 
  ".U": "89056447\r"
 }, 
 {
  ".I": "186650", 
  ".M": "Comparative Study; Echinococcosis/*DI; Evaluation Studies; Histamine Liberation/*; Human; IgE/AN.\r", 
  ".A": [
   "Aceti", 
   "Celestino", 
   "Caferro", 
   "Pennica", 
   "Grilli", 
   "Sebastiani", 
   "Teggi", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1247\r", 
  ".T": "Histamine-release test in diagnosis of hydatidosis [letter]\r", 
  ".U": "89056448\r"
 }, 
 {
  ".I": "186651", 
  ".M": "Food Handling/*; Food Microbiology; Gastroenteritis/*TM; Human; Virus Diseases/*TM.\r", 
  ".A": [
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1247\r", 
  ".T": "Viral gastroenteritis in foodhandlers [letter]\r", 
  ".U": "89056449\r"
 }, 
 {
  ".I": "186652", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Human; HIV/*IP; Saliva/*MI.\r", 
  ".A": [
   "Levy", 
   "Greenspan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1248\r", 
  ".T": "HIV in saliva [letter]\r", 
  ".U": "89056451\r"
 }, 
 {
  ".I": "186653", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Blood Donors; Blood Transfusion/*AE; Female; Human; HIV Antibodies/AN; HIV Antigens/AN; HIV Seropositivity/*IM; Male; Time Factors.\r", 
  ".A": [
   "Jullien", 
   "Courouce", 
   "Richard", 
   "Favre", 
   "Lefrere", 
   "Habibi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1248-9\r", 
  ".T": "Transmission of HIV by blood from seronegative donors [letter]\r", 
  ".U": "89056452\r"
 }, 
 {
  ".I": "186654", 
  ".M": "Hemofiltration/*IS/MT; Human.\r", 
  ".A": [
   "Coulthard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1249\r", 
  ".T": "Clearance and pump control of continuous arteriovenous haemodialysis [letter]\r", 
  ".U": "89056453\r"
 }, 
 {
  ".I": "186655", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Contraceptive Devices, Male/*; Female; Greece; Human; HIV Seropositivity/EP; Male; Prostitution/*.\r", 
  ".A": [
   "Roumeliotou", 
   "Papautsakis", 
   "Kallinikos", 
   "Papaevangelou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1249\r", 
  ".T": "Effectiveness of condom use in preventing HIV infection in prostitutes [letter]\r", 
  ".U": "89056454\r"
 }, 
 {
  ".I": "186656", 
  ".M": "Age Factors; Cholecystectomy/*UT; Human; Scotland; Sex Factors.\r", 
  ".A": [
   "Bateson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1250\r", 
  ".T": "Gallbladder surgery in Scotland [letter]\r", 
  ".U": "89056455\r"
 }, 
 {
  ".I": "186658", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*TU; Dose-Response Relationship, Drug; Human; Proteinuria/*DT/UR; Sodium/ME.\r", 
  ".A": [
   "Heeg", 
   "de", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1251-2\r", 
  ".T": "Antiproteinuric effect of ACE inhibitors [letter]\r", 
  ".U": "89056458\r"
 }, 
 {
  ".I": "186659", 
  ".M": "Drug Evaluation; Female; Fetal Growth Retardation/DT; Human; Placenta/*BS/DE; Pregnancy; Regional Blood Flow/DE; Uterus/*BS/DE.\r", 
  ".A": [
   "Pearce", 
   "McParland", 
   "Steel", 
   "Huiskes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1252\r", 
  ".T": "Effect of allyloestrenol on deteriorating uteroplacental circulation [letter]\r", 
  ".U": "89056459\r"
 }, 
 {
  ".I": "186660", 
  ".M": "Allylestrenol/*TU; Blood Flow Velocity; Estrenes/*TU; Female; Human; Placenta/*BS; Pregnancy; Pulsatile Flow; Regional Blood Flow.\r", 
  ".A": [
   "Loquet", 
   "Broughton", 
   "Symonds", 
   "Rubin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1252-3\r", 
  ".T": "Blood velocity waveforms and placental vascular formation [letter]\r", 
  ".U": "89056460\r"
 }, 
 {
  ".I": "186662", 
  ".M": "Human; Hyponatremia/ET/*TH; Water Intoxication/*CO.\r", 
  ".A": [
   "Seckl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1254\r", 
  ".T": "Treatment of hyponatraemia secondary to water overload [letter]\r", 
  ".U": "89056463\r"
 }, 
 {
  ".I": "186663", 
  ".M": "Abnormalities, Drug-Induced/*ET; Female; Human; Infant, Newborn; Isotretinoin/*AE; Pregnancy.\r", 
  ".A": [
   "Lancaster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1254-5\r", 
  ".T": "Teratogenicity of isotretinoin [letter]\r", 
  ".U": "89056464\r"
 }, 
 {
  ".I": "186664", 
  ".M": "Aerospace Medicine/*; Human; Thromboembolism/*ET/PC.\r", 
  ".A": [
   "Coller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1255\r", 
  ".T": "Thromboembolism and air travel [letter]\r", 
  ".U": "89056465\r"
 }, 
 {
  ".I": "186665", 
  ".M": "Drug Resistance, Microbial/GE; Genes, Bacterial/DE; Gentamicins/*AI; Methicillin/*AI; Penicillin Resistance/*GE; Staphylococcus aureus/DE/*GE.\r", 
  ".A": [
   "Rahman", 
   "Naidoo", 
   "George"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1256\r", 
  ".T": "New genetic location of gentamicin-resistance in methicillin-resistant Staphylococcus aureus [letter]\r", 
  ".U": "89056467\r"
 }, 
 {
  ".I": "186666", 
  ".M": "Blood Flow Velocity; Diastole; Female; Human; Pregnancy; Pregnancy Trimester, First; Regional Blood Flow; Umbilical Arteries/*PH.\r", 
  ".A": [
   "Fisk", 
   "MacLachlan", 
   "Ellis", 
   "Tannirandorn", 
   "Tonge", 
   "Rodeck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1256-7\r", 
  ".T": "Absent end-diastolic flow in first trimester umbilical artery [letter]\r", 
  ".U": "89056468\r"
 }, 
 {
  ".I": "186667", 
  ".M": "Adult; Bloodletting/*AE; Circadian Rhythm/*; Cushing's Syndrome/BL; Human; Hydrocortisone/*BL; Middle Age; Stress/*BL/ET.\r", 
  ".A": [
   "Ginsberg", 
   "Ludman", 
   "Anderson", 
   "Burrin", 
   "Joplin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1257\r", 
  ".T": "Does stressful venepuncture explain increased midnight serum cortisol concentration? [letter]\r", 
  ".U": "89056469\r"
 }, 
 {
  ".I": "186668", 
  ".M": "Adolescence; Adult; Anti-Ulcer Agents/*PK; Bismuth/*BL; Human; Intestinal Absorption/*DE; Male; Middle Age; Organometallic Compounds/*PK; Time Factors.\r", 
  ".A": [
   "Hespe", 
   "Staal", 
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1258\r", 
  ".T": "Bismuth absorption from the colloidal subcitrate [letter]\r", 
  ".U": "89056470\r"
 }, 
 {
  ".I": "186669", 
  ".M": "Breast Neoplasms/*AN/MO; Female; Human; Prognosis; Prospective Studies; Receptors, Epidermal Growth Factor-Urogastrone/*AN.\r", 
  ".A": [
   "Costa", 
   "Stamm", 
   "Almendral", 
   "Ludwig", 
   "Wyss", 
   "Fabbro", 
   "Ernst", 
   "Takahashi", 
   "Eppenberger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1258\r", 
  ".T": "Predictive value of EGF receptor in breast cancer [letter]\r", 
  ".U": "89056471\r"
 }, 
 {
  ".I": "186670", 
  ".M": "Adolescence; Adult; Antineoplastic Agents, Combined/*TU; Case Report; Human; Male; Neoplasms, Embryonal and Mixed/*CO/DT; Teratoma/*CO/DT; Testicular Neoplasms/*CO/DT; Thromboembolism/*ET.\r", 
  ".A": [
   "Hall", 
   "Richards", 
   "Harper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1259\r", 
  ".T": "Thromboembolic events during combination chemotherapy for germ cell malignancy [letter]\r", 
  ".U": "89056472\r"
 }, 
 {
  ".I": "186672", 
  ".M": "Apomorphine/*AD; Drug Evaluation; Human; Injections, Subcutaneous; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Chaudhuri", 
   "Critchley", 
   "Abbott", 
   "Pye", 
   "Millac"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1260\r", 
  ".T": "Subcutaneous apomorphine for on-off oscillations in Parkinson's disease [letter]\r", 
  ".U": "89056474\r"
 }, 
 {
  ".I": "186673", 
  ".M": "Acne/*ET/ME; Hair/*ME; Human; Sebum/ME; Vitamin A/ME; Vitamin A Deficiency/*CO/ME.\r", 
  ".A": [
   "Kealey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1260-1\r", 
  ".T": "Hypovitaminosis A, follicular ducts, and acne [letter]\r", 
  ".U": "89056475\r"
 }, 
 {
  ".I": "186674", 
  ".M": "Apolipoproteins E/*BL; Cholesterol/*BL; Cholesterol, Dietary/*AD; Comparative Study; Human; Male; Phenotype.\r", 
  ".A": [
   "Miettinen", 
   "Gylling", 
   "Vanhanen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1261\r", 
  ".T": "Serum cholesterol response to dietary cholesterol and apoprotein E phenotype [letter]\r", 
  ".U": "89056476\r"
 }, 
 {
  ".I": "186675", 
  ".M": "Child; Comparative Study; Human; Hypercholesterolemia, Familial/*BL; Lipoproteins/*BL; Obesity/BL.\r", 
  ".A": [
   "Widhalm", 
   "Genser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1262\r", 
  ".T": "Increased lipoprotein(a) levels in children with familial hypercholesterolaemia [letter]\r", 
  ".U": "89056477\r"
 }, 
 {
  ".I": "186676", 
  ".M": "Comparative Study; Gastrointestinal Neoplasms/*IM/PA; Human; Monocytes/*IM; Neoplasm Staging; Tumor Necrosis Factor/*AN.\r", 
  ".A": [
   "Zembala", 
   "Mytar", 
   "Woloszyn", 
   "Popiela", 
   "Uracz", 
   "Czupryna"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8622):1262\r", 
  ".T": "Monocyte TNF production in gastrointestinal cancer [letter]\r", 
  ".U": "89056478\r"
 }, 
 {
  ".I": "186677", 
  ".M": "Alcohol Drinking/*; Alcoholism/*MO; Cardiovascular Diseases/*MO; Follow-Up Studies; Great Britain; Human; Male; Middle Age; Risk Factors; Smoking; Social Class; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shaper", 
   "Wannamethee", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8623):1267-73\r", 
  ".T": "Alcohol and mortality in British men: explaining the U-shaped curve [see comments]\r", 
  ".U": "89056481\r", 
  ".W": "In a prospective study of 7735 middle-aged 7 British men, 504 of whom died in a follow-up period of 7.5 years, there was a U-shaped relationship between alcohol intake and total mortality and an inverse relationship with cardiovascular mortality, even after adjustment for age, cigarette smoking, and social class. These mortality patterns were seen in all smoking categories (with ex-smoking non-drinkers having the highest mortality) and were observed in manual but not in non-manual workers. The alcohol-mortality relationships (total and cardiovascular) were present only in men with cardiovascular or cardiovascular-related doctor-diagnosed illnesses at initial examination. The data suggest that the observed alcohol-mortality relationships are produced by pre-existing disease and by the movement of men with such disease into non-drinking or occasional-drinking categories. The concept of a \"protective\" effect of drinking on mortality, ignoring the dynamic relationship between ill-health and drinking behaviour, is likely to be ill founded.\r"
 }, 
 {
  ".I": "186678", 
  ".M": "Animal; Base Sequence; Case Report; Chimpansee troglodytes; DNA Probes; DNA, Viral/BL/*GE; Female; Hepatitis B/BL/IM/*TM; Hepatitis B Antibodies/*AN; Hepatitis B Core Antigens/IM; Hepatitis B Surface Antigens/AN/IM; Hepatitis B Virus/*GE; Human; Male; Nucleic Acid Hybridization; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thiers", 
   "Nakajima", 
   "Kremsdorf", 
   "Mack", 
   "Schellekens", 
   "Driss", 
   "Goudeau", 
   "Wands", 
   "Sninsky", 
   "Tiollais", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8623):1273-6\r", 
  ".T": "Transmission of hepatitis B from hepatitis-B-seronegative subjects.\r", 
  ".U": "89056482\r", 
  ".W": "The polymerase chain reaction (PCR) was used to identify and characterise serum HBV DNA sequences in 3 patients negative for all HBV serological markers. HBsAg determinants were detected in 1 individual by monoclonal anti-HBsAg immunoradiometric assay. By use of sets of primers on the S and pre-S parts of the HBV genome the presence of HBV DNA was demonstrated in the serum of all 3 patients. Inoculation of human sera to 2 chimpanzees induced acute hepatitis in both animals; 1 became positive for HBsAg and anti-HBcAg and the other only for anti-HBsAg. Cloning of DNA sequences from viral isolates from 1 chimpanzee and 1 patient was accomplished after amplification of the 3' region of the S gene. Comparison of the partial nucleotide sequence with that of known HBV subtypes showed 0 and 1 point mutation, respectively, in the highly conserved 3' end of the S gene. Therefore the results show that PCR with HBV primers may unambigously identify HBV infectious particles among non-A, non-B viruses and is a potentially useful diagnostic test for detection of HBV DNA sequences in serum.\r"
 }, 
 {
  ".I": "186679", 
  ".M": "Adult; Air/*AN; Equipment Design; Flame Ionization/IS; Freons/*AN; Human; Middle Age; Nebulizers and Vaporizers/*.\r", 
  ".A": [
   "Coady", 
   "Seaton", 
   "Day", 
   "Bell", 
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8623):1286-7\r", 
  ".T": "Measurement of exhaled chlorofluorocarbons.\r", 
  ".U": "89056486\r"
 }, 
 {
  ".I": "186683", 
  ".M": "Developing Countries/*; Human; Infant; Infant Mortality/*; Latin America; West Indies.\r", 
  ".A": [
   "Waterlow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1303\r", 
  ".T": "Post-neonatal mortality in the Third World [letter]\r", 
  ".U": "89056494\r"
 }, 
 {
  ".I": "186684", 
  ".M": "Case Report; Female; Human; Hydralazine/*AE; Lupus Erythematosus, Systemic/*CI; Middle Age.\r", 
  ".A": [
   "Sturman", 
   "Kumararatne", 
   "Beevers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1304\r", 
  ".T": "Fatal hydralazine-induced systemic lupus erythematosus [letter]\r", 
  ".U": "89056497\r"
 }, 
 {
  ".I": "186685", 
  ".M": "Aged; Aminoacridines/*AE; Human; Liver/DE; Tacrine/*AE.\r", 
  ".A": [
   "Wilcock", 
   "Surmon", 
   "Forsyth", 
   "Morgan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1305\r", 
  ".T": "Cholinergic side-effects of tetrahydroaminoacridine [letter]\r", 
  ".U": "89056499\r"
 }, 
 {
  ".I": "186686", 
  ".M": "Anus/*PA; Case Report; Child Abuse/*; Child, Preschool; Dilatation, Pathologic/ET; Duodenum/*IN; Female; Human; Rectal Prolapse/ET.\r", 
  ".A": [
   "Fielding", 
   "Keen", 
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1306\r", 
  ".T": "Anal dilatation after duodenal trauma [letter]\r", 
  ".U": "89056500\r"
 }, 
 {
  ".I": "186688", 
  ".M": "Antibodies/*AN; Celiac Disease/*IM; Enzyme-Linked Immunosorbent Assay; Gliadin/*IM; Glomerulonephritis, IGA/*IM; Human; Muscles/IM; Plant Proteins/*IM; Reticulin/IM.\r", 
  ".A": [
   "Kumar", 
   "Sieniawska", 
   "Beutner", 
   "Chorzelski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1307\r", 
  ".T": "Are immunological markers of gluten-sensitive enteropathy detectable in IgA nephropathy? [letter]\r", 
  ".U": "89056502\r"
 }, 
 {
  ".I": "186689", 
  ".M": "Blood Platelets/IM/*TR; Blood Transfusion, Intrauterine/*; Female; Fetal Diseases/*TH; Human; Immunization, Passive; Isoantigens/IM; Pregnancy; Thrombocytopenia/*TH.\r", 
  ".A": [
   "Bussel", 
   "Berkowitz", 
   "McFarland", 
   "Lynch", 
   "Chitkara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1307-8\r", 
  ".T": "In-utero platelet transfusion for alloimmune thrombocytopenia [letter]\r", 
  ".U": "89056503\r"
 }, 
 {
  ".I": "186690", 
  ".M": "Female; Human; Leukemia, Radiation-Induced/*EP/MO; Male; Massachusetts; Nuclear Reactors/*.\r", 
  ".A": [
   "Poole", 
   "Rothman", 
   "Dreyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1308\r", 
  ".T": "Leukaemia near Pilgrim nuclear power plant, Massachusetts [letter]\r", 
  ".U": "89056504\r"
 }, 
 {
  ".I": "186691", 
  ".M": "Anoxia/*CO; Female; Fetal Anoxia/CO; Human; Infant; Infant, Newborn; Pregnancy; Vision/*PH; Vision Disorders/*ET/PP; Vision, Binocular; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Groenendaal", 
   "van", 
   "Fetter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1308-9\r", 
  ".T": "Is impaired visual development caused by perinatal hypoxia? [letter]\r", 
  ".U": "89056505\r"
 }, 
 {
  ".I": "186692", 
  ".M": "Carrier State/*BL; Eosinophilia/BL; Eosinophils/*; Human; HTLV-I Infections/*BL; Leukocyte Count.\r", 
  ".A": [
   "Chavance", 
   "Monplaisir", 
   "Schaffar-Deshayes", 
   "Valette", 
   "Frery"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1309\r", 
  ".T": "Eosinophil count in healthy HTLV-I carriers [letter]\r", 
  ".U": "89056506\r"
 }, 
 {
  ".I": "186693", 
  ".M": "Antifungal Agents/*TU; Bile/MI; Candida/*DE; Candidiasis/*DT; Candidiasis, Vulvovaginal/DT; Case Report; Drug Resistance, Microbial; Female; Human; Middle Age; Triazoles/*TU; Urine/MI.\r", 
  ".A": [
   "Warnock", 
   "Burke", 
   "Cope", 
   "Johnson", 
   "von", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1310\r", 
  ".T": "Fluconazole resistance in Candida glabrata [letter]\r", 
  ".U": "89056508\r"
 }, 
 {
  ".I": "186694", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/IM; Adult; Case Report; Cytomegalic Inclusion Disease/CO/*DT; Home Care Services; Human; HIV Antigens/AN; Infusions, Intravenous; Male; Organophosphorus Compounds/*AD; Phosphonoacetic Acid/AA/*AD; Retinitis/CO/*DT.\r", 
  ".A": [
   "Heley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1311\r", 
  ".T": "Foscarnet infusion at home [letter]\r", 
  ".U": "89056509\r"
 }, 
 {
  ".I": "186695", 
  ".M": "Breast Neoplasms/MO/*SU; Female; Human; Mastectomy, Radical/*MO; Mastectomy, Segmental/*MO; Neoplasm Recurrence, Local/MO.\r", 
  ".A": [
   "Landau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1311\r", 
  ".T": "Resection of haematogenous metastases [letter]\r", 
  ".U": "89056510\r"
 }, 
 {
  ".I": "186696", 
  ".M": "Clinical Competence; Ethics, Medical/*; Great Britain; Peer Review/*; Quality of Health Care; State Medicine.\r", 
  ".A": [
   "Walton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1312\r", 
  ".T": "Response to criticism of the GMC [letter]\r", 
  ".U": "89056511\r"
 }, 
 {
  ".I": "186697", 
  ".M": "Data Collection/MT; England; Human; Medical Audit/*; Surgery, Operative/*MO.\r", 
  ".A": [
   "Kidson", 
   "Wyllie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1312-3\r", 
  ".T": "Surgical audit [letter]\r", 
  ".U": "89056512\r"
 }, 
 {
  ".I": "186698", 
  ".M": "Breast Neoplasms/*MO; Female; Follow-Up Studies; Human; Mammography; Middle Age; Sweden.\r", 
  ".A": [
   "Lindegard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1313-4\r", 
  ".T": "Fatal breast cancer and concomitant causes of death [letter]\r", 
  ".U": "89056514\r"
 }, 
 {
  ".I": "186700", 
  ".M": "Adult; Autoantibodies/*AN; Case Report; DNA Untwisting Proteins/*IM; Female; Human; Liver Cirrhosis, Biliary/*IM.\r", 
  ".A": [
   "Vogel", 
   "Judmaier", 
   "Dietze", 
   "Bakos", 
   "Penner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1314-5\r", 
  ".T": "Autoantibodies to topoisomerase I in primary biliary cirrhosis [letter]\r", 
  ".U": "89056516\r"
 }, 
 {
  ".I": "186701", 
  ".M": "Adrenal Medulla/*TR; Aged; Case Report; Human; Laminectomy; Male; Palliative Treatment/*; Spinal Cord/*SU.\r", 
  ".A": [
   "Vaquero", 
   "Martinez", 
   "Oya", 
   "Coca", 
   "Salazar", 
   "Colado"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1315\r", 
  ".T": "Transplantation of adrenal medulla into spinal cord for pain relief: disappointing outcome [letter]\r", 
  ".U": "89056517\r"
 }, 
 {
  ".I": "186702", 
  ".M": "Acute Disease; Adolescence; Chronic Disease; Follow-Up Studies; Hepatitis B/*IM; Hepatitis B Antibodies/*AN; Hepatitis B Antigens/IM; Hepatitis B Surface Antigens/*AN; Hepatitis B Virus/IM; Human.\r", 
  ".A": [
   "Echevarria", 
   "Leon", 
   "Domingo", 
   "Lopez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1315-6\r", 
  ".T": "Atypical hepatitis B virus in Spain? [letter]\r", 
  ".U": "89056518\r"
 }, 
 {
  ".I": "186703", 
  ".M": "Human; Intestinal Neoplasms/*CL; Lymphoma/*CL.\r", 
  ".A": [
   "Hall", 
   "Jass", 
   "Levison", 
   "Morson", 
   "Shepherd", 
   "Sobin", 
   "Stansfeld"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1317\r", 
  ".T": "Classifying primary gut lymphomas [letter]\r", 
  ".U": "89056520\r"
 }, 
 {
  ".I": "186704", 
  ".M": "Adolescence; Case Report; Child, Preschool; Chronic Disease; Graft vs Host Disease/*DT; Human; Male; Thalidomide/*TU.\r", 
  ".A": [
   "Heney", 
   "Lewis", 
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1317\r", 
  ".T": "Thalidomide for chronic graft-versus-host disease in children [letter]\r", 
  ".U": "89056521\r"
 }, 
 {
  ".I": "186705", 
  ".M": "Aged; Calcium/*AD; Diet/*; Exercise; Female; Hip Fractures/*ET/PC; Human; Risk Factors.\r", 
  ".A": [
   "Stevenson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1318\r", 
  ".T": "Dietary calcium and hip fracture [letter]\r", 
  ".U": "89056523\r"
 }, 
 {
  ".I": "186706", 
  ".M": "Embryo Transfer/*; Female; Human; Rest/*; Supination; Uterus/AH.\r", 
  ".A": [
   "Waterstone", 
   "Parsons", 
   "Bolton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1318-9\r", 
  ".T": "Recumbent rest after embryo transfer [letter]\r", 
  ".U": "89056524\r"
 }, 
 {
  ".I": "186707", 
  ".M": "Cystic Fibrosis/*DI; DNA/AN; Female; Fetal Diseases/*DI; Human; Predictive Value of Tests; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "te", 
   "ten", 
   "Buys"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1319\r", 
  ".T": "Prenatal diagnosis of cystic fibrosis [letter]\r", 
  ".U": "89056525\r"
 }, 
 {
  ".I": "186708", 
  ".M": "Ascites/*TH; Human; Liver Cirrhosis/TH.\r", 
  ".A": [
   "Bergmann", 
   "Caulin", 
   "Segrestaa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8623):1319\r", 
  ".T": "Treating ascites [letter]\r", 
  ".U": "89056527\r"
 }, 
 {
  ".I": "186710", 
  ".M": "Adolescence; Adult; Age Factors; Child; Child, Preschool; Comparative Study; Great Britain; Human; Infant; Infant, Newborn; Leukemia/*ET/MO; Leukemia, Lymphocytic, Acute, L1/ET/MO; Leukemia, Radiation-Induced/ET/MO; Lymphoma/*ET/MO; Nuclear Reactors/*; Population Growth; Rural Population; Scotland; Space-Time Clustering; Virus Diseases/*.\r", 
  ".A": [
   "Kinlen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1323-7\r", 
  ".T": "Evidence for an infective cause of childhood leukaemia: comparison of a Scottish new town with nuclear reprocessing sites in Britain [see comments]\r", 
  ".U": "89056529\r", 
  ".W": "Increases of leukaemia in young people that cannot be explained in terms of radiation have been recorded near both of Britain's nuclear reprocessing plants at Dounreay and Sellafield. These were built in unusually isolated places where herd immunity to a postulated widespread virus infection (to which leukaemia is a rare response) would tend to be lower than average. The large influxes of people in the 1950s to those areas might have been conducive to epidemics. The hypothesis has been tested in Scotland in an area identified at the outset as the only other rural area that received a large influx at the same time, when it was much more cut off from the nearest conurbation than at present--the New Town of Glenrothes. A significant increase of leukaemia below age 25 was found (10 observed, expected 3.6), with a greater excess below age 5 (7 observed, expected 1.5).\r"
 }, 
 {
  ".I": "186711", 
  ".M": "Adolescence; Adult; Carcinoma in Situ/EP/MO; Cervix Neoplasms/EP/MO; Comparative Study; Contraceptives, Oral/*; England; Female; Follow-Up Studies; Human; Middle Age; Ovarian Neoplasms/*EP/MO; Sampling Studies; Support, Non-U.S. Gov't; Time Factors; Uterine Neoplasms/*EP/MO; Wales.\r", 
  ".A": [
   "Beral", 
   "Hannaford", 
   "Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1331-5\r", 
  ".T": "Oral contraceptive use and malignancies of the genital tract. Results from the Royal College of General Practitioners' Oral Contraception Study.\r", 
  ".U": "89056531\r", 
  ".W": "Of 47,000 women followed since 1968, those who had used oral contraceptives (ever-users) had a significantly higher incidence rate of cervical cancer than never-users. After standardisation of rates by age, parity, smoking, social class, number of previously normal cervical smears, and history of sexually transmitted disease, the excess was 41 per 100,000 woman-years for carcinoma-in-situ and 8 per 100,000 woman-years for invasive cervical cancer. Incidence increased with increasing duration of use: the standardised incidence rate for cervical cancer in women who had taken the pill for more than 10 years was four times than in never-users. Ever-users had a lower incidence of other uterine cancers (deficit 5 per 100,000 woman-years); a lower incidence of ovarian cancer was also found (deficit 4 per 100,000), but was not statistically significant. Overall, ever-users had an excess incidence for genital tract cancers 37 per 100,000 woman-years. This excess was mainly from carcinoma-in-situ of the cervix; the excess incidence of invasive cervical cancer was offset by the deficits in other uterine and ovarian cancers. Standardised mortality rates from genital cancer were similar in ever-users and never-users. Of relevance to clinical practice is the substantially different distribution of primary cancer sites: cervical cancer accounted for 75% of the invasive genital cancers and 74% of deaths from genital cancer in ever-users, but only 31% of the invasive cancers and 30% of deaths in never-users.\r"
 }, 
 {
  ".I": "186712", 
  ".M": "Adult; Carcinoma, Squamous Cell/*RT; Case Report; Cervix Neoplasms/*RT; Combined Modality Therapy; Female; Human; Insufflation; Intestine, Small/*; Lymphatic Metastasis; Neoplasm Recurrence, Local/*RT; Nitrous Oxide/AD; Pelvis; Radiation Protection/*MT.\r", 
  ".A": [
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1341-2\r", 
  ".T": "Displacement of small bowel from pelvic radiation field.\r", 
  ".U": "89056534\r"
 }, 
 {
  ".I": "186715", 
  ".M": "Adult; Age Factors; Antacids/TU; Barium Sulfate/DU; Comparative Study; Dyspepsia/DT/*ET/RA; Female; Gastroscopy/*UT; Histamine H2 Receptor Blockaders/TU; Human; Male; Middle Age; Prognosis; Retrospective Studies; Stomach Neoplasms/*CO/DI/RA.\r", 
  ".A": [
   "Williams", 
   "Luckas", 
   "Ellingham", 
   "Dain", 
   "Wicks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1349-51\r", 
  ".T": "Do young patients with dyspepsia need investigation?\r", 
  ".U": "89056540\r", 
  ".W": "During 1986, 1386 patients with simple dyspepsia were referred by general practitioners for endoscopy (686) or double-contrast barium meal examination (700) at Leicester General Hospital. 618 (45%) were under the age of 45 years. Abnormal findings were more common in older than younger dyspeptic patients (58% vs 40% at endoscopy, 69% vs 25% by barium meal). Malignant disorders were diagnosed in 5% at endoscopy and 3% at barium meal, but in no patient under 45 years old. The incidence of malignant disorders at endoscopy was analysed for the 6 years 1980-86. Of 707 cases identified, only 13 (1.8%) occurred in patients under 45 years old; all 13 had symptoms suggesting pathology more serious than simple dyspepsia. It can be concluded that young patients with simple dyspepsia are overinvestigated. A majority can be treated safely with antacids and/or histamine receptor type 2 antagonists.\r"
 }, 
 {
  ".I": "186716", 
  ".M": "Adolescence; Comparative Study; Denmark; Educational Status/*; Human; Intelligence/*; Intelligence Tests; Male; Military Personnel; Myopia/EP/*PA; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Teasdale", 
   "Fuchs", 
   "Goldschmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1351-4\r", 
  ".T": "Degree of myopia in relation to intelligence and educational level.\r", 
  ".U": "89056541\r", 
  ".W": "Intelligence test scores and educational levels were compared for 5943 myopic and 9891 non-myopic 18-year-old men being drafted for military service in Denmark. The former were grouped by degree of myopia, in the range -0.25 diopters (D) to -7.75 D, according to the power of correcting lenses required. Myopes of all degrees had significantly higher test scores and educational levels than non-myopes. However, the relation of these two variables to degree of myopia was not linear; for both variables there were no significant differences among myopia groups in the range -2.0 to -7.75 D. Whereas factors associated with intelligence and education seem to be important in triggering the onset of myopia, they seem to be much less important in determining the degree to which myopia progresses.\r"
 }, 
 {
  ".I": "186717", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Aged; Aged, 80 and over; British Columbia; Child; Child, Preschool; Comparative Study; Down's Syndrome/*MO; Human; Infant; Infant, Newborn; Life Expectancy/*; Middle Age; Registries; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baird", 
   "Sadovnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1354-6\r", 
  ".T": "Life expectancy in Down syndrome adults.\r", 
  ".U": "89056542\r", 
  ".W": "Life expectancy for adults with Down syndrome was calculated from data for 1610 liveborn affected individuals identified in over 1,500,000 consecutive live births in British Columbia from 1908 to 1981. Survival to 68 years of age, predicted from the available data, is better than in previous estimates, but is still much poorer than for the general population: about 44.4% and 13.6% of liveborn Down syndrome individuals will survive to 60 and 68 years, respectively, compared with 86.4% and 78.4% of the general population.\r"
 }, 
 {
  ".I": "186719", 
  ".M": "Antibodies/*AN; Case Report; Cytoplasmic Granules/*IM; Human; Laryngostenosis/*IM; Male; Middle Age; Neutrophils/*IM; Recurrence; Wegener's Granulomatosis/*IM.\r", 
  ".A": [
   "Hoare", 
   "Rhys"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1360\r", 
  ".T": "Anti-neutrophil cytoplasmic antibody assay in diagnosis of recurrent subglottic stenosis [letter] [see comments]\r", 
  ".U": "89056545\r"
 }, 
 {
  ".I": "186720", 
  ".M": "Age Factors; Breast Feeding/*; Female; Ghana; Human; Infant; Nutrition Disorders/*ET; Rural Population; Weaning.\r", 
  ".A": [
   "Brakohiapa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1360-1\r", 
  ".T": "Prolonged breastfeeding [letter]\r", 
  ".U": "89056546\r"
 }, 
 {
  ".I": "186721", 
  ".M": "Adult; Comparative Study; Down's Syndrome/*DI; England; Female; Fetal Diseases/*DI; Human; Pregnancy; Prenatal Diagnosis/*MT; Wales.\r", 
  ".A": [
   "Wald", 
   "Cuckle", 
   "Royston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1362\r", 
  ".T": "Antenatal screening for Down syndrome [letter]\r", 
  ".U": "89056548\r"
 }, 
 {
  ".I": "186722", 
  ".M": "Coronary Care Units/*; Coronary Disease/*PC; Forecasting/*; Health Education/*; Human.\r", 
  ".A": [
   "Bahr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1362\r", 
  ".T": "Coronary care: the next step [letter]\r", 
  ".U": "89056549\r"
 }, 
 {
  ".I": "186723", 
  ".M": "Aluminum/*PO; Citrates/*AD/TU; Human; Injections, Intraperitoneal.\r", 
  ".A": [
   "Domingo", 
   "Gomez", 
   "Llobet", 
   "Corbella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1362-3\r", 
  ".T": "Parenteral citric acid for aluminium intoxication [letter]\r", 
  ".U": "89056550\r"
 }, 
 {
  ".I": "186724", 
  ".M": "Dilatation, Pathologic/ET; Female; Fetal Diseases/*ET; Human; Hydronephrosis/*CO; Male; Pregnancy; Prognosis; Urethral Obstruction/*ET.\r", 
  ".A": [
   "Degani", 
   "Shapiro", 
   "Sharf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1363\r", 
  ".T": "Fetal obstructive uropathy [corrected] [letter] [published erratum appears in Lancet 1988 Dec 17;2(8625):1436]\r", 
  ".U": "89056551\r"
 }, 
 {
  ".I": "186725", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Adult; Case Report; Homosexuality/*; Human; Male; Risk Factors; Scotland; Sex Behavior/*.\r", 
  ".A": [
   "Goldberg", 
   "Green", 
   "Kennedy", 
   "Emslie", 
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1363\r", 
  ".T": "HIV and orogenital transmission [letter]\r", 
  ".U": "89056552\r"
 }, 
 {
  ".I": "186726", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Attitude of Health Personnel/*; Female; Human; Male.\r", 
  ".A": [
   "Fisk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1363-4\r", 
  ".T": "AIDS: who to treat? [letter]\r", 
  ".U": "89056553\r"
 }, 
 {
  ".I": "186727", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Aged; Animal; Human; Male; Metronidazole/TU; Protozoan Infections/DT/*ET.\r", 
  ".A": [
   "Garavelli", 
   "Orsi", 
   "Scaglione"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1364\r", 
  ".T": "Blastocystis hominis infection during AIDS [letter]\r", 
  ".U": "89056554\r"
 }, 
 {
  ".I": "186728", 
  ".M": "Cell Line; Human; HIV/*PH; Tumor Necrosis Factor/*PD; Virus Replication/*DE.\r", 
  ".A": [
   "Matsuyama", 
   "Hamamoto", 
   "Okamoto", 
   "Shimotohno", 
   "Kobayashi", 
   "Yamamoto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1364\r", 
  ".T": "Tumour necrosis factor and HIV: a note of caution [letter]\r", 
  ".U": "89056555\r"
 }, 
 {
  ".I": "186729", 
  ".M": "Embryo Transfer; Epididymis/SU; Female; Fertilization in Vitro; Human; Infant, Newborn; Infertility, Male/*SU; Male; Microsurgery/*; Suction/*MT; Vas Deferens/*AB.\r", 
  ".A": [
   "Patrizio", 
   "Silber", 
   "Ord", 
   "Balmaceda", 
   "Asch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1364\r", 
  ".T": "Two births after microsurgical sperm aspiration in congenital absence of vas deferens [letter]\r", 
  ".U": "89056556\r"
 }, 
 {
  ".I": "186730", 
  ".M": "Human; Muscular Dystrophy/DI/*PP.\r", 
  ".A": [
   "Steiger", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1364-5\r", 
  ".T": "Reversible limb-girdle muscular dystrophy [letter]\r", 
  ".U": "89056557\r"
 }, 
 {
  ".I": "186731", 
  ".M": "Epilepsy, Temporal Lobe/*SU; Great Britain; Health Services Accessibility/*; Human.\r", 
  ".A": [
   "Polkey", 
   "Binnie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1365\r", 
  ".T": "Surgery for epilepsy [letter]\r", 
  ".U": "89056558\r"
 }, 
 {
  ".I": "186732", 
  ".M": "Chronic Disease; Cranial Nerve Diseases/ET; Human; IgG/AN; Polyradiculoneuritis/*CO; Prognosis; Respiratory Insufficiency/ET; Time Factors.\r", 
  ".A": [
   "Segurado", 
   "Arnaiz-Villena"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1365-6\r", 
  ".T": "Early predictors of prognosis in Guillain-Barre syndrome [letter]\r", 
  ".U": "89056559\r"
 }, 
 {
  ".I": "186733", 
  ".M": "Developing Countries/*; Drug Therapy/AE/*MT; Human; Medicine, Traditional/*; Prescriptions, Drug; Self Administration.\r", 
  ".A": [
   "Weerasuriya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1366\r", 
  ".T": "Indigenised pharmaceuticals [letter]\r", 
  ".U": "89056560\r"
 }, 
 {
  ".I": "186734", 
  ".M": "Angiostrongylus/IP; Animal; Disease Vectors; Eosinophilia/*ET; Human; Meningitis/*ET; Nematode Infections/*CO; Rats.\r", 
  ".A": [
   "Alicata"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1367-8\r", 
  ".T": "Angiostrongylus cantonensis and eosinophilic meningitis [letter]\r", 
  ".U": "89056563\r"
 }, 
 {
  ".I": "186735", 
  ".M": "Cervix Diseases/*DI; DNA Polymerases/*DU; Female; Human; Irrigation; Papillomaviruses/GE; Support, Non-U.S. Gov't; Tumor Virus Infections/*DI.\r", 
  ".A": [
   "Morris", 
   "Flanagan", 
   "McKinnon", 
   "Nightingale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1368\r", 
  ".T": "Papillomavirus screening of cervical lavages by polymerase chain reaction [letter]\r", 
  ".U": "89056564\r"
 }, 
 {
  ".I": "186736", 
  ".M": "Adolescence; Child; Great Britain; Human; Recreation/*; Wounds and Injuries/*ET.\r", 
  ".A": [
   "Jagger", 
   "Widome"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1368-9\r", 
  ".T": "All-terrain vehicles: hazard in Britain [letter]\r", 
  ".U": "89056565\r"
 }, 
 {
  ".I": "186737", 
  ".M": "Antineoplastic Agents, Combined/*TU; Histamine/AD; Histamine H2 Receptor Blockaders/AD; Human; Stomach Neoplasms/*DT.\r", 
  ".A": [
   "Burtin", 
   "Noirot", 
   "Scheinmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1369\r", 
  ".T": "Antitumour activity of histamine plus H2-receptor antagonist [letter]\r", 
  ".U": "89056566\r"
 }, 
 {
  ".I": "186738", 
  ".M": "Adult; Anthracenes/*TU; Drug Evaluation; Female; Human; Male; Maprotiline/*TU; Middle Age; Multiple Sclerosis/*CO; Prospective Studies; Urination Disorders/*DT/ET.\r", 
  ".A": [
   "Feuerstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1369\r", 
  ".T": "Beneficial effects of maprotiline on irritative urinary symptoms in multiple sclerosis [letter]\r", 
  ".U": "89056567\r"
 }, 
 {
  ".I": "186740", 
  ".M": "Family Practice/*; Human; Mental Disorders/*CL/DI.\r", 
  ".A": [
   "Froom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1371\r", 
  ".T": "Mental disorder in primary care [letter]\r", 
  ".U": "89056569\r"
 }, 
 {
  ".I": "186741", 
  ".M": "Case Report; Human; Identity Crisis/*; Male; Mental Disorders/*PX; Prisoners/*PX.\r", 
  ".A": [
   "James"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1371\r", 
  ".T": "Prison, mental illness, and identity [letter]\r", 
  ".U": "89056570\r"
 }, 
 {
  ".I": "186742", 
  ".M": "Publishing/*ST.\r", 
  ".A": [
   "Meyers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1371-2\r", 
  ".T": "Editorial freedom [letter]\r", 
  ".U": "89056571\r"
 }, 
 {
  ".I": "186743", 
  ".M": "Bradycardia/*CI; Bronchopulmonary Dysplasia/*DT; Case Report; Dexamethasone/*AE; Human; Infant; Infant, Newborn; Male.\r", 
  ".A": [
   "Puntis", 
   "Morgan", 
   "Durbin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1372\r", 
  ".T": "Dexamethasone-induced bradycardia [letter]\r", 
  ".U": "89056572\r"
 }, 
 {
  ".I": "186744", 
  ".M": "Adult; Carcinoma/*CO; Case Report; Human; Infarction/*ET; Kidney/*BS; Kidney Neoplasms/*CO; Lymphatic Metastasis; Male; Neoplasms, Embryonal and Mixed/*CO.\r", 
  ".A": [
   "Robinson", 
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1372\r", 
  ".T": "Thromboembolic events and germ cell malignancy [letter]\r", 
  ".U": "89056574\r"
 }, 
 {
  ".I": "186745", 
  ".M": "Acute Disease; Brain Diseases/*ET; Chronic Disease; Human; Hyponatremia/*CO/TH; Iatrogenic Disease/*.\r", 
  ".A": [
   "Shieff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1373-4\r", 
  ".T": "Brain damage and hyponatraemia [letter]\r", 
  ".U": "89056577\r"
 }, 
 {
  ".I": "186746", 
  ".M": "Age Factors; Comparative Study; Great Britain; Human; Infant; Measles/*PC; Mumps/*PC; Rubella/*PC; Vaccination/*.\r", 
  ".A": [
   "Nokes", 
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1374\r", 
  ".T": "Measles, mumps, and rubella vaccine: what coverage to block transmission? [letter]\r", 
  ".U": "89056578\r"
 }, 
 {
  ".I": "186747", 
  ".M": "Attitude; Comparative Study; Education, Medical/*; Female; Great Britain; Human; Informed Consent/*; Physical Examination/*; Sampling Studies; United States; Vagina/*.\r", 
  ".A": [
   "Cohen", 
   "Wakeford", 
   "Kessel", 
   "McCullough"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8903; 2(8624):1375\r", 
  ".T": "Teaching vaginal examination [letter]\r", 
  ".U": "89056580\r"
 }, 
 {
  ".I": "186748", 
  ".M": "Adult; Defensive Medicine/*LJ; Female; Great Britain; Human; Malpractice/*LJ; Mental Retardation/*; Patient Advocacy/*; Sterilization, Sexual/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8903; 2(8624):1377-8\r", 
  ".T": "Sterilisation and mental handicap.\r", 
  ".U": "89056581\r"
 }, 
 {
  ".I": "186751", 
  ".M": "Adult; Aging/*PH; Body Surface Area; Child; Exercise/*; Female; Heart Rate; Human; Oxygen Consumption; Tidal Volume.\r", 
  ".A": [
   "Rowland", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):474-8\r", 
  ".T": "Physiological responses to treadmill exercise in females: adult-child differences.\r", 
  ".U": "89056644\r", 
  ".W": "Physiologic differences between children and adults during treadmill exercise have been defined principally utilizing male subjects. To determine whether these variations are valid in females, responses to treadmill testing to exhaustion in 18 premenarchal girls were compared with an equal number of young adult females (mean age 28.7 yr). Except at the lowest workload, the girls demonstrated significantly higher oxygen consumption and ventilation per body weight at maximal and submaximal speeds. Differences in submaximal running economy disappeared when VO2 was related to body surface area. The children exhibited a greater respiratory rate and lower tidal volume (per kilogram) at a given ventilation as well as inferior breathing efficiency (higher ventilatory equivalent for oxygen). The absolute ventilatory breakpoint was higher in the girls, but there was no significant difference in this parameter between the groups when expressed as percent VO2max. The heart rate at the ventilatory breakpoint was greater in the girls, however. These findings indicate that pre- and post-menarchal females exhibit similar differences in physiologic responses to treadmill running as previously observed in adult and child male subjects.\r"
 }, 
 {
  ".I": "186752", 
  ".M": "Adult; Aged; Comparative Study; Energy Metabolism/*; Equipment Design; Exercise/*; Female; Forced Expiratory Volume; Heart Rate; Human; Male; Middle Age; Oxygen Consumption; Sports Medicine/*IS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hagerman", 
   "Lawrence", 
   "Mansfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):479-88\r", 
  ".T": "A comparison of energy expenditure during rowing and cycling ergometry.\r", 
  ".U": "89056645\r", 
  ".W": "Metabolic and cardiorespiratory responses of healthy adults were compared at similar incremental power outputs during a variable-resistance rowing exercise and a fixed-resistance cycle ergometer exercise. Repeated measurements of power (watts), VEBTPS, VO2 STPD, and HR were obtained on 60 men and 47 women ranging in age from 20 to 74 yr. Average maximal power output for the men was significantly higher (P less than 0.05) for cycling than rowing: 207 +/- 5.2 W vs 195 +/- 58 W (mean +/- SE). A similar difference was also observed for women favoring cycling: 135 +/- 4.1 W vs 126 +/- 4.9 W (mean +/- SE). VEBTPS, VO2 STPD, and HR were significantly higher at all power increments during the rowing graded exercise test (RGXT) when compared with the same exercise intensity during the cycle graded exercise test (CGXT). Consistent linearity was found between VEBTPS and VO2 STPD and between HR and VO2 STPD for both exercises. The linear relationship between VEBTPS and VO2 STPD for men during RGXT was r = 0.976, P less than 0.001, slope = 44.6 +/- 1.03, and for women during RGXT it was r = 0.990, P less than 0.001, slope = 19.6 +/- 0.36. The relationship between HR and VO2 STPD for men during rowing was r = 0.989, P less than 0.001, slope = 29.1 +/- 0.76, and for women during rowing it was r = 0.971, P less than 0.001, slope = 35.7 +/- 0.89. The linear relationship between VEBTPS and VO2 STPD for men during CGXT was r = 0.991, P less than 0.001, slope = 31.1 +/- 0.98, and for women it was r = 0.959, P less than 0.991, slope = 29.6 +/- 0.87. The relationship between HR and VO2 STPD for men during CGXT was r = 0.997, P less than 0.001, slope = 28.1 +/- 0.83, and for women it was r = 0.990, R less than 0.001, slope = 35.9 +/- 0.96. Results indicated that energy costs for rowing ergometry was significantly higher than cycle ergometry at all comparative power outputs including maximum levels. It was concluded that rowing ergometry could be an effective alternative activity for physical fitness and exercise rehabilitation programs.\r"
 }, 
 {
  ".I": "186753", 
  ".M": "Adipose Tissue/ME; Adult; Body Composition/*; Body Water/ME; Cold/AE; Densitometry; Electric Conductivity/*; Heat/AE; Human; Male; Skin Temperature/*.\r", 
  ".A": [
   "Caton", 
   "Mole", 
   "Adams", 
   "Heustis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):489-91\r", 
  ".T": "Body composition analysis by bioelectrical impedance: effect of skin temperature.\r", 
  ".U": "89056646\r", 
  ".W": "Bioelectrical impedance analysis (BIA) was used to estimate body water and composition under both cool (14.4 degrees C, dry bulb) and warm (35.0 degrees C) ambient conditions in eight healthy adult men. The prediction equation provided with the commercially available instrument (RJL Systems) was used with the BIA measurements to estimate body composition. Skin temperature increased from 24.1 +/- 1.81 degrees C in the cool condition to 33.4 +/- 1.36 degrees C in the warm condition. (Mean increase was 9.3 +/- 1.75 degrees C, t = 15.05, P less than 0.01). The corresponding BIA resistances were 461 +/- 48 omega and 426 +/- 47 omega, respectively. (Mean reduction was 35.0 +/- 9.8 omega, t = 10.13, P less than 0.01). This resulted in a significant increase in predicted total body water (cool 47.4 +/- 5.5 l vs. warm 49.9 +/- 5.6 l, t = 3.88, P less than 0.01). Consequently, predicted fat mass was significantly lower in the warm than in the cool condition (8.8 +/- 3.2 kg vs. 11.0 +/- 3.7 kg; mean difference 2.23 +/- 0.69 kg, t = 9.22, P less than 0.01). These findings indicate that varying skin temperature by altering ambient temperature significantly changes resistance measurements and the estimation of total body water and percent fat by BIA. The observed changes in resistance are consistent with an apparent expansion of conductor volume in the warm environment and a reduction in the cooler condition. In this regard, the temperature-induced change in resistance could be due to alterations in cutaneous blood flow and/or compartmental distribution of body water. Thus, BIA measurements should be taken only under well-standardized ambient conditions.\r"
 }, 
 {
  ".I": "186754", 
  ".M": "Adult; Efficiency/*PH; Equipment Design; Exercise/*; Heart Rate; Human; Male; Oxygen Consumption; Pulmonary Gas Exchange; Sports/*; Support, Non-U.S. Gov't; Wheelchairs/*.\r", 
  ".A": [
   "van", 
   "Veeger", 
   "Rozendal", 
   "van", 
   "Rooth", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):492-500\r", 
  ".T": "Wheelchair racing: effects of rim diameter and speed on physiology and technique.\r", 
  ".U": "89056647\r", 
  ".W": "Effects of different hand rim diameters in wheelchair racing were studied with respect to physiological and technique parameters at five speed levels (N = 8 wheelchair sportsmen). In each of five subsequent 15-min exercise tests on a treadmill, a different sized hand rim was mounted to the rear wheels (0.3, 0.35, 0.38, 0.47, 0.56 m). In each test, speed increased with 0.83 m.s-1 every 3 min, starting at 0.83 m.s-1 and ranging up to 4.17 m.s-1 (slope: 0.5 degrees). Cardiorespiratory responses (ventilation, oxygen cost, heart rate, respiratory exchange ratio, mechanical efficiency) and timing data (cycle time, push time, recovery time, push angle, and work per cycle) were obtained every 3rd min, together with the movement pattern of trunk and arm segments. Clear effects of rim diameter and speed were seen for the physiological parameters (P less than 0.05). In physiological terms, D5 appeared the least beneficial, followed by D4. Moreover, increasing rim diameter had a significant effect on movement pattern of the upper arm in the sagittal as well the frontal plane of motion. However, no timing effects were seen with changing rim diameter. On the other hand, timing parameters varied markedly with speed, whereas the segmental excursions of the upper limb did not show a \"speed-effect\". In general, small hand rims show lower cardiorespiratory responses. This may be related to the decreased segmental excursions of the upper limb and the lower linear hand velocity. Together with a low rolling and air drag, heart rate, and oxygen cost, these are important prerequisites in racing events.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "186755", 
  ".M": "Anthropometry; Athletic Injuries/*ET/PP; Exercise/*; Fasciitis/*ET/PP; Female; Human; Male; Pronation/*; Running/*; Stress, Mechanical; Tendinitis/*ET/PP.\r", 
  ".A": [
   "Messier", 
   "Pittala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):501-5\r", 
  ".T": "Etiologic factors associated with selected running injuries.\r", 
  ".U": "89056648\r", 
  ".W": "The purpose of this study was to determine whether a relationship exists between selected biomechanical, anthropometric, and training variables and runners afflicted with one of the following injuries: iliotibial (IT) band friction syndrome, shin splints, and plantar fasciitis. Competitive and recreational runners were divided into a non-injured control group (N = 19), an IT band friction syndrome injury group (N = 13), a shin splint injury group (N = 17), and a plantar fasciitis injury group (N = 15). Discriminant function analysis of the biomechanical data revealed two significant (P less than 0.05) discriminators between the control and shin splint groups; maximum pronation velocity and maximum pronation. Analysis of the anthropometric and training data revealed that plantar flexion range of motion was a significant (P less than 0.05) discriminator between the control and plantar fasciitis groups. In addition, analysis of the descriptive statistics (mean +/- SE) identified some non-significant (P greater than 0.05) trends between the injury and control groups: maximum pronation, total rearfoot movement, and maximum velocity of pronation were greater in the injury groups; the injury groups showed a trend toward a higher arch; dorsiflexion range of motion was less in the shin splint group; a greater percentage of injured runners had a leg length difference (greater than 0.64 cm); 20% more runners in the injury groups ran hills; and 20% more of the runners in the IT band friction syndrome group ran on crowned roads.\r"
 }, 
 {
  ".I": "186756", 
  ".M": "Ankle Joint/*PP; Basketball; Exertion/*; Floors and Floorcoverings; Heel/PP; Human; Male; Metatarsus/PP; Stress, Mechanical.\r", 
  ".A": [
   "Gross", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):506-14\r", 
  ".T": "The shock attenuation role of the ankle during landing from a vertical jump.\r", 
  ".U": "89056649\r", 
  ".W": "Three landing surfaces were used to examine a hypothesized increased shock attenuation role of the ankle with increased damping demands. Eleven male recreational basketball players performed three symmetric barefoot countermovement vertical jumps on each surface. Two externally mounted low mass accelerometers (medial calcaneus and distal anterio-medial tibia), a piezoelectric force platform, and high speed cinematography recorded the landing. Accelerometer signal distortion was corrected through the application of a linear spring/damper model of the accelerometer attachment. The model indicated that raw acceleration data were overestimated 68% at the calcaneal attachment and 8% at the tibial attachment. Peak corrected acceleration at metatarsal contact varied little across landing surfaces, and, across surfaces, mean (SD) peak accelerations of 20.8 (9.3) and 14.3 (3.6) g's were recorded at the calcaneus and tibia, respectively. Peak vertical force and ankle joint motion varied little across the surfaces, suggesting that the entrenched kinematics of landing surpassed the introduced range of surface cushioning. Separation of the data by post-metatarsal contact landing style indicated that seven subjects landed with heel contact, with the remaining four attenuating the impact without heel contact. By avoiding the transient associated with the cessation of downward heel motion, the nonheel contact landers effectively reduced exposure to transients by nearly 50%.\r"
 }, 
 {
  ".I": "186757", 
  ".M": "Adult; Equipment Design; Exercise/*; Female; Heart Rate/*; Heel/*PP; Human; Oxygen Consumption/*; Pulmonary Gas Exchange; Running/*; Shoes/*AE; Stress, Mechanical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hamill", 
   "Freedson", 
   "Boda", 
   "Reichsman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5):515-21\r", 
  ".T": "Effects of shoe type on cardiorespiratory responses and rearfoot motion during treadmill running.\r", 
  ".U": "89056650\r", 
  ".W": "Running kinematics and physiological responses to high intensity submaximal treadmill running in training shoes and racing flats were evaluated. Eight women (mean age = 21.9 yr) completed a peak VO2 test on the treadmill (mean peak VO2 = 49.2 ml.kg-1.min-1). In two subsequent testing sessions, subjects completed 15-min runs at a speed corresponding to 90% of peak VO2 (range = 9.9-13.4 km.hr-1) while wearing training shoes and racing flats (balanced order assignment). No significant time effect or time by shoe condition interaction was observed for the rearfoot motion variables. Maximum rearfoot angle and total rearfoot motion averaged 42% and 13.9% higher, respectively, for the racing flat (P less than 0.05). There were significant increases over time for VO2, VE, HR, and RPE, indicating an increase in cardiorespiratory response and the perception of effort over the course of the 15-min run. Thus, metabolic and perceptual indications of fatigue at the end of the run emerged but were not accompanied by rearfoot motion changes in either running shoe. These results indicate that rearfoot motion is a function of shoe design and did not change during 15 min of high intensity running.\r"
 }, 
 {
  ".I": "186758", 
  ".M": "Animal; Dogs; Exertion/*; Muscle Contraction; Muscles/*BS/PH; Oxygen Consumption; Regional Blood Flow; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stainsby", 
   "Andrew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5 Suppl):S109-12\r", 
  ".T": "Maximal blood flow and power output of dog muscle in situ.\r", 
  ".U": "89056652\r", 
  ".W": "The two goals of this study were: 1) to establish a stimulation pattern which would drive the gastrocnemius-plantaris muscle of the dog, in situ, to maximal work rate, W, and 2) to determine whether the surgical isolation of the circulation of this muscle, necessary to measure the muscle flow, Q, reduced the muscle's performance. The first goal was achieved in a preparation with minimal surgery, MS, to isolate the nerve and the tendon. The nerve was cut and connected to a stimulator, and the tendon was cut and connected to a pneumatic lever system. Wmax during 1.s-1 contractions occurred with a load of 270 g.g-1 and 200-ms trains of impulses at a frequency of 60.s-1. At 50 imp.s-1, the accepted maximal frequency which would occur in vivo, the Wmax which was maintained for 4 min was 19 mW.g-1. The second goal was met in a second series of experiments in which the venous circulation was isolated, FS. During a 20-min series of 30-s work periods with 2 min rest each, maximal W was 11.9 mW.g-1 at 50 imp.s-1. Following a 10-min additional rest, the muscle was stimulated for 10 min. The W, Q, and VO2 at 2-4 min were 10.0 mW.g-1, 1.73 ml.g-1.min-1 and 194 microliters.g-1.min-1, respectively. Q and VO2 were linearly related to W. Assuming a linear extrapolation, the FS early maximum in the brief tests as W = 11.9 mW.g-1, Q would be 2.06 ml.g-1.min-1 and VO2 would be 231 microliters.g-1.min-1.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "186759", 
  ".M": "Animal; Hyperemia/PP; Isometric Contraction/*; Microspheres; Muscle Contraction/*; Muscles/*BS/ME; Oxygen Consumption; Rats; Regional Blood Flow; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Terjung", 
   "Engbretson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8903; 20(5 Suppl):S124-30\r", 
  ".T": "Blood flow to different rat skeletal muscle fiber type sections during isometric contractions in situ.\r", 
  ".U": "89056655\r", 
  ".W": "In whole skeletal muscle, peak blood flow is known to correlate with the capacity for oxidative metabolism. Since most mammalian skeletal muscle is comprised of different fiber types whose oxidative potential varies widely, the possibility of heterogeneous blood flow distribution within a given muscle was investigated. An in situ preparation of the rat gastrocnemius-soleus-plantaris muscle group was used and blood flow measured by the radiolabeled microsphere technique. Blood flow at rest averaged 5-6 ml.min-1.100 g-1 in fast-twitch white (FTW) fiber sections, while flows to fast-twitch red (FTR) and slow-twitch red (STR) muscle were 10-12 ml.min-1.100 g-1. Isometric twitch contractions generated large (12-15 times above rest) increases in blood flow to all fiber type sections that tended to decrease at higher frequencies. Tetanic contractions result in greater tension development and higher blood flows in the red fiber sections. The highest blood flow to the FTR section was 300 ml.min-1.100 g-1, a value 3-4-fold greater than the maximum for the FTW fiber section. Peak blood flow to the STR (soleus) was intermediate between the two fast fiber types. Differences in blood flow response between fiber sections could not be dismissed due to measurement artifact. Thus, the capacity for blood flow is fairly proportional to the differences in oxidative capacity among fiber types. Blood flow to the skeletal muscle fiber types of the rat also differed qualitively in response to contractions.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "186761", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*TH; Antibiotics/AD; Catheters, Indwelling/*AE; Home Care Services; Human; Infusions, Intravenous; Septicemia/ET.\r", 
  ".A": [
   "Altilio", 
   "Tierney", 
   "Kotler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nutr Clin Pract 8903; 3(5):171-2\r", 
  ".T": "Application of home parenteral therapies to the treatment of patients with AIDS [letter]\r", 
  ".U": "89056855\r"
 }, 
 {
  ".I": "186762", 
  ".M": "Budgets/EC; Communicative Disorders/*; Deafness/*; National Institutes of Health (U.S.)/*OG; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6196):191\r", 
  ".T": "Latest NIH institute [news]\r", 
  ".U": "89057085\r"
 }, 
 {
  ".I": "186763", 
  ".M": "Awards and Prizes/*.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6196):192\r", 
  ".T": "Lasker prizes shared by three researchers [news]\r", 
  ".U": "89057086\r"
 }, 
 {
  ".I": "186764", 
  ".M": "Embryo/*; Human; Legislation, Medical/*; Nomenclature/*.\r", 
  ".A": [
   "McEvoy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6196):198\r", 
  ".T": "Embryo definitions [letter]\r", 
  ".U": "89057087\r"
 }, 
 {
  ".I": "186765", 
  ".M": "Animal; Caffeine/PD; Chromosomes/*UL; DNA Replication/*; Hydroxyurea/PD; Mitosis/*/DE.\r", 
  ".A": [
   "Mitchison", 
   "Hyman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6196):200-1\r", 
  ".T": "Cell division. Kinetochores on the move [news]\r", 
  ".U": "89057088\r"
 }, 
 {
  ".I": "186766", 
  ".M": "Alzheimer's Disease/CO/*DT/PP; Animal; Carbolines/TU; Cholinesterase Inhibitors/TU; Human; Memory Disorders/*DT/ET; Nicotine/TU; Piperidines/TU; Rats; Receptors, Cholinergic/DE/PH; Receptors, GABA-Benzodiazepine/DE/PH; Receptors, Nicotinic/PH; Thiazoles/TU.\r", 
  ".A": [
   "Robbins"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6196):207-8\r", 
  ".T": "Alzheimer's disease. Arresting memory decline [news]\r", 
  ".U": "89057090\r"
 }, 
 {
  ".I": "186767", 
  ".M": "Catalysis; Evolution/*; Models, Biological; RNA/*.\r", 
  ".A": [
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6196):209-10\r", 
  ".T": "Did God make RNA? [letter]\r", 
  ".U": "89057091\r"
 }, 
 {
  ".I": "186768", 
  ".M": "Adenosine Monophosphate/ME; Allosteric Site; Chemistry, Physical; Comparative Study; Enzyme Activation; Glucosephosphates/ME; Glycogen Phosphorylase/*ME; Hydrogen Bonding; Macromolecular Systems; Phosphorylation; Phosphoserine/ME; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Sprang", 
   "Acharya", 
   "Goldsmith", 
   "Stuart", 
   "Varvill", 
   "Fletterick", 
   "Madsen", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6196):215-21\r", 
  ".T": "Structural changes in glycogen phosphorylase induced by phosphorylation.\r", 
  ".U": "89057093\r", 
  ".W": "A comparison of the refined crystal structures of dimeric glycogen phosphorylase b and a reveals structural changes that represent the first step in the activation of the enzyme. On phosphorylation of serine-14, the N-terminus of each subunit assumes an ordered helical conformation and binds to the surface of the dimer. The consequent structural changes at the N- and C-terminal regions lead to strengthened interactions between subunits and alter the binding sites for allosteric effectors and substrates.\r"
 }, 
 {
  ".I": "186769", 
  ".M": "Animal; Cell Adhesion; Cell Division/*; Cell Line; DNA/GE; Extracellular Matrix/*PH; Fibronectins/ME; Hamsters; Human; Proteoglycans/GE/*PH; Recombinant Proteins/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection; Transforming Growth Factors/PH.\r", 
  ".A": [
   "Yamaguchi", 
   "Ruoslahti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6196):244-6\r", 
  ".T": "Expression of human proteoglycan in Chinese hamster ovary cells inhibits cell proliferation.\r", 
  ".U": "89057096\r", 
  ".W": "In studying the functional role of an extracellular matrix proteoglycan, decorin, we have made observations that suggest a role for this proteoglycan in the control of cell proliferation. Extracellular matrices are made up of different combinations of collagens, elastin, hyaluronic acid, proteoglycans and various glycoproteins such as fibronectin. Most of these components can interact with cells, and much of the control of cell adhesion, migration and differentiation appears to be mediated by these interactions. Earlier studies have also attributed growth-regulatory activities to intact extracellular matrices, but the individual molecules responsible for these effects have not been characterized. We report here that Chinese hamster ovary (CHO) cell lines expressing human decorin from a stably transfected complementary DNA construct form a more orderly monolayer and grow to a lower saturation density than control cells lacking decorin. The extent of the morphological changes correlates with the level of decorin expression, and the saturation density is inversely proportional to it. The reduction in the saturation densities of the cell lines with the highest expression of decorin is more than 50%. These results reveal a novel growth inhibitory mechanism which may be related to contact inhibition of cell proliferation.\r"
 }, 
 {
  ".I": "186770", 
  ".M": "Animal; Cholesterol/AN; Ethylmaleimide/PD; Hydrogen-Ion Concentration; Image Processing, Computer-Assisted; Ion Channels/*UL; Lipid Bilayers; Macromolecular Systems; Microscopy, Electron; Protein Conformation; Receptors, Cholinergic/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synaptic Membranes/*UL; Torpedo/*AH; X-Ray Diffraction.\r", 
  ".A": [
   "Toyoshima", 
   "Unwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6196):247-50\r", 
  ".T": "Ion channel of acetylcholine receptor reconstructed from images of postsynaptic membranes.\r", 
  ".U": "89057097\r", 
  ".W": "The nicotinic acetylcholine receptor belongs to a class of molecules that respond transiently to chemical stimuli by opening a water-filled channel through the cell membrane for cations to diffuse. This channel lies along the central axis delineated by a ring of five homologous, membrane-spanning subunits and thus has properties, such as conductance and ion selectivity, which depend on the profile created by the encircling subunits. Insight has been gained recently about the amino-acid residues implicated directly in the ion transport, and some information about the subunit configuration around the channel has come from electron microscopy studies of postsynaptic membranes crystallized in the form of flattened tubular vesicles. The resolution along the axis of the channel has, however, been limited by the restricted range of views obtainable. Here we report the structure of the channel at 17 A resolution, determined by three-dimensional image reconstruction from tubular vesicles having receptors organized in helical arrays across their surfaces. The helical symmetry is preserved by suspending the tubes in thin films of ice, and the receptors in such tubes can be seen from all angles, allowing the channel to be revealed clearly in relation to the lipid bilayer and the peripheral protein for the first time.\r"
 }, 
 {
  ".I": "186771", 
  ".M": "Binding Sites; Biotin; Carrier Proteins/GE/*PH; Cell Differentiation; Chloramphenicol Acetyltransferase/GE/ME; Dexamethasone/PD; DNA/GE/*ME; Gene Expression Regulation/*DE; Human; Plasmids; Promoter Regions (Genetics); Receptors, Thyroid Hormone/GE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroid Hormones/*PD; Transfection; Translation, Genetic; Tretinoin/*PD; Tumor Cells, Cultured.\r", 
  ".A": [
   "Umesono", 
   "Giguere", 
   "Glass", 
   "Rosenfeld", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6196):262-5\r", 
  ".T": "Retinoic acid and thyroid hormone induce gene expression through a common responsive element.\r", 
  ".U": "89057102\r", 
  ".W": "Studies of steroid receptors have led to the identification of a superfamily of ligand-inducible regulatory proteins that includes receptors for thyroid hormones and retinoic acid. This family of receptors regulates gene expression through binding to short cis-acting sequences referred to as hormone-response elements. Identification of a functional retinoic acid responsive element is crucial to our understanding of the mechanisms by which retinoic acid receptors activate gene expression and regulate cell differentiation. One impediment to such a study is the absence of any identified gene whose transcription is directly dependent on the receptor-hormone complex. Because the DNA-binding domains of the retinoic acid and thyroid hormone receptors are highly related (62% identical in their amino acid sequences), we have investigated the possibility that the retinoic acid receptor could activate gene expression through a thyroid hormone response element. We now report that a human retinoic acid receptor expressed from cloned complementary DNA or the endogenous retinoic acid receptor present in F9 teratocarcinoma cells can activate gene expression from promoters fused to a natural or synthetic thyroid hormone response element. The product translated in vitro from the human retinoic acid receptor cDNA can bind to a thyroid hormone response element with high affinity. The unexpected implication of these findings is that retinoic acid and thyroid hormones, acting through their respective receptors, could control overlapping gene networks involved in the regulation of vertebrate morphogenesis and homeostasis.\r"
 }, 
 {
  ".I": "186774", 
  ".M": "Crime/*; Fraud/*; Government; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Anderson", 
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6197):295\r", 
  ".T": "US congressman attacks NIH investigation [news]\r", 
  ".U": "89057106\r"
 }, 
 {
  ".I": "186775", 
  ".M": "Animal; Animals, Transgenic/*; Mice; Oncogenes/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6197):300\r", 
  ".T": "Oncomouse released [news]\r", 
  ".U": "89057107\r"
 }, 
 {
  ".I": "186776", 
  ".M": "Animal; Cells, Cultured; Mice; Mutation; Transfection/*.\r", 
  ".A": [
   "Hogan", 
   "Lyons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6197):304-5\r", 
  ".T": "Gene targeting. Getting nearer the mark [news]\r", 
  ".U": "89057108\r"
 }, 
 {
  ".I": "186777", 
  ".M": "Bone Resorption; Hypercalcemia/*ET; Neoplasms/*CO.\r", 
  ".A": [
   "Meikle"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6197):311\r", 
  ".T": "Bone physiology. Hypercalcaemia of malignancy [news]\r", 
  ".U": "89057110\r"
 }, 
 {
  ".I": "186778", 
  ".M": "Evolution; HIV/*GD; Phylogeny; SIV/*GD.\r", 
  ".A": [
   "Sharp", 
   "Li"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6197):315\r", 
  ".T": "Understanding the origins of AIDS viruses [letter]\r", 
  ".U": "89057111\r"
 }, 
 {
  ".I": "186779", 
  ".M": "Cystic Fibrosis/*GE; Female; Human; Male; Meiosis; Sex Factors.\r", 
  ".A": [
   "Kitzis", 
   "Chomel", 
   "Haliassos", 
   "Tesson", 
   "Kaplan", 
   "Feingold", 
   "Giraud", 
   "Lable", 
   "Dastugue", 
   "Dumur", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6197):316\r", 
  ".T": "Unusual segregation of cystic fibrosis alleles [letter]\r", 
  ".U": "89057112\r"
 }, 
 {
  ".I": "186781", 
  ".M": "Animal; Clone Cells; Mice; Mice, Transgenic/*; Mutation/*; Proto-Oncogenes/*; Restriction Mapping; Stem Cells; Support, Non-U.S. Gov't; Transfection/*.\r", 
  ".A": [
   "Mansour", 
   "Thomas", 
   "Capecchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6197):348-52\r", 
  ".T": "Disruption of the proto-oncogene int-2 in mouse embryo-derived stem cells: a general strategy for targeting mutations to non-selectable genes.\r", 
  ".U": "89057114\r", 
  ".W": "Gene targeting--homologous recombination of DNA sequences residing in the chromosome with newly introduced DNA sequences--in mouse embryo-derived stem cells promises to provide a means to generate mice of any desired genotype. We describe a positive nd negative selection procedure that enriches 2,000-fold for those cells that contain a targeted mutation. The procedure was applied to the isolation of hprt- and int-2- mutants, but it should be applicable to any gene.\r"
 }, 
 {
  ".I": "186782", 
  ".M": "Action Potentials; Animal; Hippocampus/*ME; Membrane Potentials; Neurons/ME; Potassium/*ME; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Storm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6197):379-81\r", 
  ".T": "Temporal integration by a slowly inactivating K+ current in hippocampal neurons.\r", 
  ".U": "89057118\r", 
  ".W": "A central aspect of neuronal function is how each nerve cell translated synaptic input into a sequence of action potentials that carry information along the axon, coded as spike frequency. When transduction from a graded depolarizing input to spikes is studied by injecting a depolarizing current, there is often a remarkably long delay to the first action potential, both in mammalian and molluscan neurons. Here, I report that the delayed excitation in rat hippocampal neurons is due to a slowly inactivating potassium current, ID. ID co-exists with other voltage-gated K+ currents, including a fast A current and a slow delayed rectifier current. As ID activates in the subthreshold range, and takes tens of seconds to recover from inactivation, it enables the cell to integrate separate depolarizing inputs over long times. ID also makes the encoding properties of the cell exceedingly sensitive to the prevailing membrane potential.\r"
 }, 
 {
  ".I": "186783", 
  ".M": "Animal; Calcium Channels/*PH; Membrane Potentials; Mesenteric Arteries/PH; Muscle, Smooth, Vascular/*PH; Norepinephrine/*PD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nelson", 
   "Standen", 
   "Brayden", 
   "Worley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6197):382-5\r", 
  ".T": "Noradrenaline contracts arteries by activating voltage-dependent calcium channels.\r", 
  ".U": "89057119\r", 
  ".W": "Noradrenaline (NA) regulates arterial smooth muscle tone and hence blood vessel diameter and blood flow. NA apparently increases tone by causing a calcium influx through the cell membrane. Two calcium influx pathways have been proposed: voltage-activated calcium channels and NA-activated calcium-permeable channels that are voltage-insensitive. Although voltage-activated calcium channels have been identified in arterial smooth muscle, voltage-insensitive calcium channels activated by NA have not. We show here that NA contractions of rabbit mesenteric arteries increase with depolarization. The increase parallels the elevation of open-state probability (P0) of single, voltage-dependent calcium channels. The action of noradrenaline can be explained by NA-activating voltage-dependent calcium channels, rather than by opening a second type of channel. We show directly that NA increases the open-state probability of single calcium channels. Thus, in the presence of NA, calcium entry through voltage-dependent calcium channels can regulate smooth muscle tone at physiological membrane potentials. These results may have relevance to pathophysiological conditions such as hypertension.\r"
 }, 
 {
  ".I": "186784", 
  ".M": "Amino Acid Sequence; Animal; Brain/*MI; Brain Diseases/*MI; Cattle; Cattle Diseases/*MI; Molecular Sequence Data; Nerve Tissue Proteins/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hope", 
   "Reekie", 
   "Hunter", 
   "Multhaup", 
   "Beyreuther", 
   "White", 
   "Scott", 
   "Stack", 
   "Dawson", 
   "Wells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6197):390-2\r", 
  ".T": "Fibrils from brains of cows with new cattle disease contain scrapie-associated protein.\r", 
  ".U": "89057122\r", 
  ".W": "During the past two years, more than 1,000 cases of a neurological disorder of cattle, bovine spongiform encephalopathy (BSE), have been confirmed from farms throughout Great Britain. The neurological signs and brain pathology of BSE resemble those produced in other species by the pathogens of scrapie and related disorders. The discovery of fibrils similar to scrapie-associated fibrils in detergent extracts o BSE-affected brain supported the clinical and pathological diagnosis of the disease, but has been controversial. Scrapie-associated fibrils are found in brain extracts of all species affected by scrapie and diseases caused by related pathogens. They are pathological aggregates of a neuronal membrane protein termed PrP and a protease-resistant form of PrP is a molecular marker of scrapie-associated fibrils. In this report, we show the major protein of BSE fibrils is the bovine homologue of PrP as judged by its size, protease resistance, immunoreactivity, lectin binding and partial N-terminal protein sequence. This confirms that BSE is a scrapie-like disease.\r"
 }, 
 {
  ".I": "186785", 
  ".M": "Base Sequence; Molecular Sequence Data; Poly A/*ME; Proto-Oncogenes/*; RNA Probes; RNA, Messenger/*ME; Support, Non-U.S. Gov't; Translation, Genetic.\r", 
  ".A": [
   "Wilson", 
   "Treisman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6197):396-9\r", 
  ".T": "Removal of poly(A) and consequent degradation of c-fos mRNA facilitated by 3' AU-rich sequences.\r", 
  ".U": "89057124\r", 
  ".W": "The c-fos proto-oncogene provides a good system to study the processes underlying messenger RNA degradation. After growth factor stimulation of susceptible cells, the c-fos transcription rate transiently increases from a low basal level by as much as 50-fold, producing a large amount of exceedingly unstable c-fos mRNA that is rapidly degraded. Here, we investigate the c-fos mRNA degradation process, and find that: (1) ongoing translation of the c-fos mRNA itself is required for its degradation; (2) after synthesis, the mRNA poly(A) tail is rapidly removed, in a translation-dependent manner, leading to accumulation of apparently deadenylated RNA; (3) deletion or replacement of an AU-rich sequence at the mRNA 3' end significantly stabilizes the mRNA; (4) deletion of the 3' AU-rich sequences dramatically slows the poly(A) shortening rate. These results suggest that the 3' AU-rich sequences act to destabilize the mRNA by directing rapid removal of the mRNA poly(A) tract.\r"
 }, 
 {
  ".I": "186786", 
  ".M": "Amino Acid Sequence; Binding Sites; Molecular Sequence Data; Molecular Structure; Oxygenases/*; Protocatechuate-3,4-Dioxygenase/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ohlendorf", 
   "Lipscomb", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6197):403-5\r", 
  ".T": "Structure and assembly of protocatechuate 3,4-dioxygenase.\r", 
  ".U": "89057125\r", 
  ".W": "Dioxygenases catalyse the cleavage of molecular oxygen with subsequent incorporation of both oxygen atoms into organic substrates. Some of the best-studied dioxygenases have been isolated from bacteria where they catalyse the critical ring-opening step in the biodegradation of aromatic compounds. These bacterial enzymes generally contain nonheme ferric iron as the sole cofactor. Protocatechuate 3,4-dioxygenase (3,4-PCD) was one of the first such enzymes recognized and catalyses the intradiol cleavage of protocatechuic acid by oxygen to produce beta-carboxy-cis,cis-muconic acid. Previous studies have shown that the 3,4-PCD found in Pseudomonas aeruginosa is an oligomer with a relative molecular mass (Mr) of 587,000 (587K) containing 12 copies each of alpha (22.3K) and beta (26.6K) subunits. The X-ray structure determination of 3,4-PCD reveals the catalytic iron environment required for oxygenolytic cleavage of aromatic rings and also provides a novel holoenzyme assembly with cubic 23(T) symmetry and first examples of mixed beta-barrel domains.\r"
 }, 
 {
  ".I": "186787", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; France; Human; HIV Seropositivity; Information Systems/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):413\r", 
  ".T": "Computer files on AIDS carriers [news]\r", 
  ".U": "89057126\r"
 }, 
 {
  ".I": "186788", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*PC/TM; Confidentiality/*/LJ; Ethics, Medical/*; Great Britain; Human; HIV Antibodies/*AN; Legislation, Medical/*; Mass Screening.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):413\r", 
  ".T": "UK government agrees to anonymous HIV testing [news]\r", 
  ".U": "89057127\r"
 }, 
 {
  ".I": "186789", 
  ".M": "Education, Medical, Graduate/EC; National Institutes of Health (U.S.)/*; Research Support/EC; Training Support/*EC/LJ; United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):414\r", 
  ".T": "NIH cuts bring in hard times for biomedical researchers [news]\r", 
  ".U": "89057128\r"
 }, 
 {
  ".I": "186790", 
  ".M": "Atmosphere/*; Government; Great Britain; International Cooperation/*; Ozone/*.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):415\r", 
  ".T": "British government promotes atmosphere of concern [news]\r", 
  ".U": "89057129\r"
 }, 
 {
  ".I": "186791", 
  ".M": "Animal; Cattle; Europe; Foxes; Rabies/PC/*VE; Rabies Vaccine/*; Vaccines/*; Vaccines, Synthetic/*; Vaccinia Virus/GE/IM.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):416\r", 
  ".T": "New vaccine and initiative mean end of rabies in sight for Europe? [news]\r", 
  ".U": "89057130\r"
 }, 
 {
  ".I": "186792", 
  ".M": "Base Sequence/*; Chromosome Mapping/*; Chromosomes, Human/*; Cloning, Molecular; DNA/GE; Ethics, Medical/*; Europe; Germany, West; Human.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):416\r", 
  ".T": "West Germany voices objections to European genome project [news]\r", 
  ".U": "89057131\r"
 }, 
 {
  ".I": "186793", 
  ".M": "Crystallization; Molecular Structure; Proteins/*; X-Ray Diffraction/*MT.\r", 
  ".A": [
   "Moffat"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):422-3\r", 
  ".T": "Protein structure. Method in MADness [news]\r", 
  ".U": "89057132\r"
 }, 
 {
  ".I": "186794", 
  ".M": "Adenoviridae/GE; Enhancer Elements (Genetics)/*; Genes, Immunoglobulin; Promoter Regions (Genetics)/*; Regulatory Sequences, Nucleic Acid; Transcription Factors/*; Transcription, Genetic/*.\r", 
  ".A": [
   "Schaffner"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8903; 336(6198):427-8\r", 
  ".T": "Gene regulation. A hit-and-run mechanism for transcriptional activation? [news]\r", 
  ".U": "89057134\r"
 }, 
 {
  ".I": "186795", 
  ".M": "Animal; Binding Sites; Codon/*; Evolution/*; RNA, Messenger/*; Serine Proteinases/*GE.\r", 
  ".A": [
   "Irwin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6198):429-30\r", 
  ".T": "Evolution of an active-site codon in serine proteases [letter]\r", 
  ".U": "89057135\r"
 }, 
 {
  ".I": "186796", 
  ".M": "Cholera/*GE; Cystic Fibrosis/*GE/PP; Human; Intestinal Mucosa/*SE; Selection (Genetics)/*.\r", 
  ".A": [
   "Bijman", 
   "De", 
   "Wine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8903; 336(6198):430\r", 
  ".T": "Cystic fibrosis advantage [letter]\r", 
  ".U": "89057136\r"
 }, 
 {
  ".I": "186797", 
  ".M": "Animal; Axons/DE/*UL; Axoplasmic Flow/DE; Cats; Female; Geniculate Bodies/DE/*EM/UL; Gestational Age; Maternal-Fetal Exchange/*; Pregnancy; Retina/*UL; Retinal Ganglion Cells/DE/*UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tetrodotoxin/*PD.\r", 
  ".A": [
   "Sretavan", 
   "Shatz", 
   "Stryker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6198):468-71\r", 
  ".T": "Modification of retinal ganglion cell axon morphology by prenatal infusion of tetrodotoxin.\r", 
  ".U": "89057140\r", 
  ".W": "The cellular mechanisms by which the axons of individual neurons achieve their precise terminal branching patterns are poorly understood. In the visual system of adult cats, retinal ganglion cell axons from each eye form narrow cylindrical terminal arborizations restricted to alternate non-overlapping layers within the lateral geniculate nucleus (LGN). During prenatal development, axon arborizations from the two eyes are initially simple in shape and are intermixed with each other; they then gradually segregate to form complex adult-like arborizations in separate eye-specific layers by birth. Here we report that ganglion cell axons exposed to tetrodotoxin (TTX) to block neuronal activity during fetal life fail to form the normal pattern of terminal arborization. Individual TTX-treated axon arborizations are not stunted in their growth, but instead produce abnormally widespread terminal arborizations which extend across the equivalent of approximately two eye-specific layers. These observations suggest that during fetal development of the central nervous system, the formation of morphologically appropriate and correctly located axon terminal arborizations within targets is brought about by an activity-dependent process.\r"
 }, 
 {
  ".I": "186798", 
  ".M": "Abdomen/EM; Amino Acid Sequence; Animal; Base Sequence; Chromosomes; Cloning, Molecular; Drosophila/*EM/GE; DNA/GE; DNA-Binding Proteins/GE; Exons; Gene Expression Regulation/*; Genes, Homeo Box; Introns; Molecular Sequence Data; Mutation; Phenotype; Receptors, Endogenous Substances/*GE/PH; Support, Non-U.S. Gov't; Transcription Factors; Transcription, Genetic.\r", 
  ".A": [
   "Nauber", 
   "Pankratz", 
   "Kienlin", 
   "Seifert", 
   "Klemm", 
   "Jackle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6198):489-92\r", 
  ".T": "Abdominal segmentation of the Drosophila embryo requires a hormone receptor-like protein encoded by the gap gene knirps.\r", 
  ".U": "89057148\r", 
  ".W": "The body pattern along the anterior-posterior axis of the insect embryo is thought to be established by two organizing centres localized at the ends of the egg. Genetic analysis of the polarity-organizing centres in Drosophila has identified three distinct classes of maternal effect genes that organize the anterior, posterior and terminal pattern elements of the embryo. The factors provided by these gene classes specify the patterns of expression of the segmentation genes at defined positions along the longitudinal axis of the embryo. The system responsible for organizing the posterior segment pattern is a group of at least seven maternal genes and the zygotic gap gene knirps (kni). Their mutant phenotype has adjacent segments in the abdominal region of the embryo deleted. Genetic analysis and cytoplasmic transplantation experiments suggested that these maternal genes are required to generate a 'posterior activity' that is thought to activate the expression of kni (reviewed in ref. 2). The molecular nature of the members of the posterior group is still unknown. Here we report the molecular characterization of the kni gene that codes for a member of the steroid/thyroid receptor superfamily of proteins which in vertebrates act as ligand-dependent DNA-binding transcription regulators.\r"
 }, 
 {
  ".I": "186799", 
  ".M": "Amino Acid Sequence/*; Animal; Aplysia/AN; Cloning, Molecular/*; DNA/GE; DNA Probes; Electrophoresis, Polyacrylamide Gel/*; Molecular Sequence Data; Peptide Fragments/IP; Proteins/*/GE/IP/ME; Serine Proteinases/ME.\r", 
  ".A": [
   "Kennedy", 
   "Wager-Smith", 
   "Barzilai", 
   "Kandel", 
   "Sweatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8903; 336(6198):499-500\r", 
  ".T": "Sequencing proteins from acrylamide gels.\r", 
  ".U": "89057151\r", 
  ".W": "The analytical power of high-resolution two-dimensional gel electrophoresis has been coupled with molecular cloning techniques to allow the sequencing of proteins directly from preparative gels.\r"
 }, 
 {
  ".I": "186800", 
  ".M": "Adult; Brain/PA; Chronic Disease; Female; Human; Magnetic Resonance Imaging/*; Male; Mental Status Schedule; Multiple Sclerosis/*DI/PP/PX; Neuropsychological Tests/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Franklin", 
   "Heaton", 
   "Nelson", 
   "Filley", 
   "Seibert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1826-9\r", 
  ".T": "Correlation of neuropsychological and MRI findings in chronic/progressive multiple sclerosis.\r", 
  ".U": "89057236\r", 
  ".W": "Sixty patients with chronic/progressive MS received a newly assembled neuropsychological screening battery (NSB) and a brain MRI. A neuroradiologist blinded to NSB findings quantified cerebral lesions on MRI. We developed weighted brain area lesion scores according to number and size of cerebral lesions. Patients who were impaired on NSB testing had a significantly higher mean bihemispheric lesion score (X = 26.1) than those who were unimpaired (X = 17.4); this MRI lesion rating score correlated significantly with the cognitive summary score of the NSB (r = 0.35, p less than 0.01). However, we did not find a significant correlation between the Kurtzke Expanded Disability Status Scale and any MRI or NSB summary measures. Compared with the Mini-Mental State Exam (MMSE), the NSB cognitive summary score yielded a prevalence estimate for cognitive impairment that is more consistent with previous findings in chronic/progressive MS. The NSB is a useful screening test for cognitive dysfunction in chronic/progressive MS because of its relationship to cerebral lesions on MRI and its greater sensitivity than the frequently used MMSE.\r"
 }, 
 {
  ".I": "186801", 
  ".M": "Acute Disease; Adult; Aged; Aging/PH; Backache/CO/PP; Chronic Disease; Human; Leg; Middle Age; Multiple Sclerosis/*CO/PP; Muscular Diseases/CO; Pain/*CO; Spasm/CO; Syndrome.\r", 
  ".A": [
   "Moulin", 
   "Foley", 
   "Ebers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1830-4\r", 
  ".T": "Pain syndromes in multiple sclerosis [see comments]\r", 
  ".U": "89057237\r", 
  ".W": "To determine the prevalence and nature of pain in multiple sclerosis, we evaluated by questionnaire, interview, and chart review 159 patients residing in Middlesex County and followed in the MS Clinic at University Hospital, London, Ontario, Canada. Eighty-eight patients (55%) had either an acute or chronic pain syndrome at some time during their disease. Fifteen patients (9%) with acute pain syndromes had episodes of paroxysmal tic-like pain diagnosed in seven as trigeminal neuralgia. Chronic pain syndromes, present for a mean duration of 4.9 years, occurred in 76 patients (48%) and included dysesthetic extremity pain (29%), back pain (14%), painful leg spasms (13%), and abdominal pain (2%). MS patients with pain were similar to the pain-free group in mean age of onset (34.0 versus 31.9 years), average duration of disease (13.3 versus 12.1 years), spinal cord involvement (97% for each group), and mean rating on Kurtzke Disability Status Scale (4.2 versus 3.5). They differed in sex ratio with a higher female-to-male ratio in the pain group (3:1 versus 1.4:1). Chronic pain is a common feature of well-established MS and is usually associated with a myelopathy. Therapy must be individualized for each specific pain syndrome.\r"
 }, 
 {
  ".I": "186802", 
  ".M": "Aged; Female; Follow-Up Studies; Human; Male; Middle Age; Multiple Sclerosis/ET; Nervous System Diseases/CO; Optic Disk/PA; Optic Neuritis/*CO/DI/PP/RA; Prognosis; Time Factors; Tomography, X-Ray Computed; Vision/*; Visual Acuity.\r", 
  ".A": [
   "Jacobson", 
   "Thompson", 
   "Corbett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1834-7\r", 
  ".T": "Optic neuritis in the elderly: prognosis for visual recovery and long-term follow-up.\r", 
  ".U": "89057238\r", 
  ".W": "We evaluated 14 patients with idiopathic optic neuritis, 50 years of age or older, within 1 month of symptomatic onset from 1980 through 1985. We obtained follow-up information from case records an average of 13 months after initial examination and from telephone interviews an average of 57 months after initial evaluation. Four patients were men and ten were women. Visual loss was monocular in ten cases and binocular in four. Only one of 18 affected eyes initially had an acuity of 20/30 or better. Eleven eyes recovered acuities of 20/30 or better. There was no apparent benefit to those patients treated with corticosteroid agents. Six patients (43%) developed other neurologic sequelae an average of 16 months later; four (28%) had a second bout of optic neuritis and three (21%) developed clinically definite MS. Optic neuritis in the elderly behaves similarly to that disorder in younger age groups.\r"
 }, 
 {
  ".I": "186803", 
  ".M": "Age Factors; Cohort Studies; Comparative Study; Human; Middle Age; Parkinson Disease/*ET/PP; Risk Factors.\r", 
  ".A": [
   "Goetz", 
   "Tanner", 
   "Stebbins", 
   "Buchman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1841-4\r", 
  ".T": "Risk factors for progression in Parkinson's disease [see comments]\r", 
  ".U": "89057240\r", 
  ".W": "Using case-control methodology, we assessed prevalence and duration of exposure to putative risk factors for rapid progression of Parkinson's disease (PD) in patients not taking levodopa or direct dopamine agonists. We identified 31 patients termed \"rapidly progressive\" who were stage I or II (Hoehn and Yahr) on their first visit to our center and who progressed to stage III during the study period; we pair-matched this group with 31 \"slowly progressive\" patients who had the same symptom duration and the same Hoehn and Yahr stage at study entry, but whose parkinsonism did not progress to stage III during the study. Only age of PD onset was associated with different rates of PD progression; older patients at PD onset progressed more rapidly than younger patients.\r"
 }, 
 {
  ".I": "186804", 
  ".M": "Aged; Amyotrophic Lateral Sclerosis/CO/PP; Dementia/CO/*PP; Eye Movements/*; Female; Fixation, Ocular; Human; Male; Middle Age; Nystagmus, Physiologic; Pacific Islands; Parkinson Disease/CO/*PP; Reflex, Vestibulo-Ocular.\r", 
  ".A": [
   "Lepore", 
   "Steele", 
   "Cox", 
   "Tillson", 
   "Calne", 
   "Duvoisin", 
   "Lavine", 
   "McDarby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1849-53\r", 
  ".T": "Supranuclear disturbances of ocular motility in Lytico-Bodig.\r", 
  ".U": "89057242\r", 
  ".W": "We found abnormal supranuclear ocular or lid motility in all of 37 patients with Lytico-Bodig (amyotrophic lateral sclerosis/parkinsonism-dementia complex). Twenty-one patients had pursuit paresis, 18 abnormal vestibulo-ocular reflex (VOR) cancellation, 15 abnormal convergence, 13 abnormal optokinetic nystagmus (OKN), 12 conjugate gaze limitation, nine nystagmus, nine saccadic paresis, and six abnormal fixation. Lid abnormalities included glabellar hyperreflexia in 21, involuntary levator inhibition in three, and blepharospasm in two. Earlier reports have indicated infrequent ocular disturbances in Lytico-Bodig, but we now find supranuclear eye and lid deficits are universal and sometimes very prominent.\r"
 }, 
 {
  ".I": "186805", 
  ".M": "Alzheimer's Disease/*ME/PP/PX; Brain/*ME; Frontal Lobe/ME; Glucose/ME; Human; Neuropsychological Tests; Parietal Lobe/ME; Tissue Distribution.\r", 
  ".A": [
   "Haxby", 
   "Grady", 
   "Koss", 
   "Horwitz", 
   "Schapiro", 
   "Friedland", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1853-63\r", 
  ".T": "Heterogeneous anterior-posterior metabolic patterns in dementia of the Alzheimer type.\r", 
  ".U": "89057243\r", 
  ".W": "The parietal-frontal distribution of reductions of regional cerebral metabolic rates for glucose (rCMRglc) was studied in 32 patients with mild to severe dementia of the Alzheimer type (DAT), using positron emission tomography and fluorodeoxyglucose, and was related to patterns of neuropsychological impairment. In moderate and severe DAT patients, one frontal association region, the premotor cortex, demonstrated significant metabolic reductions equivalent to reductions in the parietal association cortex, and the ratio of parietal to premotor rCMRglc had significantly greater variance than in controls. In moderately demented patients, parietal-premotor and parietal-prefrontal metabolic ratios correlated significantly with neuropsychological impairments. Disproportionate parietal hypometabolism was associated with more impairment of verbal comprehension, calculations, visuospatial construction, and immediate visuospatial memory span. Disproportionate frontal hypometabolism was associated with more impaired verbal fluency and attention. Longitudinal follow-up of 20 of the patients showed that parietal/frontal metabolic ratios and their correlated neuropsychological patterns were stable over time, as dementia severity worsened. These results indicate that in moderate to severe DAT patients, metabolic reductions in the premotor cortex are as severe as the reductions in the parietal association cortex. Moreover, the parietal-premotor distribution of metabolic reductions is variable and related to variable patterns of cognitive impairment.\r"
 }, 
 {
  ".I": "186806", 
  ".M": "Alzheimer's Disease/CO; Aphasia/CO; Behavior/*; Brain/PP; Clothing; Delusions/CO; Dementia/CO/PP/*PX; Dominance, Cerebral; Female; Hallucinations/CO; Hemiplegia/CO; Human; Language; Male; Movement Disorders/CO; Nursing Care; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1868-73\r", 
  ".T": "Neurologic fragments. I. Clinical observations in demented patients.\r", 
  ".U": "89057245\r", 
  ".W": "Some 28 clinical observations of behavior, mainly in demented patients, have been singled out for brief description and comment. Most are familiar, and the aim of the presentation is to identify and codify them, complementing formal psychological tests. Several have been given names--eg, insistence, balking, dread of being alone, the obligatory alibi, lability of temper, amphigory, reaching out, etc. Others draw attention to and characterize fragments of behavior--eg, ambient echolalia, periodic repetition of questions and comments, failure to recognize the spouse, turning the back, etc. Finally, a few clinical phenomena are commented upon.\r"
 }, 
 {
  ".I": "186807", 
  ".M": "Arthritis, Rheumatoid/CO; Barre-Lieou Syndrome/CO; Cervical Vertebrae; Headache/*ET/TH; Human; Intervertebral Disk; Migraine/ET; Neck; Nerve Block; Nervous System Diseases/CO; Spinal Diseases/*CO; Spinal Injuries/CO; Spondylitis, Ankylosing/CO; Sympathetic Nervous System.\r", 
  ".A": [
   "Edmeads"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1874-8\r", 
  ".T": "The cervical spine and headache [see comments]\r", 
  ".U": "89057246\r"
 }, 
 {
  ".I": "186808", 
  ".M": "Adult; Cervical Vertebrae; Electric Stimulation; Electrodiagnosis/*; Electromyography; Evoked Potentials, Somatosensory; Female; Human; Intervertebral Disk Displacement/*DI/RA; Male; Median Nerve/PP; Middle Age; Reaction Time; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Leblhuber", 
   "Reisecker", 
   "Boehm-Jurkovic", 
   "Witzmann", 
   "Deisenhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1879-81\r", 
  ".T": "Diagnostic value of different electrophysiologic tests in cervical disk prolapse [see comments]\r", 
  ".U": "89057247\r", 
  ".W": "We evaluated 24 patients with radiologically verified cervical disk prolapse. EMG abnormalities appeared in 67% of cases studied; dermatomal somatosensory evoked potentials revealed 85% abnormal findings on the affected side, but also revealed abnormalities in adjacent segments. In 38%, F responses were abnormal. We found electrodiagnostic abnormalities at levels without a disk prolapse, probably due to degenerative spondylopathic changes and beginning consecutive vascular compromise.\r"
 }, 
 {
  ".I": "186809", 
  ".M": "Acute Disease; Aged; Aged, 80 and over; Electromyography; Female; Hemiplegia/*PP; Human; Hyperventilation/PP; Intercostal Muscles/*PP; Male; Middle Age; Respiration.\r", 
  ".A": [
   "Przedborski", 
   "Brunko", 
   "Hubert", 
   "Mavroudakis", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1882-4\r", 
  ".T": "The effect of acute hemiplegia on intercostal muscle activity.\r", 
  ".U": "89057248\r", 
  ".W": "We recorded the EMG of parasternal intercostal muscles in 25 patients with flaccid hemiplegia during quiet spontaneous breathing, voluntary hyperventilation, and CO2-induced hyperventilation. The respiratory drive was abnormal on the hemiplegic side and the function of the intercostal muscles was affected specifically during voluntary hyperventilation.\r"
 }, 
 {
  ".I": "186810", 
  ".M": "Aminopyridines/AE/*TU; Animal; Central Nervous System Diseases/*DT/PP; Convulsions/CI; Demyelinating Diseases/*DT/PP; Dose-Response Relationship, Drug; Electric Stimulation; Male; Neural Conduction/DE; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Kaji", 
   "Sumner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1884-7\r", 
  ".T": "Effects of 4-aminopyridine in experimental CNS demyelination.\r", 
  ".U": "89057249\r", 
  ".W": "We studied the effect of systemically administered 4-aminopyridine in a model of CNS demyelination. In five rats with demyelination, slowed conduction velocity through the lesion was partially reversed at dose levels of 5.6 to 7.2 mg/kg. All rats developed convulsion at this dosage, and impaired conduction of high-frequency impulses was unchanged. These findings suggest certain limitations of 4-aminopyridine as a therapeutic agent.\r"
 }, 
 {
  ".I": "186811", 
  ".M": "Animal; Apomorphine/PD; Behavior, Animal/*DE; Blood Glucose/AN; Cercopithecus aethiops; Injections, Spinal; Male; Nervous System/*DE; Octreotide/AI/*PD; Somatostatin/AI/*PD; Time Factors.\r", 
  ".A": [
   "Leblanc", 
   "Gauthier", 
   "Gauvin", 
   "Quirion", 
   "Palmour", 
   "Masson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1887-90\r", 
  ".T": "Neurobehavioral effects of intrathecal somatostatinergic treatment in subhuman primates.\r", 
  ".U": "89057250\r", 
  ".W": "We infused somatostatin and its long-acting analogue (SMS 201-995) into the intracranial subarachnoid space of eight monkeys. Chronic infusions of SMS 201-995 produced marked neurotoxic effects characterized by truncal ataxia, dysmetria, and severe bradykinesia, with normal level of consciousness. Subcutaneous injection of apomorphine, a dopaminergic agonist, promptly reversed these effects. Further studies are required before intrathecal somatostatin replacement therapy can be offered to patients with Alzheimer's disease.\r"
 }, 
 {
  ".I": "186812", 
  ".M": "Adult; Brain Neoplasms/*CN/CO/RA; Case Report; Human; Male; Neuroblastoma/*CN/CO/RA; Occipital Lobe/*; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Vision Disorders/*CN/ET/PA; Visual Fields.\r", 
  ".A": [
   "Fletcher", 
   "Hoyt", 
   "Narahara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1892-4\r", 
  ".T": "Congenital quadrantanopia with occipital lobe ganglioglioma.\r", 
  ".U": "89057252\r", 
  ".W": "A 24-year-old man with recent-onset seizures was found to have an occipital lobe ganglioglioma with homonymous quadrantanopia and trans-synaptic atrophy of retinal nerve fibers. This association indicates that gangliogliomas may arise during neural development and exist for many years before onset of symptoms.\r"
 }, 
 {
  ".I": "186813", 
  ".M": "Abducens Nerve/*AB; Case Report; Cranial Nerve Diseases/*CO; Facial Muscles/*AB; Hand/AB; Heart Defects, Congenital/CO; Human; Infant; Male; Muscular Diseases/*CO; Paralysis/*CO; Syndrome; Transposition of Great Vessels/*CO.\r", 
  ".A": [
   "Raroque", 
   "Hershewe", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8903; 38(12):1894-5\r", 
  ".T": "Mobius syndrome and transposition of the great vessels.\r", 
  ".U": "89057253\r", 
  ".W": "A case of Mobius syndrome was associated with transposition of the aorta and pulmonary artery, as well as acheiria. This combination of anomalies supports the hypothesis that Mobius syndrome is caused by an intrapartum insult during the fourth to seventh week of gestation and is consistent with the vascular theory of embryopathogenesis.\r"
 }, 
 {
  ".I": "186815", 
  ".M": "Brain/PP; Electroencephalography; Human; Infant, Newborn; Seizures/*PP.\r", 
  ".A": [
   "Snead"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8903; 38(12):1897-8\r", 
  ".T": "Neonatal seizures [letter]\r", 
  ".U": "89057256\r"
 }, 
 {
  ".I": "186816", 
  ".M": "Alzheimer's Disease/*PX; Human; Language/*.\r", 
  ".A": [
   "Naugle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8903; 38(12):1898-9\r", 
  ".T": "Language in Alzheimer's disease [letter]\r", 
  ".U": "89057257\r"
 }, 
 {
  ".I": "186817", 
  ".M": "Aged; Case Report; Corneal Diseases/ET/PA/*SU; Epithelium/PA/UL; Female; Glaucoma/ET/PP/TH; Human; Iris/PA/*SU/UL; Lenses, Intraocular/AE; Membranes/PA/UL; Microscopy, Electron; Postoperative Complications; Reoperation; Vision; Vitrectomy.\r", 
  ".A": [
   "McAllister", 
   "Meyers", 
   "Meisler", 
   "Petras", 
   "McMahon", 
   "George"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):713-4\r", 
  ".T": "Epithelial downgrowth.\r", 
  ".U": "89057301\r", 
  ".W": "We present a surgically treated case of epithelial downgrowth with clinicopathologic correlation and special emphasis on the ultrastructural findings. Long-term follow-up revealed a salvaged eye, but with only peripheral vision due to glaucomatous optic atrophy.\r"
 }, 
 {
  ".I": "186818", 
  ".M": "Bacteria/*RE; Fungi/*RE; Lasers/*; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Keates", 
   "Drago", 
   "Rothchild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):715-8\r", 
  ".T": "Effect of excimer laser on microbiological organisms.\r", 
  ".U": "89057302\r", 
  ".W": "The effect of radiation emitted from an excimer laser filled with argon fluoride gas at 193 nm on Serratia marcescens, Pseudomonas aeruginosa, Staphylococcus aureus, streptococcus faecalis, Hemophilus influenzae, Candida albicans, and Aspergillus niger (collectively labeled \"the microorganisms\") was examined. Colonies were subjected to a variable number of radiation pulses from the excimer laser applied after a 36-hour period of incubation at 37 degrees C, at which time the colonies were fully grown and showed no viability. The lack of viability was confirmed with a subculture from each area that received radiation; all subcultures were negative. The characteristics of the radiation paralleled those used by Serdavic, Darrell, Krueger, et al in 1985.(1) This radiation treatment is believed to be within a therapeutic range, which suggests that the excimer laser, pending further investigation, may be useful in the treatment of corneal infections.\r"
 }, 
 {
  ".I": "186819", 
  ".M": "Case Report; Cicatrix/ET; Diabetic Retinopathy/*SU; Female; Fluorescein Angiography; Human; Laser Surgery/*AE; Light Coagulation/*AE; Macula Lutea/*SU; Middle Age; Neovascularization/*ET/PA/PP; Reoperation; Retinal Vessels/*/PA; Support, Non-U.S. Gov't; Vision.\r", 
  ".A": [
   "Lewen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):734-7\r", 
  ".T": "Subretinal neovascularization complicating laser photocoagulation of diabetic maculopathy.\r", 
  ".U": "89057305\r", 
  ".W": "A subretinal neovascular membrane was diagnosed in a 60-year-old black woman 1 year following uneventful laser treatment for diabetic maculopathy. The membrane originated from the edge of a photocoagulation scar. It is believed that the neovascular membrane represents a complication of laser photocoagulation of diabetic maculopathy.\r"
 }, 
 {
  ".I": "186820", 
  ".M": "Aged; Choroid Neoplasms/PA/*SU; Cryosurgery; Female; Fibrosis; Fluorescein Angiography; Fundus Oculi; Human; Light Coagulation/*; Macula Lutea/PA; Macular Degeneration/ET; Male; Melanoma/PA/*SU; Middle Age; Postoperative Complications; Retinal Hemorrhage/ET.\r", 
  ".A": [
   "Jalkh", 
   "Trempe", 
   "Nasrallah", 
   "Weiter", 
   "McMeel", 
   "Schepens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):738-42\r", 
  ".T": "Treatment of small choroidal melanomas with photocoagulation.\r", 
  ".U": "89057306\r", 
  ".W": "Seventeen eyes with small choroidal melanomas presumed to be malignant were photocoagulated. The melanomas measured 7 to 15 mm at the tumor base and 2 t0 5 mm thick. First, photocoagulation using the green argon laser was aimed at closing the choroidal vascular supply of the tumor. In a second stage, tumor tissue was destroyed using the red krypton laser for confluent burns of long duration. Such treatment was supplemented by cryotherapy in peripherally located tumors or whenever photocoagulation alone did not result in tumor regression. Photocoagulation alone was used in ten eyes and combined wih cryotherapy in seven. After an average follow-up of 42 months, marked tumor regression was achieved in 12 eyes and some tumor regression in two. Tow eyes ultimately required proton beam irradiation, and one eye was enucleated. No metastasis occurred during follow-up.\r"
 }, 
 {
  ".I": "186821", 
  ".M": "Adult; Case Report; Eye Neoplasms/CO/*SU; Fluorescein Angiography; Follow-Up Studies; Fundus Oculi; Hemangioma/CO/*SU; Hippel-Lindau Disease/DI/PP; Human; Krypton; Laser Surgery/*; Light Coagulation/*; Male; Retinal Detachment/CO; Retinal Diseases/CO/*SU; Scotoma/ET; Visual Fields.\r", 
  ".A": [
   "Kremer", 
   "Gilad", 
   "Ben-Sira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):743-7\r", 
  ".T": "Juxtapapillary exophytic retinal capillary hemangioma treated by yellow krypton (568 nm) laser photocoagulation.\r", 
  ".U": "89057307\r", 
  ".W": "A 30-year-old man was found to have juxtapapillary exophytic capillary hemangioma complicated by circinate maculopathy and peripapillary exudative retinal detachment. The diagnosis was made from the appearance of the tumor and confirmed by fluorescein angiography. The presence of intermittent hematuria associated with a cystic kidney supported the diagnosis of von- Hippel-Lindau disease. subsequently, and attempt to treat the vascular lesion by yellow krypton (586 nm) laser photocoagulation failed to arrest the progression of the exudative retinal detachment, which finally became total.\r"
 }, 
 {
  ".I": "186822", 
  ".M": "Disinfection/*MT; Human; Sodium Hypochlorite; Solutions; Sterilization/*MT; Tonometry/*IS.\r", 
  ".A": [
   "Machesney", 
   "Salz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):748-9\r", 
  ".T": "A simple, convenient tonometer tip disinfection technique.\r", 
  ".U": "89057308\r", 
  ".W": "A simple tonometer tip disinfection system is described. 10% sodium hypochlorite (household bleach) in a contact lens vial is taped to the base of the Goldmann applanation tonometer. The tonometer tip is then soaked for ten minutes in this vial.\r"
 }, 
 {
  ".I": "186823", 
  ".M": "Case Report; Female; Glaucoma/*SU; Human; Iris/*SU; Lens Diseases/*ET; Middle Age; Postoperative Complications/*; Time Factors.\r", 
  ".A": [
   "Sims"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):755\r", 
  ".T": "Transient lenticular water cleft [letter]\r", 
  ".U": "89057310\r"
 }, 
 {
  ".I": "186824", 
  ".M": "Cryosurgery/*; Human; Orbital Neoplasms/*SU.\r", 
  ".A": [
   "Geyer", 
   "Godel", 
   "Lazar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8903; 19(10):756\r", 
  ".T": "Cryoprobe removal of orbital tumors [letter]\r", 
  ".U": "89057312\r"
 }, 
 {
  ".I": "186826", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Adult; California; Health Education/*MT; Health Occupations/*ED; Human; Learning; Societies, Nursing; Support, Non-U.S. Gov't; Teaching/MT.\r", 
  ".A": [
   "Schietinger", 
   "McCarthy", 
   "Gillen", 
   "Hammrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8903; 23(4):779-87\r", 
  ".T": "A strategy for educating health care providers about AIDS: the California Nurses Association's AIDS Train the Trainer Program.\r", 
  ".U": "89057656\r", 
  ".W": "The AIDS epidemic is increasing the demand on all levels of health care staff to provide care compassionately and safely to people with AIDS and HIV infection. Only appropriate, ongoing education of all health care workers will maintain an effective health care system as the number of cases rises. However, the fear engendered by the word AIDS can be a serious deterrent to effective care. Adult learning principles and fear reduction techniques provide the foundation for AIDS education. A train the trainer approach provides immediate AIDS expertise to health care providers within their institution or department. With adequate resources and training, health care professionals who are already in the workplace are in the best position to quell hysteria, educate health care workers about appropriate protective measures, and ensure that humane, compassionate care is provided to persons with AIDS and HIV infection.\r"
 }, 
 {
  ".I": "186828", 
  ".M": "Antibiotics/TU; Chlamydia trachomatis; Chlamydia Infections/DI/DT/*NU; Conjunctivitis, Bacterial/ET; Female; Human; Infant, Newborn; Male; Sexually Transmitted Diseases, Bacterial/DI/DT/*NU.\r", 
  ".A": [
   "Whelan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8903; 23(4):877-83\r", 
  ".T": "Nursing management of the patient with Chlamydia trachomatis infection.\r", 
  ".U": "89057664\r", 
  ".W": "Information on the recognition and management of clinical syndromes commonly caused by Chlamydia should be widely disseminated. Clinicians must be able to make risk assessments on their patients who may have asymptomatic disease. Because chlamydial infections are often undiagnosed, infected patients continue to spread the organisms to their sexual partners and to neonates. Sexual contacts of patients with Chlamydia or gonorrhea should receive treatment regimens effective against both organisms. Patients who are infected with gonorrhea should receive treatment regimens effective against both organisms. Chlamydia culture is the gold standard for detection of the organism. Antigen detection methods have been developed that offer a low-cost alternative to culture, but these tests are not ideal. Chlamydia tests are not a substitute for clinical experience and risk assessment by the nurse practitioner.\r"
 }, 
 {
  ".I": "186829", 
  ".M": "Adnexitis/*CO/DI/DT/PP; Antibiotics/TU; Female; Human; Infertility, Female/*ET/SU; Sexually Transmitted Diseases, Bacterial/*CO/DI/DT/PP.\r", 
  ".A": [
   "Shattuck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 8903; 23(4):899-906\r", 
  ".T": "Pelvic inflammatory disease: education for maintaining fertility.\r", 
  ".U": "89057666\r", 
  ".W": "PID is a serious health problem that affects the reproductive potential of women. Education regarding risk factors and prevention of PID are primary prevention strategies that can minimize loss of future fertility potential. Acute episodes of PID can be successfully managed by clinicians using a high index of suspicion and initiating prompt, aggressive treatment for patients and partners. Ongoing follow-up and counseling can minimize repetitive threats to reproductive loss and circumvent the need for reparative fertility surgery.\r"
 }, 
 {
  ".I": "186830", 
  ".M": "Doping in Sports/*; Human; Substance Abuse/*DI.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 8903; 84(8):11-2, 16\r", 
  ".T": "Stricter drug testing in sports and elsewhere [editorial]\r", 
  ".U": "89057686\r"
 }, 
 {
  ".I": "186831", 
  ".M": "Adolescence; Adult; Case Report; Enuresis/*ET; Female; Human; Hyperthyroidism/*CO/DT; Male; Propranolol/TU; Propylthiouracil/TU.\r", 
  ".A": [
   "Stoffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):117-8\r", 
  ".T": "Loss of bladder control in hyperthyroidism.\r", 
  ".U": "89057687\r", 
  ".W": "Urinary urgency and frequency and even enuresis may be manifestations of augmented adrenergic activity in hyperthyroidism, as are sweating, tremor, and tachycardia. Because patients rarely volunteer problems with urgency, frequency, and enuresis, it is worthwhile for the physician to inquire about such symptoms in patients with moderate to severe hyperthyroidism. Symptoms generally cease after treatment of the hyperthyroidism.\r"
 }, 
 {
  ".I": "186832", 
  ".M": "Human; Inflammation/ET; Nails, Ingrown/CO/PC/*SU; Patient Education; Postoperative Period; Recurrence.\r", 
  ".A": [
   "Gillette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):145-6, 151-3, 156-8\r", 
  ".T": "Practical management of ingrown toenails.\r", 
  ".U": "89057689\r", 
  ".W": "An ingrown toenail acts as a foreign body, causing an inflammatory reaction and opening the way to secondary infection. Treatment consists of removing the offending portion of the nail and taking steps to prevent recurrence. The treatment should be simple to minimize expense, operative risks, and posttreatment disability. The most important step in preventing recurrence is teaching the patient the correct way to trim toenails.\r"
 }, 
 {
  ".I": "186833", 
  ".M": "Biopsy/*MT; Carcinoma, Basal Cell/PA/SU; Human; Preoperative Care; Skin Diseases/*PA/SU; Skin Neoplasms/PA/SU; Warts/PA/SU.\r", 
  ".A": [
   "Parkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):161-3, 166, 169-70\r", 
  ".T": "Shave biopsies--simple and useful.\r", 
  ".U": "89057690\r", 
  ".W": "The shave biopsy is the ideal diagnostic and therapeutic tool for the treatment of discrete superficial skin lesions. It is safe, simple to perform, and economical. Punch or excisional biopsy is appropriate for rashes and lesions involving the deeper dermis and subcutis. Pigmented lesions should be approached with respect; many can be excised with shave biopsy, but any suspected of being malignant melanoma should be evaluated by a cancer specialist.\r"
 }, 
 {
  ".I": "186834", 
  ".M": "Adult; Aged; Bladder Neoplasms/*CO/DI; Carcinoma, Transitional Cell/*CO/DI; Case Report; Cystoscopy; Exertion/*; Hematuria/DI/*ET; Human; Male.\r", 
  ".A": [
   "Mueller", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):173-6\r", 
  ".T": "Bladder carcinoma presenting as exercise-induced hematuria.\r", 
  ".U": "89057691\r", 
  ".W": "Exercise-induced hematuria is becoming a common diagnosis for postexercise hematuria. However, a number of genitourinary tract diseases also may cause gross or microscopic hematuria in some physically active patients. Four cases of postexercise hematuria in patients with transitional cell carcinoma of the bladder are presented. The authors recommend urologic evaluation with excretory urography and cystoscopy for all patients with postexercise hematuria.\r"
 }, 
 {
  ".I": "186835", 
  ".M": "Blood Pressure Determination/MT; Human; Hypertension/CO/*DI/ET; Medical History Taking; Physical Examination.\r", 
  ".A": [
   "Prisant", 
   "Carr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):197-202, 215-7\r", 
  ".T": "Initial evaluation of the hypertensive patient.\r", 
  ".U": "89057693\r"
 }, 
 {
  ".I": "186836", 
  ".M": "Amebiasis/*EP; Human; United States.\r", 
  ".A": [
   "Langdon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8903; 84(8):40, 42\r", 
  ".T": "How prevalent is amebiasis? [letter]\r", 
  ".U": "89057694\r"
 }, 
 {
  ".I": "186837", 
  ".M": "Biopsy, Needle/IS/*MT; Breast Neoplasms/*PA; Diagnosis, Differential; Female; Fibrocystic Disease of Breast/*PA; Human; Mammography; Predictive Value of Tests.\r", 
  ".A": [
   "Caruthers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):46-51, 55-7\r", 
  ".T": "Fine-needle aspiration biopsy of breast lesions.\r", 
  ".U": "89057695\r", 
  ".W": "Fine-needle aspiration biopsy is a safe, cost-effective, and accurate technique, which has no contraindications and causes little discomfort. There is no breast lesion for which fine-needle biopsy is not appropriate. Results are available quickly to the patient and physician and aid in decision making about the necessity for excisional biopsy, mastectomy, or radiation therapy. False-negative rates may be decreased by adherence to proper technique and strict cytologic interpretation. A negative cytology report in the face of a clinically suspicious lesion mandates excisional biopsy. Fine-needle biopsy is valuable for diagnosis of breast cancer and can be easily learned and used by the clinician. Combining it with clinical examination and mammography increases the accuracy of diagnosis.\r"
 }, 
 {
  ".I": "186838", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*DU; Antibiotics/TU; Fever of Unknown Origin/*ET; Human; Infection/*CO/DT; Naproxen/DU; Neoplasms/*CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8903; 84(8):71-2\r", 
  ".T": "NSAID test to distinguish between infectious and neoplastic fever in cancer patients.\r", 
  ".U": "89057697\r"
 }, 
 {
  ".I": "186839", 
  ".M": "Animal; Antibodies; Cytosol/AN/UL; Female; Gangliosides; Lipids/*AN; Microscopy, Electron; Milk/*AN; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Valivullah", 
   "Bevan", 
   "Peat", 
   "Keenan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8775-9\r", 
  ".T": "Milk lipid globules: control of their size distribution.\r", 
  ".U": "89057823\r", 
  ".W": "Micro lipid droplets fuse with each other in vivo to form larger precursors of milk lipid globules. The extent of fusion dictates the size range of lipid globules in milk. A cell-free system in which micro lipid droplet fusion can be induced has been developed. Fusion was promoted by calcium and a protein complex from cytosol. Exogenously supplied gangliosides were potent fusion-promoting agents. Endogenous gangliosides were detected on micro lipid droplet surfaces by immunocytochemical localization. Monoclonal antibody to disialyllactosylceramide (GD3) inhibited micro lipid droplet fusion. These observations are suggestive of a role for gangliosides in micro lipid droplet fusion in situ.\r"
 }, 
 {
  ".I": "186840", 
  ".M": "Adenine Nucleotides/ME; Adult; Comparative Study; Energy Metabolism/*; Exercise/*; Exertion; Female; Human; Male; Muscle Contraction/*; Muscles/ME/*PH; Nuclear Magnetic Resonance/MT; Phosphates/ME; Phosphocreatine/ME; Phosphorus; Reference Values; Running/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Park", 
   "Brown", 
   "Park", 
   "Cohn", 
   "Chance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8780-4\r", 
  ".T": "Energy metabolism of the untrained muscle of elite runners as observed by 31P magnetic resonance spectroscopy: evidence suggesting a genetic endowment for endurance exercise.\r", 
  ".U": "89057824\r", 
  ".W": "The purpose of this study was to investigate whether genetically determined properties of muscle metabolism contribute to the exceptional physical endurance of world-class distance runners. ATP, phosphocreatine, inorganic phosphate, and pH were quantitatively determined by 31P nuclear magnetic resonance spectroscopy in the wrist flexor muscles of elite long-distance runners and sedentary control subjects. These muscles had not been exposed to any specific program of exercise training in either group of subjects. The \"untrained\" muscles were examined at rest, during two cycles of three grades of exercise, and in recovery. The flexor muscles of the athletes had higher concentrations of phosphocreatine and ATP than did those of the control subjects at rest and during exercise. The athletes' muscles possessed a higher capacity for generation of ATP by oxidative metabolism than did control subjects' muscles according to the following criteria: (i) high force output, 60% of maximum voluntary contraction, was more easily reached and better maintained in both exercise cycles; (ii) the ratio of inorganic phosphate to phosphocreatine rose less during exercise and recovered faster in the postexercise period; (iii) there was no loss of adenine nucleotides or total phosphate from the athletes' muscles but significant losses from the control subjects' muscles; and (iv) the pH decreased no more than 0.1 unit in the athletes' muscles during exercise, attesting to a relatively slow glycolysis and/or a rapid oxidation of lactate. In the muscles of the control subjects, on the other hand, the pH decreased nearly 0.4 unit early in the first exercise cycle, indicating a relatively fast glycolysis and/or slower oxidation of lactate. In the second exercise cycle, the pH returned to near normal in the control subjects' muscles, reflecting diminished lactate formation because of glycogen depletion and lactate washout by the high blood flow induced by exercise. By the end of the exercise program, the maximum voluntary contractile force for the control subjects had declined to less than 60% of the initial value. This decline could be explained best by exhaustion of the glycolytic contribution to muscle contraction. Therefore, the residual maximum strength provided a measure of the oxidative capacity to support contraction, as is discussed. In conclusion, we suggest that a greater oxidative capacity relative to glycolytic capacity for support of contraction in untrained muscle of world-class runners reflects a genetic endowment for physical endurance. Additional systemic effects of training cannot be completely excluded.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "186841", 
  ".M": "Base Sequence; Computer Simulation; DNA/*UL; Models, Molecular; Nuclear Magnetic Resonance/MT; Nucleic Acid Conformation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pardi", 
   "Hare", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8785-9\r", 
  ".T": "Determination of DNA structures by NMR and distance geometry techniques: a computer simulation.\r", 
  ".U": "89057825\r", 
  ".W": "Computer simulations have been performed to determine how accurately and precisely structures of DNA oligomers can be generated from distance data obtained from two-dimensional NMR experiments. A hexamer fragment d(CGAATT) of the Dickerson dodecamer [Drew, H.R., Wing, R.M., Takano, T., Broka, C., Tanaha, S., Itakura, K. & Dickerson, R.E. (1981) Proc. Natl. Acad. Sci. USA 78, 2179-2183] was used as the model structure in these simulations. Protons were added to the coordinates of the original x-ray structure, which was then subjected to a regularization procedure to minimize deviations from standard bond lengths and bond angles. The proton-proton distances normally observed in NMR experiments were measured from this regularized target structure and used as input for a distance geometry algorithm. Distance geometry structures were generated from two distance sets, one with essentially exact distances (+/- 0.005 A) and one set with a precision (+/- 0.2 A) that simulates an optimal NMR experiment. The results of these calculations were used to judge how accurately and precisely the following helical parameters could be reproduced from this simulated NMR distance data: helical twist, helical rise, dislocation, roll, tilt, glycosidic angle, delta torsion angle, and pseudorotation angle. These data provide a basis from which to judge the quality of DNA structures produced from real NMR experiments.\r"
 }, 
 {
  ".I": "186842", 
  ".M": "Chromatography, High Pressure Liquid; Energy Transfer; Fluorescent Dyes; Indicators and Reagents; Nucleic Acid Hybridization/*; Oligodeoxyribonucleotides/*; Spectrometry, Fluorescence/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cardullo", 
   "Agrawal", 
   "Flores", 
   "Zamecnik", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8790-4\r", 
  ".T": "Detection of nucleic acid hybridization by nonradiative fluorescence resonance energy transfer.\r", 
  ".U": "89057826\r", 
  ".W": "Three approaches were used to study hybridization of complementary oligodeoxynucleotides by nonradiative fluorescence resonance energy transfer. (i) Fluorescein (donor) and rhodamine (acceptor) were covalently attached to the 5' ends of complementary oligodeoxynucleotides of various lengths. Upon hybridization of the complementary oligodeoxynucleotides, energy transfer was detected by both a decrease in fluorescein emission intensity and an enhancement in rhodamine emission intensity. In all cases, fluorescein emission intensity was quenched by about 26% in the presence of unlabeled complement. Transfer efficiency at 5 degrees C decreased from 0.50 to 0.22 to 0.04 as the distance between donor and acceptor fluorophores in the hybrid increased from 8 to 12 to 16 nucleotides. Modeling of these hybrids as double helices showed that transfer efficiency decreased as the reciprocal of the sixth power of the donor-acceptor separation R, as predicted by theory with a corresponding R0 of 49 A. (ii) Fluorescence resonance energy transfer was used to study hybridization of two fluorophore-labeled oligonucleotides to a longer, unlabeled oligodeoxynucleotide. Two 12-mers were prepared that were complementary to two adjacent sequences separated by four bases on a 29-mer. The adjacent 5' and 3' ends of the two 12-mers labeled with fluorescein and rhodamine exhibited a transfer efficiency of approximately 0.60 at 5 degrees C when they both hybridized to the unlabeled 29-mer. (iii) An intercalating dye, acridine orange, was used as the donor fluorophore to a single rhodamine covalently attached to the 5' end of one oligodeoxynucleotide in a 12-base-pair hybrid. Under these conditions, the transfer efficiency was approximately 0.47 at 5 degrees C. These results establish that fluorescence modulation and nonradiative fluorescence resonance energy transfer can detect nucleic acid hybridization in solution. These techniques, with further development, may also prove useful for detecting and quantifying nucleic acid hybridization in living cells.\r"
 }, 
 {
  ".I": "186843", 
  ".M": "Acetoxyacetylaminofluorene/PD; Cell Line; Cloning, Molecular; Dose-Response Relationship, Radiation; DNA Damage/*; DNA, Single-Stranded/GE; Human; Transcription, Genetic/*/DE/RE; Ultraviolet Rays; Xeroderma Pigmentosum.\r", 
  ".A": [
   "Fornace", 
   "Alamo", 
   "Hollander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8800-4\r", 
  ".T": "DNA damage-inducible transcripts in mammalian cells.\r", 
  ".U": "89057828\r", 
  ".W": "Hybridization subtraction at low ratios of RNA to cDNA was used to enrich for the cDNA of transcripts increased in Chinese hamster cells after UV irradiation. Forty-nine different cDNA clones were isolated. Most coded for nonabundant transcripts rapidly induced 2- to 10-fold after UV irradiation. Only 2 of the 20 cDNA clones sequenced matched known sequences (metallothionein I and II). The predicted amino acid sequence of one cDNA had two localized areas of homology with the rat helix-destabilizing protein. These areas of homology were at the two DNA-binding sites of this nucleic acid single-strand-binding protein. The induced transcripts were separated into two general classes. Class I transcripts were induced by UV radiation and not by the alkylating agent methyl methanesulfonate. Class II transcripts were induced by UV radiation and by methyl methanesulfonate. Many class II transcripts were induced also by H2O2 and various alkylating agents but not by heat shock, phorbol 12-tetradecanoate 13-acetate, or DNA-damaging agents which do not produce high levels of base damage. Since many of the cDNA clones coded for transcripts which were induced rapidly and only by certain types of DNA-damaging agents, their induction is likely a specific response to such damage rather than a general response to cell injury.\r"
 }, 
 {
  ".I": "186844", 
  ".M": "Amino Acid Sequence; Candida/*ME; Glutamates; Luminescence; Metallothionein/*BI/IP; Molecular Sequence Data; Peptides/*BI/IP; Spectrophotometry, Ultraviolet; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mehra", 
   "Tarbet", 
   "Gray", 
   "Winge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8815-9\r", 
  ".T": "Metal-specific synthesis of two metallothioneins and gamma-glutamyl peptides in Candida glabrata.\r", 
  ".U": "89057829\r", 
  ".W": "Cellular resistance to heavy metal cytotoxicity in most species is mediated by the binding of metal ions either to a cysteine-rich polypeptide in the metallothionein family or to short cysteine-containing gamma-glutamyl peptides. One of these metal binding systems has been found in most organisms studied. However, the yeast Candida (Torulopsis) glabrata expresses both metallothionein and the gamma-glutamyl peptides for metal detoxification, and each system is regulated in a metal-specific manner. Exposure of C. glabrata to copper salts stimulates formation of two metallothionein-like polypeptides with a cysteine content of 30 mol% and the repeated sequence Cys-Xaa-Cys. The cells synthesize gamma-glutamyl peptides upon exposure to cadmium salts. Penta- and tetrapeptides that form a cadmium-thiolate cluster in a peptide oligomer containing labile sulfur are synthesized.\r"
 }, 
 {
  ".I": "186845", 
  ".M": "Adipose Tissue/*EN; Amino Acid Sequence; Animal; Carrier Proteins/*IP/ME; Cells, Cultured; Mice; Molecular Sequence Data; Molecular Weight; Peptide Fragments/AN; Phosphates/ME; Phosphopeptides/AN; Phosphorylation; Protein-Tyrosine Kinase/*ME; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hresko", 
   "Bernier", 
   "Hoffman", 
   "Flores-Riveros", 
   "Liao", 
   "Laird", 
   "Lane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8835-9\r", 
  ".T": "Identification of phosphorylated 422(aP2) protein as pp15, the 15-kilodalton target of the insulin receptor tyrosine kinase in 3T3-L1 adipocytes.\r", 
  ".U": "89057833\r", 
  ".W": "[32P]pp15, the [32P]phosphorylated form of a specific cytosolic substrate of the insulin receptor tyrosine kinase, was purified to homogeneity from mouse 3T3-L1 adipocytes incubated with 32Pi. Evidence presented here and previously indicates that pp15 contains a single phosphotyrosine residue. Alkylated [32P]pp15 was subjected to limited digestion with trypsin, after which three incompletely digested tryptic [32P]phosphopeptides were purified for analysis. Amino acid and radiochemical sequence analysis of the [32P]phosphopeptides revealed that pp15 is the phosphorylation product of 422(aP2) protein, a 15-kDa adipocyte protein previously sequenced in this laboratory from the corresponding cDNA.\r"
 }, 
 {
  ".I": "186846", 
  ".M": "Amino Acid Sequence; Base Sequence; Blotting, Northern; Chromosomes, Human, Pair 22; Cloning, Molecular/*; Cosmids; Gamma-Glutamyltransferase/*GE; Genes, Structural/*; Human; Molecular Sequence Data; Protein Conformation; Restriction Mapping; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rajpert-De", 
   "Heisterkamp", 
   "Groffen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8840-4\r", 
  ".T": "Cloning and nucleotide sequence of human gamma-glutamyl transpeptidase.\r", 
  ".U": "89057834\r", 
  ".W": "We have identified the gene for human gamma-glutamyl transpeptidase [GGT; glutamine:D-glutamyl-peptide 5-glutamyltransferase (also called gamma-glutamyltransferase), EC 2.3.2.2] in a BCR gene-related region located in band q11----qter of chromosome 22. Two cDNAs complementary to the GGT mRNA have been isolated from a human placental library constructed in phage lambda gt11. The largest cDNA has a size of 2535 base pairs (bp) and an open reading frame of 1707 nucleotides encoding 569 amino acids. By using a probe corresponding to this cDNA, a mRNA of approximately 2.4 kilobases was detected by RNA blot-hybridization analysis in mouse kidney RNA. The GGT precursor encoded by the coding sequence would have an estimated Mr of 61,400. We compared our nucleotide and deduced amino acid sequences with the published results of rat kidney cDNAs. The human and rat amino acid sequences are similar; however, a considerable discrepancy in nucleotide sequence was found within a 180-bp fragment of the heavy chain, resulting in a completely different amino acid sequence for this region. In addition, the 5' untranslated sequence of the human cDNA (669 bp) is substantially larger than that determined in the rat cDNA (227 bp). Our results may be valuable for further studies on the protein structure of human GGT as well as studies on the regulation of the enzyme.\r"
 }, 
 {
  ".I": "186847", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blotting, Southern; Comparative Study; Decidua/ME; DNA/GE; Endometrium/ME; Female; Genes, Structural; Horses; Human; Lactoglobulins/*GE; Molecular Sequence Data; Pregnancy; Pregnancy Proteins/*GE/IP; Pregnancy Trimester, First; RNA, Messenger/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Translation, Genetic.\r", 
  ".A": [
   "Julkunen", 
   "Seppala", 
   "Janne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8845-9\r", 
  ".T": "Complete amino acid sequence of human placental protein 14: a progesterone-regulated uterine protein homologous to beta-lactoglobulins.\r", 
  ".U": "89057835\r", 
  ".W": "Placental protein 14 (PP14), also known as progestagen-dependent endometrial protein and pregnancy-associated endometrial alpha 2-globulin, is synthesized by the human secretory endometrium and decidua. We have isolated from a human decidual cDNA library clones corresponding to PP14 and deduced its entire amino acid sequence. PP14 contains 180 amino acids, 18 of which correspond to a putative signal peptide. The predicted molecular weight of the pre-PP14 is 20,555 and that of the mature protein is 18,787. PP14 is encoded by a 1-kilobase-pair mRNA that is expressed in human secretory endometrium and decidua but not in postmenopausal endometrium, placenta, liver, kidney, and adrenals. The 162-residue-long sequence of PP14 is highly homologous to beta-lactoglobulins, with a 53.4% identity with the amino acid sequence of horse beta-lactoglobulin I. The four cysteinyl residues (positions 66, 106, 119, and 160) responsible for intramolecular disulfide bridges in beta-lactoglobulins are all conserved in PP14. Southern blot analysis of human DNA suggested that PP14 gene sequences encompass some 20 kilobase pairs of the human genomic DNA.\r"
 }, 
 {
  ".I": "186848", 
  ".M": "Base Composition; Base Sequence; Binding, Competitive; DNA-Binding Proteins/IP/*ME; Guanine/*; Hela Cells/ME; Human; Molecular Weight; Oligodeoxyribonucleotides; Protein Binding; Thymine/*.\r", 
  ".A": [
   "Jiricny", 
   "Hughes", 
   "Corman", 
   "Rudkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8860-4\r", 
  ".T": "A human 200-kDa protein binds selectively to DNA fragments containing G.T mismatches.\r", 
  ".U": "89057838\r", 
  ".W": "G.T mispairs, the sole mismatch type that can arise in \"resting\" mammalian DNA (through spontaneous hydrolytic deamination of 5-methylcytosine), are corrected in vivo with high efficiency and mostly to a G.C. We identified a protein factor, present in HeLa cell extracts, that binds selectively to DNA substrates containing this mismatch. The partially purified protein was shown by gel-filtration chromatography and UV cross-linking experiments to have an apparent molecular mass of 200 kDa. Its binding to G.T mispairs was not influenced by sequences flanking the mismatch, but methylation of guanines either within the mismatch itself or in its immediate vicinity abolished the formation of the protein-DNA complex. The protein appears to lack both endo- and exonuclease activities and requires neither magnesium nor zinc nor ATP for binding. We discuss the possible role of this protein in a repair pathway, which helps mammalian cells counter the mutagenic effect of the hydrolytic deamination of 5-methylcytosine.\r"
 }, 
 {
  ".I": "186849", 
  ".M": "Animal; Glycerolphosphate Dehydrogenase/*ME; Kinetics; Lactate Dehydrogenase/*ME; Muscles/EN; Myocardium/EN; NAD/*ME; Oxidation-Reduction; Spectrometry, Fluorescence; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chock", 
   "Gutfreund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8870-4\r", 
  ".T": "Reexamination of the kinetics of the transfer of NADH between its complexes with glycerol-3-phosphate dehydrogenase and with lactate dehydrogenase.\r", 
  ".U": "89057840\r", 
  ".W": "Srivastava and Bernhard [Srivastava, D. K. & Bernhard, S. A. (1986) Science 234, 1081-1086] have proposed that glycolytic enzymes form multienzyme complexes for the direct transfer of metabolites from the producing enzyme to the utilizing one. We have reinvestigated the evidence for direct transfer of NADH between its complexes with alpha-glycerol-3-phosphate dehydrogenase (GPDH; EC 1.1.1.8) and L-lactate dehydrogenase (LDH; EC 1.1.1.27). The results reveal the following. (i) Proper treatment of the kinetics of and equilibrium data for the transfer of NADH between GPDH and LDH indicates that NADH transfer proceeds by a free-diffusion mechanism and not by direct transfer through a ternary complex. (ii) The koff for NADH from its GPDH complex is 60 sec-1 rather than 9.4 sec-1 in Tris.HCl buffer (pH 7.4) at 25 degrees C. With this value one can explain kcat = 50 sec-1 for LDH-catalyzed hydrogenation of pyruvate with GPDH-bound NADH as coenzyme. (iii) Steady-state kinetics show that LDH inhibits the GPDH-catalyzed reaction simply by reducing the concentration of free NADH. Similarly, aldolase inhibits the GPDH-catalyzed reduction of dihydroxyacetone phosphate to glycerol-3-phosphate by binding to the substrate. The proposed direct transfer of NADH between GPDH and LDH is therefore mainly based on a misinterpretation of the experimental data.\r"
 }, 
 {
  ".I": "186850", 
  ".M": "Base Sequence; Blotting, Northern; Centrifugation, Density Gradient; Electrophoresis, Polyacrylamide Gel; Hela Cells/AN; Molecular Sequence Data; Nucleic Acid Conformation; Oligonucleotide Probes; Ribonucleoproteins/GE/*IP; RNA Precursors/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Montzka", 
   "Steitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8885-9\r", 
  ".T": "Additional low-abundance human small nuclear ribonucleoproteins: U11, U12, etc.\r", 
  ".U": "89057843\r", 
  ".W": "Two-dimensional gel fractionation has revealed the existence of a number (greater than or equal to 8) of additional species of HeLa cell small RNAs that have 5' trimethylguanosine cap structures and are bound by proteins containing Sm epitopes. Therefore, these low-abundance (10(3)-10(4) per cell) RNAs belong to the Sm class of small nuclear ribonucleoproteins (snRNPs), whose best-known members are the four highly abundant (approximately 10(6) per cell) particles required for pre-mRNA splicing. The complexity of Sm snRNPs in mammalian cells is thus not greatly different from that previously established for lower eukaryotes. Two of the new RNAs, designated U11 (131 nucleotides) and U12 (150 nucleotides), have been sequenced. The U11 and U12 snRNPs have been characterized further by examining their nuclease sensitivity and their possible interactions with other snRNPs. Potential roles for the low-abundance snRNPs in aspects of pre-mRNA processing are discussed.\r"
 }, 
 {
  ".I": "186851", 
  ".M": "Animal; Cloning, Molecular/*; Dexamethasone/*PD; Gene Expression Regulation/*/DE; Genes, Structural/*/DE; Male; Mice; Mice, Inbred C57BL; Mice, Transgenic; Nucleic Acid Hybridization; Organ Specificity; Pituitary Gland/DE/*ME; Pro-Opiomelanocortin/*GE; Reference Values; RNA, Messenger/DE/GE; Support, Non-U.S. Gov't; Testis/ME.\r", 
  ".A": [
   "Tremblay", 
   "Tretjakoff", 
   "Peterson", 
   "Antakly", 
   "Zhang", 
   "Drouin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8890-4\r", 
  ".T": "Pituitary-specific expression and glucocorticoid regulation of a proopiomelanocortin fusion gene in transgenic mice.\r", 
  ".U": "89057844\r", 
  ".W": "The product of a single gene encoding proopiomelanocortin (POMC) is differentially processed to produce corticotropin and alpha-melanotropin in anterior and intermediate pituitary cells, respectively. Hormonal control of POMC gene transcription and of corticotropin or alpha-melanotropin release is also tissue-specific; for example, glucocorticoids specifically inhibit anterior but not intermediate pituitary POMC transcription. Outside the pituitary gland, very low levels of POMC mRNAs are present in brain, testes, ovaries, and placenta. We have used transgenic mice to identify POMC 5' flanking sequences that are sufficient for tissue-specific expression and glucocorticoid regulation in anterior and intermediate pituitary cells. Three lines of transgenic mice were established, each carrying 50-75 copies (per cell) of a chimeric rPOMCneo gene constituted of rat POMC promoter sequences and of bacterial neomycin-resistance coding sequence. High levels of rPOMCneo transcripts were detected in pituitaries of mice from all three lineages. In situ hybridization revealed that the ratio of intermediate to anterior pituitary transcripts was similar for the transgene and endogenous POMC mRNA. rPOMCneo transcripts were not detected in any other tissue except at very low levels in the testes in two transgenic lines. Endogenous mouse POMC mRNA increased in response to depletion of plasma glucocorticoids (adrenalectomy) and decreased after glucocorticoid treatment; rPOMCneo transcripts were altered to the same extent by these treatments in all three lines. Intermediate pituitary and testicular rPOMCneo transgene expression was not altered by these treatments. Thus, no more than 769 base pairs of the rat POMC promoter are required for pituitary-specific expression and for specific glucocorticoid inhibition of the POMC gene in the anterior pituitary.\r"
 }, 
 {
  ".I": "186852", 
  ".M": "Animal; Cell Differentiation/DE; Cell Line; DNA Probes; DNA, Neoplasm/GE; Erythropoietin/*PD; Gene Expression Regulation/*DE; Half-Life; Leukemia, Erythroblastic, Acute; Leukemia, Experimental; Mice; Proto-Oncogenes/*/DE; RNA, Messenger/GE/ME; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Todokoro", 
   "Watson", 
   "Higo", 
   "Amanuma", 
   "Kuramochi", 
   "Yanagisawa", 
   "Ikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8900-4\r", 
  ".T": "Down-regulation of c-myb gene expression is a prerequisite for erythropoietin-induced erythroid differentiation.\r", 
  ".U": "89057846\r", 
  ".W": "The role of nuclear protooncogenes during erythroid cell differentiation was examined by transfecting exogenous c-fos and c-myb genes into mouse erythroleukemia cells, which can be induced to differentiate either with erythropoietin (Epo) or dimethyl sulfoxide. Expression of exogenous c-myb or c-fos oncogene completely inhibited Epo-induced erythroid differentiation but only partially inhibited dimethyl sulfoxide-induced differentiation. Normally Epo-induced differentiation leads to a drastic decline of c-myb mRNA levels and an increase of c-myc transcripts in the early stage of differentiation. Cells expressing exogenous c-fos gene, however, maintained high levels of c-myb mRNA after Epo treatment. This high level of c-myb transcripts was found to be due to block of transcription shutoff (or transcriptional activation) rather than to mRNA stabilization. It is concluded that the down-regulation of endogenous c-myb gene expression is a prerequisite for commitment of Epo-induced erythroid differentiation and that expression of c-myb gene may be indirectly regulated by c-fos gene product. We also concluded that early down-regulation of c-myc gene expression is not essential for erythroid differentiation and that gene regulation of chemically induced erythroid differentiation may differ from that of Epo-induced differentiation.\r"
 }, 
 {
  ".I": "186853", 
  ".M": "Amino Acid Sequence; Animal; Glycine; Leucine; Mitochondria, Liver/*EN; Molecular Sequence Data; Mutation; Ornithine Carbamoyltransferase/*GE; Protein Processing, Post-Translational/*; Rats; Signal Peptides/GE/*ME; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Translation, Genetic.\r", 
  ".A": [
   "Kraus", 
   "Novotny", 
   "Kalousek", 
   "Swaroop", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8905-9\r", 
  ".T": "Different structures in the amino-terminal domain of the ornithine transcarbamylase leader peptide are involved in mitochondrial import and carboxyl-terminal cleavage.\r", 
  ".U": "89057847\r", 
  ".W": "The cytoplasmic precursor of mitochondrial ornithine transcarbamylase (carbamoyl-phosphate:L-ornithine carbamoyltransferase, EC 2.1.3.2) contains an amino-terminal leader peptide of 32 amino acids. Secondary structure and helical-wheel analyses predict that the extreme amino-terminal domain (residues 1-15) forms an alpha-helix. To test this thesis, leucine residues at positions 2, 5, 8, and 9 were systematically replaced by either helix-breaking glycine residues or by helix-preserving alanine residues. Triple substitutions of glycine for leucine in positions 2, 5, and 9 or 5, 8, and 9 abolished the uptake of the rat precursor by intact mitochondria, whereas similar alanine substitutions had much less effect. Theoretical computations predicted that the decreased helical stability of the Gly-5,8,9 substitution could be significantly increased by replacing a serine in position with phenylalanine. The introduction of Phe-3, indeed, restored the mitochondrial uptake of the mutant precursor. These results lend strong support to the hypothesis that an alpha-helix is present at the leader's amino terminus during the import of the precursor by mitochondria. Although the precursors with the triply-substituted leaders were impaired with respect to import, they were still cleaved readily by a protease found in a mitochondrial matrix fraction. Substitution of glycine or alanine for all four leucine residues, however, rendered the leader uncleavable at the carboxyl-terminal cleavage site. These results suggest that the structure of the amino-terminal domain is important for recognition of the carboxyl-terminal cleavage sites by the matrix proteases.\r"
 }, 
 {
  ".I": "186854", 
  ".M": "Animal; Chromosome Mapping; Chromosomes, Human, Pair 20/*; DNA Untwisting Proteins/*GE; Genes, Structural/*; Hela Cells/EN; Human; Hybrid Cells/EN; Karyotyping; Nucleic Acid Hybridization; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Juan", 
   "Hwang", 
   "Liu", 
   "Whang-Peng", 
   "Knutsen", 
   "Huebner", 
   "Croce", 
   "Zhang", 
   "Wang", 
   "Liu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8910-3\r", 
  ".T": "Human DNA topoisomerase I is encoded by a single-copy gene that maps to chromosome region 20q12-13.2.\r", 
  ".U": "89057848\r", 
  ".W": "cDNA clones of the human TOP1 gene encoding DNA topoisomerase I (EC 5.99.1.2) have been obtained by immunochemical screening of phage lambda libraries expressing human cDNA segments, using rabbit antibodies raised against purified HeLa DNA topoisomerase I. Hybridization patterns between the cloned cDNA sequences and human cellular DNA and cytoplasmic mRNAs indicate that human TOP1 is a single-copy gene. The chromosomal location of the gene has been mapped to the long arm of chromosome 20, in the region q12-13.2, by hybridization of a radioactively labeled TOP1 cDNA probe to human metaphase chromosomes and to a panel of rodent-human somatic hybrids retaining overlapping subsets of human chromosomes.\r"
 }, 
 {
  ".I": "186855", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; DNA/*GE/IP; Genes, Structural/*; Molecular Sequence Data; Phospholipase C/*GE/ME; Protein Conformation; Restriction Mapping; RNA, Messenger/GE; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trypanosoma brucei brucei/EN/*GE; Variant Surface Glycoproteins, Trypanosoma/ME.\r", 
  ".A": [
   "Hereld", 
   "Hart", 
   "Englund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8914-8\r", 
  ".T": "cDNA encoding the glycosyl-phosphatidylinositol-specific phospholipase C of Trypanosoma brucei.\r", 
  ".U": "89057849\r", 
  ".W": "VSG lipase of Trypanosoma brucei specifically cleaves the glycosyl-phosphatidylinositol membrane anchor of the trypanosome variant surface glycoprotein (VSG), releasing this protein from the plasma membrane. It also cleaves similar membrane anchors on some mammalian proteins. VSG lipase may play a role in processes such as parasite differentiation or antigenic variation. We describe here the cloning and sequencing of a cDNA encoding VSG lipase from T. brucei.\r"
 }, 
 {
  ".I": "186856", 
  ".M": "Computer Simulation; DNA/*ME; DNA Polymerase I/*ME; DNA, Single-Stranded/ME; Models, Molecular; Nucleic Acid Conformation; Protein Binding; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Freemont", 
   "Friedman", 
   "Beese", 
   "Sanderson", 
   "Steitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8924-8\r", 
  ".T": "Cocrystal structure of an editing complex of Klenow fragment with DNA.\r", 
  ".U": "89057851\r", 
  ".W": "High-resolution crystal structures of editing complexes of both duplex and single-stranded DNA bound to Escherichia coli DNA polymerase I large fragment (Klenow fragment) show four nucleotides of single-stranded DNA bound to the 3'-5' exonuclease active site and extending toward the polymerase active site. Melting of the duplex DNA by the protein is stabilized by hydrophobic interactions between Phe-473, Leu-361, and His-666 and the last three bases at the 3' terminus. Two divalent metal ions interacting with the phosphodiester to be hydrolyzed are proposed to catalyze the exonuclease reaction by a mechanism that may be related to mechanisms of other enzymes that catalyze phospho-group transfer including RNA enzymes. We suggest that the editing active site competes with the polymerase active site some 30 A away for the newly formed 3' terminus. Since a 3' terminal mismatched base pair favors the melting of duplex DNA, its binding and excision at the editing exonuclease site that binds single-stranded DNA is enhanced.\r"
 }, 
 {
  ".I": "186857", 
  ".M": "Animal; Base Composition; Base Sequence; Cell Nucleus/ME; Cells, Cultured; Chromatography, Affinity; Drosophila/GE; DNA Insertion Elements/*; DNA-Binding Proteins/*IP/ME; Molecular Sequence Data; Repetitive Sequences, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays.\r", 
  ".A": [
   "Rio", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8929-33\r", 
  ".T": "Identification and purification of a Drosophila protein that binds to the terminal 31-base-pair inverted repeats of the P transposable element.\r", 
  ".U": "89057852\r", 
  ".W": "We have used DNase I footprinting and partially fractionated nuclear extracts from Drosophila Kc tissue culture cells to identify DNA-binding proteins that interact with the terminal repeats of P transposable elements. We have identified a binding activity that interacts specifically with a region of the 31-base-pair terminal inverted repeats that is directly adjacent to the duplication of target site DNA. Binding occurs to both the 5' and 3' inverted terminal repeats irrespective of the sequence of the duplicated target DNA. UV photochemical crosslinking studies suggest that the binding activity resides in a polypeptide of 65-70 kDa. Biochemical fractionation and oligonucleotide affinity chromatography have been used to purify the binding activity to near homogeneity and identify a polypeptide of 66 kDa in the highly purified preparations. The site to which binding occurs is included in a region absolutely required for P element transposition, suggesting that this binding protein may be a cellular factor involved in P element transposition.\r"
 }, 
 {
  ".I": "186858", 
  ".M": "Benzimidazoles/*; Electrochemistry; Hoe 33258/*; Hydrogen-Ion Concentration; Nucleic Acid Conformation; Osmolar Concentration; Poly dA-dT/*; Polydeoxyribonucleotides/*; Solvents.\r", 
  ".A": [
   "Jin", 
   "Breslauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8939-42\r", 
  ".T": "Characterization of the minor groove environment in a drug-DNA complex: bisbenzimide bound to the poly[d(AT)].poly[d(AT)]duplex.\r", 
  ".U": "89057854\r", 
  ".W": "We compare the fluorescence properties of bisbenzimide (also known as Hoechst 33258) bound to the minor groove of the poly[d(AT)].poly[d(AT)] duplex with the corresponding fluorescence properties of bisbenzimide dissolved in neat organic solvents and mixed organic/aqueous solvents. Based on these comparisons, we conclude that the minor groove of the bisbenzimide-poly[d(AT)].poly[d(AT)] complex is quite nonpolar and exhibits a local dielectric constant of approximately 20 D. We discuss how this insight influences our understanding of the molecular forces that dictate and control the binding affinities and specificities of minor groove-directed DNA binding ligands.\r"
 }, 
 {
  ".I": "186859", 
  ".M": "Amino Acid Sequence; Animal; Aromatase/*GE/ME; Base Sequence; Cell Line; DNA/GE/*IP; DNA Insertion Elements/*; Genes, Structural/*; Human; Kinetics; Molecular Sequence Data; Protein Conformation; RNA, Messenger/GE; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Corbin", 
   "Graham-Lorence", 
   "McPhaul", 
   "Mason", 
   "Mendelson", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8948-52\r", 
  ".T": "Isolation of a full-length cDNA insert encoding human aromatase system cytochrome P-450 and its expression in nonsteroidogenic cells.\r", 
  ".U": "89057856\r", 
  ".W": "The isolation and cloning of a full-length cDNA insert complementary to mRNA encoding human aromatase system cytochrome P-450 is reported. The insert contains an open reading frame encoding a protein of 503 amino acids. This gene is clearly a member of the cytochrome P-450 gene superfamily, because the sequence contains regions of marked homology to those of other members, notably a putative membrane-spanning region, I helix, Ozols, and heme-binding regions. The cDNA was inserted into a modified pCMV vector and expressed in COS-1 monkey kidney tumor cells. The expressed protein was similar in size to human placental aromatase system cytochrome P-450, as detected by immunoblot analysis, and catalyzed the aromatization of androstenedione, testosterone, and 16 alpha-hydroxyandrostenedione. This activity was inhibited by the known aromatase inhibitors, 4-hydroxyandrostenedione and econazole. Thus the several steps involved in the aromatization reaction appear to be catalyzed by a single polypeptide chain, which can metabolize the three major physiological substrates.\r"
 }, 
 {
  ".I": "186860", 
  ".M": "Adenosine Diphosphate/*PD; Aluminum/*PD; Animal; Binding Sites; Cattle; Chlorides/*PD; Fluorine/*PD; H(+)-Transporting ATPase/*AI; Kinetics; Mitochondria, Heart/EN; Sodium Fluoride/*PD; Submitochondrial Particles/EN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lunardi", 
   "Dupuis", 
   "Garin", 
   "Issartel", 
   "Michel", 
   "Chabre", 
   "Vignais"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8958-62\r", 
  ".T": "Inhibition of H+-transporting ATPase by formation of a tight nucleoside diphosphate-fluoroaluminate complex at the catalytic site.\r", 
  ".U": "89057858\r", 
  ".W": "Inhibition of the mitochondrial and bacterial F1-type ATPases [of ATP phosphohydrolase (H+-transporting), EC 3.6.1.34] by fluoride was found to depend on the presence of aluminum and ADP at the catalytic site(s) of F1-type ATPase. AIF-4 was demonstrated to be the active fluoroaluminate species. The identical pattern of inhibition of F1-type ATPase activity obtained in the presence of ADP and NaF with beryllium, a metal that forms fluoride complexes strictly tetracoordinated, suggests that aluminum acts through a tetrahedral complex. Inhibition of isolated F1-type ATPase by AIF-4 in the presence of ADP cannot be reversed by ADP, ATP, or chelators of aluminum. However, the inhibition of the ATPase activity of the F1 sector in submitochondrial particles caused by AIF-4 and ADP was reversed upon addition of an oxidizable substrate. Uncouplers prevented the reversal of inhibition, suggesting that the protonmotive force generated by respiration was responsible for the relief of inhibition. Because of structural similarities between AIF4- and , AIF4- is postulated to mimic the phosphate group of ATP and form an abortive complex with ADP at the active site(s) of F1-type ATPase.\r"
 }, 
 {
  ".I": "186861", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; DNA-Binding Proteins/*GE; Gene Expression Regulation; Genes, Structural/*; Hamsters; Hydroxymethylglutaryl CoA Reductases/*GE; Liver/ME; Mesocricetus; Molecular Sequence Data; Promoter Regions (Genetics)/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Gil", 
   "Smith", 
   "Goldstein", 
   "Slaughter", 
   "Orth", 
   "Brown", 
   "Osborne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8963-7\r", 
  ".T": "Multiple genes encode nuclear factor 1-like proteins that bind to the promoter for 3-hydroxy-3-methylglutaryl-coenzyme A reductase.\r", 
  ".U": "89057859\r", 
  ".W": "DNA-binding proteins of the nuclear factor 1 (NF1) family recognize sequences containing TGG. Two of these proteins, termed reductase promoter factor (RPF) proteins A and B, bind to the promoter for hamster 3-hydroxy-3-methylglutaryl-coenzyme A reductase, a negatively regulated enzyme in cholesterol biosynthesis. In the current study, we determined the sequences of peptides derived from hamster RPF proteins A and B and used this information to isolate a cDNA, designated pNF1/Red1, that encodes RPF protein B. The peptide sequence of RPF protein A, the other reductase-related protein, suggests that it is the hamster equivalent of NF1/L, which was previously cloned from rat liver. We also isolated a hamster cDNA for an additional member of the NF1 family, designated NF1/X. Thus, the hamster genome contains at least three genes for NF1-like proteins. It is likely to contain a fourth gene, corresponding to NF1/CTF, which was previously cloned from the human. The NH2-terminal sequences of all four NF1-like proteins (NF1/Red1, NF1/L, NF1/X, and NF1/CTF), which are virtually identical, contain the DNA-binding domain that recognizes TGG. Functional diversity may arise from differences in the COOH-terminal sequences. We hypothesize that the COOH-terminal domain interacts with adjacent DNA-binding proteins, thereby stabilizing the binding of a particular NF1-like protein to a particular promoter. This protein-protein interaction confers specificity to a class of proteins whose DNA-recognition sequence is widespread in the genome. Sterols may repress transcription of the reductase gene by disrupting this protein-protein interaction.\r"
 }, 
 {
  ".I": "186862", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain/*EN; Calmodulin/*ME; Calmodulin-Binding Proteins/*GE/ME; Cloning, Molecular; DNA/*GE/IP; Genes, Structural; Genetic Vectors; Mice; Molecular Sequence Data; Phosphoprotein Phosphatases/*GE/ME; Restriction Mapping; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Kincaid", 
   "Nightingale", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8983-7\r", 
  ".T": "Characterization of a cDNA clone encoding the calmodulin-binding domain of mouse brain calcineurin.\r", 
  ".U": "89057863\r", 
  ".W": "A cDNA clone corresponding to a portion of the catalytic subunit of calmodulin (CaM)-dependent phosphoprotein phosphatase (calcineurin) was isolated from a murine brain library by expression vector immunoscreening. A beta-galactosidase fusion protein that reacted on Western blots with anti-calcineurin antibodies and biotinylated CaM was purified in preparative amounts using CaM-Sepharose affinity chromatography. Partial digestion of the hybrid protein with Staphylococcus aureus V-8 protease produced several immunoreactive peptides that appeared identical to fragments generated from authentic brain calcineurin. The 1111-base-pair (bp) EcoRI insert contained an open reading frame encoding a protein of 35 kDa followed by a 190-bp 3' noncoding region; seven peptides obtained by partial amino acid sequencing of the bovine brain enzyme were found in the deduced sequence. A domain approximately 12 kDa from the carboxyl terminus was deduced to be the CaM-binding site based on consensus structural features and a sequence of seven amino acids highly related to smooth muscle myosin light-chain kinase. Two regions with identity to protein phosphatases 1 and 2A were found in the amino half of the cloned sequence; however, the intervening sequence contained apparent insertions, suggesting splicing of subdomains. Thus, the structure of calcineurin is chimeric, consisting of conserved catalytic elements and a regulatory CaM-binding domain.\r"
 }, 
 {
  ".I": "186863", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blotting, Southern; Calcium-Binding Protein, Vitamin D-Dependent/*GE; Duodenum/*ME; DNA/GE/IP; Genes, Structural/*; Kidney/ME; Liver/ME; Male; Molecular Sequence Data; Organ Specificity; Rats; Rats, Inbred Strains; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Krisinger", 
   "Darwish", 
   "Maeda", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8988-92\r", 
  ".T": "Structure and nucleotide sequence of the rat intestinal vitamin D-dependent calcium binding protein gene.\r", 
  ".U": "89057864\r", 
  ".W": "The vitamin D-dependent intestinal calcium binding protein (ICaBP, 9 kDa) is under transcriptional regulation by 1,25-dihydroxyvitamin D3 [1,25-(OH)2D3], the hormonal active form of the vitamin. To study the mechanism of gene regulation by 1,25-(OH)2D3, we isolated the rat ICaBP gene by using a cDNA probe. Its nucleotide sequence revealed 3 exons separated by 2 introns within approximately 3 kilobases. The first exon represents only noncoding sequences, while the second and third encode the two calcium binding domains of the protein. The gene contains a 15-base-pair imperfect palindrome in the first intron that shows high homology to the estrogen-responsive element. This sequence may represent the vitamin D-responsive element involved in the regulation of the ICaBP gene. The second intron shows an 84-base-pair-long simple nucleotide repeat that implicates Z-DNA formation. Genomic Southern analysis shows that the rat gene is represented as a single copy.\r"
 }, 
 {
  ".I": "186864", 
  ".M": "Animal; Cell Nucleus/ME; Cell Transformation, Viral/*; Cells, Cultured; Cloning, Molecular; Gene Expression Regulation/*; Genes, Viral/*; Mice; Polyomaviruses/*GE; Promoter Regions (Genetics); Restriction Mapping; RNA Processing, Post-Transcriptional/*; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*.\r", 
  ".A": [
   "Hyde-DeRuyscher", 
   "Carmichael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):8993-7\r", 
  ".T": "Polyomavirus early-late switch is not regulated at the level of transcription initiation and is associated with changes in RNA processing.\r", 
  ".U": "89057865\r", 
  ".W": "Polyoma gene expression is temporally regulated during productive infection of mouse cells. Early genes are expressed throughout the viral life cycle, but late mRNAs are not detected until after the onset of DNA replication. At late times, late-strand transcripts represent the great majority of viral-specific RNA in the cell. To learn more about the mechanism by which the early-late switch is regulated, we have carried out a detailed analysis of polyomavirus transcription in mouse NIH 3T6 cells. Nuclei were isolated from cells infected for 6, 12, 18, or 24 hr, and run-on assays were performed. The resulting RNAs were then hybridized to a number of immobilized early- and late-strand-specific probes, which represent the entire polyoma genome. Results indicate that the late promoter is always on, even in the absence of DNA replication. Even though the early-late switch is characterized by a greater than 300-fold difference in the ratio of steady-state early- and late-strand RNAs, there is only a 2-fold effect at the level of transcription initiation. Furthermore, the efficiency of termination for late transcripts is very high at early times during infection (greater than 90%) but drops drastically at late times (less than 40%). In other experiments, we have found an increase in splicing efficiency of late pre-mRNA molecules that parallels the decrease in termination efficiency. These results, taken together with other studies from our laboratory, have led us to propose two possible models for the temporal control of polyomavirus late gene expression.\r"
 }, 
 {
  ".I": "186865", 
  ".M": "Acetamides/PD; Animal; Cell Differentiation/DE; Cell Line; Cycloheximide/PD; DNA, Neoplasm/DE/*ME; Isomerism; Kinetics; Leukemia, Erythroblastic, Acute/ME; Leukemia, Experimental/*ME; Methylation; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tubercidin/PD.\r", 
  ".A": [
   "Razin", 
   "Levine", 
   "Kafri", 
   "Agostini", 
   "Gomi", 
   "Cantoni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9003-6\r", 
  ".T": "Relationship between transient DNA hypomethylation and erythroid differentiation of murine erythroleukemia cells.\r", 
  ".U": "89057867\r", 
  ".W": "The state of DNA methylation in mouse erythroleukemia (MEL) cells has been analyzed in relation to commitment to differentiation in response to treatment with hexamethylenebisacetamide (HMBA). Previous experiments have shown that induction by HMBA involves transient genome-wide hypomethylation of DNA that is achieved by replacement of 5-methylcytosine with cytosine residues. The experiments described in the present communication revealed that hypomethylation is a very early event in the process of differentiation. Exposure of the cells to 3-deazaadenosine, an adenosine analog, in combination with homocysteine, resulted in the intracellular accumulation of 3-deazaadenosylhomocysteine, which caused an inhibition of HMBA-induced hypomethylation that was correlated with a comparable inhibition of differentiation. While these experiments suggest that hypomethylation is a necessary step in the process of differentiation, other experiments reported here indicate that hypomethylation of DNA may be necessary but not sufficient to trigger the whole program of differentiation in MEL cells. We found, for example that exposure of the cells to cycloheximide during the first 24 hr of induction by HMBA resulted in complete inhibition of differentiation without significant effect on the HMBA-induced hypomethylation. This result also indicates that the enzymatic machinery required for the hypomethylation of DNA is present in uninduced cells.\r"
 }, 
 {
  ".I": "186866", 
  ".M": "Animal; Calcium/*ME; Cytosol/ME; Ferrets; Fluorine; Heart/*PH; Hydrogen-Ion Concentration; Magnesium/*ME; Myocardium/*ME; Nuclear Magnetic Resonance/MT; Perfusion; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kirschenlohr", 
   "Metcalfe", 
   "Morris", 
   "Rodrigo", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9017-21\r", 
  ".T": "Ca2+ transient, Mg2+, and pH measurements in the cardiac cycle by 19F NMR.\r", 
  ".U": "89057870\r", 
  ".W": "19F NMR indicators have been used to measure the free cytosolic cation concentrations ([Mn+]i, where M is the atomic symbol and n is the value of the charge) of Ca2+, H+, and Mg2+ in perfused ferret hearts. The [Ca2+]i transient, cytosolic pH (pHi), and [Mg2+]i have also been followed at 16 phases in the cardiac cycle in hearts paced at 1.25 Hz at 30 degrees C. The initial [Ca2+]i rose rapidly after a 50-ms delay, was maximal at greater than 1.5 microM after 150 ms, and declined thereafter to the initial concentration. In contrast, no significant changes in pHi (pH 7.03 +/- 0.08) or [Mg2+]i (1.2 +/- 0.1 mM) were detected in the cycle. A decrease in developed pressure when the [Ca2+]i indicator (but not the pHi or [Mg2+]i indicator) was loaded into hearts was substantially reversed by the addition of 50 microM ZnCl2 to the perfusion medium. The Zn2+ was taken up into the myoplasm and displaced Ca2+ bound to the indicator, a symmetrically substituted difluoro derivative of 1,2-bis(o-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid (5FBAPTA), as evidenced by the appearance of the Zn-5FBAPTA resonance. The decrease in developed pressure caused by 5FBAPTA, therefore, may be due to its Ca2+ buffering effect on the myoplasm. By coloading hearts with the [Ca2+]i and pHi indicators, simultaneous measurement of several [Mn+]i was demonstrated, which should provide a useful addition to the methods available to monitor cardiac function and pharmacology.\r"
 }, 
 {
  ".I": "186867", 
  ".M": "Animal; Butyric Acids/PD; Cells, Cultured; Dimethyl Sulfoxide/PD; Female; Hormones/PD; Liver/DE/*ME; Liver Neoplasms, Experimental/GE/ME; Monosaccharide Transport Proteins/*GE; Rats; Rats, Inbred Strains; Reference Values; RNA, Messenger/DE/GE; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*.\r", 
  ".A": [
   "Rhoads", 
   "Takano", 
   "Gattoni-Celli", 
   "Chen", 
   "Isselbacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9042-6\r", 
  ".T": "Evidence for expression of the facilitated glucose transporter in rat hepatocytes.\r", 
  ".U": "89057872\r", 
  ".W": "The eukaryotic facilitated glucose transporter (GT) is expressed by many cell types, with the notable exception of hepatocytes; however, GT is expressed by several hepatoma cell lines, including the well-differentiated lines Fao, Hep3B, and HepG2. We report on studies carried out to determine the aspect(s) of the transformed phenotype that might be responsible for activating GT expression. Using RNA blot analysis with probes derived from rat GT cDNA, we found that GT was expressed by rat hepatocytes under two conditions (i) in vitro, when isolated hepatocytes were placed in cell culture, and (ii) in vivo, when rats were subjected to starvation for greater than or equal to 2 days. However, GT expression was not an obligatory feature of hepatomas, since two primary hepatocellular carcinomas did not express any GT mRNA. GT expression in hepatocytes was reduced by addition of dimethyl sulfoxide or sodium butyrate to the culture medium. Since these reagents are known to promote differentiation in some cell culture systems, their effect on hepatocytes may be to maintain the GT repression normally observed in vivo. Inclusion or exclusion in the culture medium of several other agents that enhance hepatocyte viability (serum, insulin, corticosteroids, epidermal growth factor, or triiodothyronine) did not affect GT expression. It is unclear whether the two conditions that led to GT expression in hepatocytes are related by a common signaling mechanism. Possibly, both cases involve a \"stress\" response: in vivo, a normal physiological response to starvation; in vitro, a response to a major alteration in the cellular environment.\r"
 }, 
 {
  ".I": "186868", 
  ".M": "Animal; Glycosaminoglycans/BI/IP; Kidney Cortex/DE/*ME/UL; Kidney Medulla/DE/*ME/UL; Kidney Tubules/DE/*ME/UL; Kidney, Polycystic/CI/*ME; Male; Microscopy, Electron; Proteoglycans/*BI; Rats; Rats, Inbred Strains; Reference Values; Support, U.S. Gov't, P.H.S.; Thiazoles/*TO.\r", 
  ".A": [
   "Lelongt", 
   "Carone", 
   "Kanwar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9047-51\r", 
  ".T": "Decreased de novo synthesis of proteoglycans in drug-induced renal cystic disease.\r", 
  ".U": "89057873\r", 
  ".W": "Cellular and extracellular (tubular basement membrane, TBM) alterations in the proteoglycans (PGs) of the rat renal tubules in diphenylthiazole-induced cystic disease were investigated. The PGs of normal and cystic kidneys were labeled with [35S]sulfate in an organ-perfusion system. Extracted cellular and TBM PGs were characterized by Sepharose CL-6B chromatography before or after treatment with heparitinase (degrades heparan sulfate) or chondroitinase ABC (degrades chondroitin sulfate). Total radioactivities in cellular, TBM, and medium fractions of cystic kidneys were reduced by factors of 9, 7, and 3, respectively. The PGs obtained from cystic and normal kidneys had similar profiles, namely, two peaks of radioactivity with Kav values of 0.26 (Mr = 130,000-150,000) and 0.40 (Mr = 50,000-55,000). The peaks had variable proportions of radioactivity for cellular and TBM fractions. Besides heparan sulfate, an additional 15-20% of chondroitin sulfate was synthesized in all three fractions obtained from cystic kidneys. The PGs synthesized by cystic kidneys had lower charge-density characteristics as compared to controls by DEAE-Sephacel chromatography. The medium fractions contained mostly glycosaminoglycan chains (Kav = 0.47, Mr = 24,000-26,000) of heparan sulfate. Autoradiograms of tissue samples revealed approximately 50% and approximately 60% decreases of grain densities over the cellular and TBM compartments, respectively. This decrease in de novo PG synthesis may have some relationship in the pathogenesis of polycystic kidney disease.\r"
 }, 
 {
  ".I": "186869", 
  ".M": "Bone Marrow/DE; Cell Division/DE; Cells, Cultured; Culture Media; Hematopoiesis; Hematopoietic Stem Cells/CY/*DE; Human; Inhibin/PD/*PH; Recombinant Proteins/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Broxmeyer", 
   "Lu", 
   "Cooper", 
   "Schwall", 
   "Mason", 
   "Nikolics"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9052-6\r", 
  ".T": "Selective and indirect modulation of human multipotential and erythroid hematopoietic progenitor cell proliferation by recombinant human activin and inhibin.\r", 
  ".U": "89057874\r", 
  ".W": "Activin and inhibin are biomolecules that, respectively, enhance and suppress the release of follicle-stimulating hormone from pituitary cells in vitro. Purified recombinant human (rhu) activin A and inhibin A were assessed for their effects on colony formation in vitro by human multipotential (CFU-GEMM), erythroid (BFU-E), and granulocyte-macrophage (CFU-GM) progenitor cells. It was found that (i) rhu-activin A enhances colony formation by normal bone marrow erythroid and multipotential progenitor cells; (ii) purified rhu-inhibin A decreases activin, but not rhu-interleukin 3, rhu-granulocyte-macrophage colony-stimulating factor, or rhu-interleukin 4, enhancement of erythropoietin-stimulated colony formation by erythroid and multipotential progenitor cells; (iii) modulatory actions of rhu-activin and rhu-inhibin are mediated through monocytes and T lymphocytes within the marrow; (iv) actions are apparent in the absence or presence of serum; and (v) rhu-activin and rhu-inhibin have no effect on colony formation by granulocyte-macrophage progenitor cells. This defines an indirect mode of action and a specificity for activin and inhibin on multipotential and erythroid progenitor cells.\r"
 }, 
 {
  ".I": "186870", 
  ".M": "Amino Acid Sequence; Anemia, Sickle Cell/BL/GE; Cloning, Molecular; DNA/BL/GE; Erythrocyte Membrane/*ME; Human; Membrane Proteins/*GE; Molecular Sequence Data; Reticulocytes/ME; RNA Splicing/*; RNA, Messenger/BL/*GE.\r", 
  ".A": [
   "Conboy", 
   "Chan", 
   "Mohandas", 
   "Kan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9062-5\r", 
  ".T": "Multiple protein 4.1 isoforms produced by alternative splicing in human erythroid cells.\r", 
  ".U": "89057876\r", 
  ".W": "Protein 4.1 is a multifunctional structural protein located in the erythrocyte membrane skeleton and in many nonerythroid cells. Molecular characterization of cloned protein 4.1 sequences from human reticulocytes has revealed the existence of multiple transcripts of the protein 4.1 gene that may encode a family of closely related protein isoforms. Several independently isolated cDNAs were sequenced and demonstrated to encode four different protein 4.1 species having identical primary sequences, except for the presence or absence of discrete peptides in the 8-kDa spectrin/actin binding domain (21 amino acids) and near the carboxyl terminus (43 and 34 amino acids). The same four protein 4.1 isoforms were detected when reticulocyte protein 4.1 mRNA sequences were reverse transcribed into cDNA and enzymatically amplified in vitro by using protein 4.1-specific oligonucleotide primers and the polymerase chain reaction. The finding of multiple protein 4.1 isoforms raises the possibility that the many binding functions ascribed to protein 4.1 may reside in distinct structural isoforms. Since only a single protein 4.1 gene appears to be expressed in erythrocytes, it is likely that these isoforms are produced by alternative mRNA splicing from a common protein 4.1 pre-mRNA. Multiple RNA splicing pathways are thus operative in the protein 4.1 gene even within a single cell lineage, human erythroid cells.\r"
 }, 
 {
  ".I": "186871", 
  ".M": "Animal; Cell Line; Cell Nucleus/ME; Cells, Cultured; Clone Cells; Enhancer Elements (Genetics); Female; Gene Expression Regulation/*; Genes, Structural/*; Liver/*ME; Mice; Mice, Inbred BALB C; Recombinant Proteins/BI; RNA, Messenger/GE; Serum Albumin/BI/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*; Transfection.\r", 
  ".A": [
   "Zaret", 
   "DiPersio", 
   "Jackson", 
   "Montigny", 
   "Weinstat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9076-80\r", 
  ".T": "Conditional enhancement of liver-specific gene transcription.\r", 
  ".U": "89057879\r", 
  ".W": "We sought to develop a cell line in which liver-specific transcription could be induced at will, to facilitate the study of factors that cause hepatocyte-specific transcription of the serum albumin gene in mice. We therefore created the H2.35 cell line from mouse hepatocytes infected with a temperature-sensitive strain of simian virus 40. During routine propagation at the permissive temperature, H2.35 cells exhibit extremely low levels of albumin transcription and mRNA. Albumin mRNA increases at least 100-fold when H2.35 cells are cultured at the restrictive temperature and in serum-free medium on a collagen substratum; the two latter conditions maintain the differentiated state of primary hepatocyte cultures. Although a major cause of the mRNA increase is posttranscriptional, the transcription rates of albumin and other liver-specific genes increase significantly. Transient-transfection experiments demonstrated that an induction of transcription is caused by activation of an albumin upstream sequence that was previously shown to enhance liver-specific transcription in transgenic mice. Thus, hepatocyte differentiation appears to be maintained in part by extracellular signals that stimulate the activity of a tissue-specific enhancer element.\r"
 }, 
 {
  ".I": "186872", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular/*; DNA/GE/*IP; Genes, Structural; Liver/*EN; Microbodies/*EN; Molecular Sequence Data; Nucleic Acid Hybridization; Organ Specificity; Rats; RNA, Messenger/GE; Sequence Homology, Nucleic Acid; Support, U.S. Gov't, P.H.S.; Swine; Transcription, Genetic; Translation, Genetic/*; Urate Oxidase/*GE.\r", 
  ".A": [
   "Reddy", 
   "Nemali", 
   "Reddy", 
   "Reddy", 
   "Yuan", 
   "Yuen", 
   "Laffler", 
   "Shiroza", 
   "Kuramitsu", 
   "Usuda", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9081-5\r", 
  ".T": "Isolation and sequence determination of a cDNA clone for rat peroxisomal urate oxidase: liver-specific expression in the rat.\r", 
  ".U": "89057880\r", 
  ".W": "Urate oxidase (UOxase; urate:oxygen oxidoreductase, EC 1.7.3.3), which catalyzes the oxidation of uric acid to allantoin, is present in most mammals but is absent in humans and certain primates. A cDNA clone for UOxase containing an insert of 1.3 kilobases (kb) was isolated from a lambda gt11 cDNA library prepared from rat liver mRNA. This recombinant clone with a 1283-nucleotide insert has sequence for 97% of the coding region together with 401 nucleotides of the 3'-untranslated region of the mRNA. The identity of UOxase cDNA clone was verified by analyzing the fusion protein, immunocytochemical localization with epitope-selected antibody, and hybrid-select translation analysis and by comparing sequences of four CNBr-cleaved peptides of the protein. Blot analysis revealed that the probe hybridizes to a single 1.5-kb mRNA species in the rat liver and a transplantable hepatocellular carcinoma. No UOxase mRNA was detected in 11 nonhepatic tissues of rat, suggesting tissue specificity of expression of this UOxase gene. Blot analysis of RNA from livers of rats treated with a peroxisome proliferator showed 2- to 3-fold increase in UOxase mRNA content, whereas the fatty acyl-CoA oxidase mRNA increased over 30-fold. Southern blot analysis of restriction enzyme digests of rat DNA suggests that there is a single copy of UOxase gene. Analysis of human genomic DNA revealed restriction fragments that are homologous to rat UOxase cDNA, although no UOxase mRNA was detected in human liver.\r"
 }, 
 {
  ".I": "186873", 
  ".M": "Cell Cycle/*; Cell Line; Chromosome Aberrations; DNA/AN; Flow Cytometry/MT; Human; Karyotyping; Ploidies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sherwood", 
   "Rush", 
   "Ellsworth", 
   "Schimke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9086-90\r", 
  ".T": "Defining cellular senescence in IMR-90 cells: a flow cytometric analysis.\r", 
  ".U": "89057881\r", 
  ".W": "Using multiparameter flow cytometric analysis, we find that senescent cells accumulate in a unique cell-cycle compartment characterized in cell-cycle arrest in G1 and a significantly reduced nucleocytoplasmic ratio (genome size/cell mass) relative to cycling cells. With respect to gross cellular phenotype, the quiescent state of senescent cells differs from quiescence induced by density inhibition; the former is associated with a reduction in the nucleocytoplasmic ratio, while the latter is associated with an increase in the nucleocytoplasmic ratio. Senescent cells were present at all passages examined. The frequency of senescent cells was low in early-passage cultures and increased with passage number. Senescence of populations of IMR-90 cells reflects change in the relative frequency of these cells. The frequency of cells with karyotypic changes increased with the progressive accumulation of out-of-cycle cells.\r"
 }, 
 {
  ".I": "186874", 
  ".M": "Adult; Dexamethasone/*PD; Fetus; Human; Hydrocortisone/*PD; Kinetics; Lung/DE/EM/*ME; Organ Culture; Protein Synthesis Inhibitors/*; Proteolipids/*BI/GE; Pulmonary Surfactants/*BI/GE; RNA, Messenger/DE/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Liley", 
   "White", 
   "Benson", 
   "Ballard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9096-100\r", 
  ".T": "Glucocorticoids both stimulate and inhibit production of pulmonary surfactant protein A in fetal human lung.\r", 
  ".U": "89057883\r", 
  ".W": "Pulmonary surfactant is a mixture of phospholipids and proteins which stabilizes lung alveoli and prevents respiratory failure. The surfactant-associated protein of Mr = 28,000-36,000 (SP-A) influences the structure, function (film formation), and metabolism of surfactant. We have characterized glucocorticoid regulation of SP-A and SP-A mRNA in explants of fetal human lung. The time course of response to dexamethasone was biphasic, with early stimulation and later inhibition of SP-A accumulation. Maximal induction of SP-A occurred with 3-10 nM dexamethasone and approximately 300 nM cortisol for 72 hr, and stimulation diminished at higher concentrations. SP-A mRNA accumulation was maximally stimulated at 24-48 hr of exposure to dexamethasone (10 nM) and was generally inhibited by 4-6 days. Stimulation was also observed with cortisone and corticosterone but not with sex steroids, suggesting a receptor-mediated process. When explants were exposed to cortisol for only 24 hr, SP-A content was transiently increased above the level in continuously treated tissue and subsequently was similar to control. The content of SP-A and its mRNA was also increased by dibromo-cAMP, terbutaline, and forskolin, and effects were approximately additive with those of dexamethasone. However, elevated in tracellular cAMP did not alter the biphasic time course or dose-response patterns of dexamethasone. We propose that glucocorticoids have both stimulatory and inhibitory effects on SP-A gene expression. This biphasic regulation is not consistent with generalized toxic effects, product-feedback inhibition, or receptor down-regulation, and it appears to be specific for SP-A among the various surfactant components.\r"
 }, 
 {
  ".I": "186875", 
  ".M": "Base Sequence; Genes, Bacterial/*; Genes, Reiterated/*; Molecular Sequence Data; Nucleic Acid Conformation; Photobacterium/*GE; Phylogeny; Pseudogenes/*; RNA, Transfer/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Giroux", 
   "Cedergren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9101-5\r", 
  ".T": "Tandemly repeated tRNA pseudogenes in photobacterium.\r", 
  ".U": "89057884\r", 
  ".W": "A region distal to three tRNA genes in Photobacterium phosphoreum, a Gram-negative eubacterium, unexpectedly contains a high number of repeated DNA segments that are closely related to the adjacent tRNAPro gene. The 5' to 3' order of this cluster is tRNAPro-tRNAHis-tRNAPro followed by eight tRNAPro-like structures interspersed by rho-independent terminators. The two tRNAPro genes, which are identical, and the tRNAHis gene have 86% and 87% positional identity, respectively, to their counterparts in the argT operon of Escherichia coli. The facts that these tRNA-like structures are not transcribed, in contrast to the tRNA retropseudogenes of eukaryotes, and that these structures are clustered near their progenitor suggest they are an unusual class of tRNA pseudogenes that arose by tandem duplication.\r"
 }, 
 {
  ".I": "186876", 
  ".M": "Alleles/*; Genes/*; Linkage (Genetics)/*; Models, Genetic/*; Models, Statistical/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chakraborty", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9119-23\r", 
  ".T": "Admixture as a tool for finding linked genes and detecting that difference from allelic association between loci.\r", 
  ".U": "89057887\r", 
  ".W": "Admixture between genetically different populations may produce gametic association between gene loci as a function of the genetic difference between parental populations and the admixture rate. This association decays as a function of time since admixture and the recombination rate between the loci. Admixture between genetically long-separated human populations has been frequent in the centuries since the age of exploration and colonization, resulting in numerous hybrid descendant populations today, as in the Americas. This represents a natural experiment for genetic epidemiology and anthropology, in which to use polymorphic marker loci (e.g., restriction fragment length polymorphisms) and disequilibrium to infer a genetic basis for traits of interest. In this paper we show that substantial disequilibrium remains today under widely applicable situations, which can be detected without requiring inordinately close linkage between trait and marker loci. Very disparate parental allele frequencies produce large disequilibrium, but the sample size needed to detect such levels of disequilibrium can be large due to the skewed haplotype frequency distribution in the admixed population. Such situations, however, provide power to differentiate between disequilibrium due just to population mixing from that due to physical linkage of loci--i.e., to help map the genetic locus of the trait. A gradient of admixture levels between the same parental populations may be used to test genetic models by relating admixture to disequilibrium levels.\r"
 }, 
 {
  ".I": "186877", 
  ".M": "Alfalfa/GE; Bacterial Proteins/*BI; Base Sequence; Chromosome Deletion; Genes, Nitrogen Fixation/*; Genes, Structural/*; Molecular Sequence Data; Plants/*GE; Plasmids; Promoter Regions (Genetics)/*; Rhizobium/*GE; Support, Non-U.S. Gov't; Symbiosis.\r", 
  ".A": [
   "Murphy", 
   "Heycke", 
   "Trenz", 
   "Ratet", 
   "de", 
   "Schell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9133-7\r", 
  ".T": "Synthesis of an opine-like compound, a rhizopine, in alfalfa nodules is symbiotically regulated.\r", 
  ".U": "89057889\r", 
  ".W": "We show that the promoter of the mos locus, which encodes genes required for the synthesis of a nodule-specific, opine-like compound, a rhizopine, in alfalfa nodules is regulated by the symbiotic nitrogen-fixation regulatory gene nifA. The 5'-regulatory region and amino-terminal end of the first open reading frame of the mos locus are highly homologous to the 5'-regulatory region and amino-terminal portion of the Rhizobium meliloti nifH gene. The coordinate regulation of mos and nif genes suggests that the mos locus plays a symbiotic role. We propose that the rhizopine enhances the survival of the bacterial partner in the symbiosis.\r"
 }, 
 {
  ".I": "186878", 
  ".M": "Amino Acid Sequence; Base Sequence; Blotting, Northern; Chromosome Mapping; Chromosomes, Human, Pair 1/*; Genes, Structural; Hela Cells/ME; Human; Introns; Molecular Sequence Data; Proto-Oncogenes/*; Restriction Mapping; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/GE; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Hattori", 
   "Angel", 
   "Le", 
   "Karin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9148-52\r", 
  ".T": "Structure and chromosomal localization of the functional intronless human JUN protooncogene.\r", 
  ".U": "89057892\r", 
  ".W": "The JUN protooncogene encodes a protein that is functionally and biochemically identical to the transcription factor AP-1 (activator protein 1). To understand the structure and regulation of this important gene, a genomic clone of human JUN was isolated and its primary structure and transcription pattern were determined. Most surprisingly, the sequence of the genomic clone was found to be contiguous with the sequence of the JUN cDNA, suggesting that it lacks introns. RNase protection experiments confirm that JUN is an intronless gene that yields several transcripts due to 5' and 3' heterogeneities. Transfection experiments show that the cloned gene is functional, as it encodes a trans-acting factor that stimulates transcription of AP-1-dependent reporter gene. In situ hybridization was used to map JUN to chromosomal region 1p31-32. Interestingly, this region is frequently deleted in neuroblastomas, suggesting that elimination of AP-1 may play an important role in the pathogenesis of this disease.\r"
 }, 
 {
  ".I": "186879", 
  ".M": "Cell Line; Chimera; Chromosome Mapping; Chromosomes, Human, Pair 2; Cloning, Molecular/*; Gene Rearrangement, T-Lymphocyte/*; Human; Leukemia, T-Cell/*GE; Oncogenes/*; Restriction Mapping; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*; Translocation (Genetics)/*.\r", 
  ".A": [
   "Finger", 
   "Huebner", 
   "Cannizzaro", 
   "McLeod", 
   "Nowell", 
   "Croce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9158-62\r", 
  ".T": "Chromosomal translocation in T-cell leukemia line HUT 78 results in a MYC fusion transcript.\r", 
  ".U": "89057894\r", 
  ".W": "Primary cultures and established cell lines derived from human T-cell leukemias were analyzed for genomic rearrangements in the region 3' of the MYC locus. A T-cell leukemia line, HUT 78, whose 3' MYC region is rearranged, carries a chromosome t(2;8) juxtaposition; i.e., a locus derived from chromosome region 2q34 is attached to the 3' end of one MYC allele. The t(2;8) rearrangement in the HUT 78 cell line results in expression of a fused transcript encompassing the MYC gene and a locus designated TCL4 (T-cell leukemia/lymphoma 4), which normally resides on chromosome 2. The steady-state level of MYC-TCL4 fusion transcripts in HUT 78 cells is significantly higher than the MYC RNA level found in several other B- and T-cell lines. The production of fused MYC-TCL4 transcripts in a leukemic cell line raises the possibility that other B- and T-cell leukemias may express MYC fusion transcripts as an integral step in their pathogenesis.\r"
 }, 
 {
  ".I": "186880", 
  ".M": "Animal; Crosses, Genetic; Ethylnitrosourea/*PD; Female; Hair Color; Litter Size; Male; Mice; Mice, Inbred Strains; Mosaicism/*; Mutation/*; Phenotype; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Zygote/CY/*DE.\r", 
  ".A": [
   "Russell", 
   "Bangham", 
   "Stelzner", 
   "Hunsicker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9167-70\r", 
  ".T": "High frequency of mosaic mutants produced by N-ethyl-N-nitrosourea exposure of mouse zygotes.\r", 
  ".U": "89057896\r", 
  ".W": "Mouse zygotes containing one multiple-recessive parental genome (a, b; p cch; d se; s) and the corresponding wild-type alleles in the other were exposed to N-ethyl-N-nitrosourea (ENU) at various stages in vivo. At weaning age, the resulting mice were examined for mutations at the marked loci as well as at others producing externally visible phenotypes. Because of viability problems in one of two reciprocal crosses, the bulk of the mutagenesis data are derived from the cross that detects recessive mutations in the maternal genome. The mutation rate was approximately 8 times higher in groups treated 2.5-3 hr postmating (sperm entry, completion of second meiotic division) than in those injected 5-6 hr postmating (pronuclear formation). In the former more sensitive zygote population, the mutation rate is about an order of magnitude greater than that induced by the same ENU exposure (50 mg/kg) to spermatogonial stem cells. Of 11 mutants recovered, 8 were mosaics. Progeny tests have demonstrated germ-line involvement for most of the mosaics, and the average fraction of the germ line carrying the mutation is close to 50%. The nature of the mutations indicates (i) that the mosaicism results not from misassortment at the first cleavage but from mutation affecting one DNA strand of the maternal chromosome, and (ii) that the mutations are intragenic lesions rather than multilocus deletions, thus resembling ENU-induced mutations in spermatogonia. The finding that mosaicism for presumed point mutations is readily inducible by ENU treatment of zygotes may provide a means of generating genetic materials that can be of use for developmental studies.\r"
 }, 
 {
  ".I": "186881", 
  ".M": "Base Sequence; Chromosome Mapping; Chromosomes, Human, Pair 14/*; Cloning, Molecular; Gene Rearrangement, T-Lymphocyte/*; Genes, Reiterated/*; Human; Leukemia, T-Cell/*GE; Molecular Sequence Data; Nucleic Acid Hybridization; Support, Non-U.S. Gov't; Translocation (Genetics).\r", 
  ".A": [
   "Mengle-Gaw", 
   "Albertson", 
   "Sherrington", 
   "Rabbitts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9171-5\r", 
  ".T": "Analysis of a T-cell tumor-specific breakpoint cluster at human chromosome 14q32.\r", 
  ".U": "89057897\r", 
  ".W": "Cytogenetic abnormalities involving chromosome 14 band q32 are consistently observed in human T-cell tumors. Patients with ataxia-telangiectasia (AT) are especially prone to development of these tumors, which frequently carry either inversion inv(14)(q11;q32) or translocation t(14;14) (q11;q32) chromosomes. We have previously shown that the cytogenetic breakpoints of one t(14;14)(q11;q32) chromosome and two inv(14)(q11;q32) chromosomes in T-cell tumors from AT and non-AT patients join the T-cell receptor alpha chain locus, at chromosome band 14q11, with a region(s) at 14q32 centromeric of the immunoglobulin heavy chain variable region (VH) gene IGHV. We now show that these two inv(14) breakpoints are linked by 2.1 kb of germ-line 14q32 DNA and that the three breakpoints define, by in situ hybridization analysis, a single locus at chromosome band 14q32.1 located about 15-20 million base pairs on the centromeric side of the IGH locus. Sequence analysis of the 14q32.1 breakpoint regions indicates that abnormal recombination does not universally result from mistaken V-D-J joining (D = diversity region; J = joining region). Therefore, we invoke a tumor selection model to describe the role of the 14q32.1 locus in tumor development.\r"
 }, 
 {
  ".I": "186882", 
  ".M": "Comparative Study; DNA Probes; DNA, Satellite/*GE; DNA, Viral/GE; Human; Nucleic Acid Hybridization; Plants/*GE; Species Specificity; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Variation (Genetics).\r", 
  ".A": [
   "Rogstad", 
   "Patton", 
   "Schaal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9176-8\r", 
  ".T": "M13 repeat probe detects DNA minisatellite-like sequences in gymnosperms and angiosperms.\r", 
  ".U": "89057898\r", 
  ".W": "Several kinds of minisatellite DNA, all of which are composed of low to moderately repetitive DNA, have been identified in tetrapod genomes. While the repeating oligonucleotide elements (subrepeats) of a given minisatellite are virtually identical, subrepeat nucleotide composition differs between different minisatellites. Several minisatellites have exhibited moderate to high levels of restriction length polymorphism in a number of tetrapods. Such hypervariable markers provide powerful tools for genetic analyses in several fields of biology. Minisatellite applications have been restricted to tetrapods, but here we demonstrate that one probe, the M13 repeat probe previously used to detect minisatellites in humans and bovines, also reveals minisatellite-bearing endonuclease fragments in gymnosperms and angiosperms. While the plant minisatellites appear to be somatically stable within an individual, they often vary within species in potentially useful ways. These results demonstrate that minisatellite-like families may be distributed over a wide taxonomic range in eukaryotes, opening the possibility of a commensurately wide utility of minisatellite probes in genetic analyses.\r"
 }, 
 {
  ".I": "186883", 
  ".M": "Antigen-Antibody Complex; Benzofurans; Calcium/*ME; Cell Line; Human; IgG/*; Kinetics; N-Formylmethionine Leucyl-Phenylalanine/*IM/ME/PD; Signal Transduction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Kalunta", 
   "Kaptein", 
   "Niedzin", 
   "Scott", 
   "Lee", 
   "Lad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9204-8\r", 
  ".T": "Anti-immunoglobulin pretreatment induces a calcium-mobilization response to the chemotactic agent N-formylmethionylleucylphenylalanine in Daudi lymphoblastoid cells.\r", 
  ".U": "89057904\r", 
  ".W": "Anti-immunoglobulin treatment of fura-2-loaded Daudi cells induces a calcium mobilization as judged by the increase in the fluorescence of the dye fura-2, AM. No calcium mobilization by N-fMet-Leu-Phe is observed in these cells. However, exposure of the cells to N-fMet-Leu-Phe after the first hit with anti-immunoglobulin (but not after soluble IgG) shows a rapid, dose-dependent calcium mobilization by N-fMet-Leu-Phe. The expression of the calcium-mobilizing response occurs in less than 2 min and is stable. Binding of tritiated N-fMet-Leu-Phe is increased in anti-immunoglobulin-treated but not control cells. The induction is specific for N-fMet-Leu-Phe because the chemoattractant platelet-activating factor did not induce any calcium mobilization. The N-fMet-Leu-Phe antagonist t-butoxycarbonyl-L-Phe-D-Leu-L-Phe-D-Leu-L-Phe- OH did not show any calcium mobilization on its own, either before or after anti-immunoglobulin treatment, and inhibited the calcium mobilization of N-fMet-Leu-Phe at low concentrations. Treatment of the cells with phorbol 12-myristate 13-acetate or pertussis toxin prior to anti-immunoglobulin treatment caused a dose-dependent abolition of both the anti-immunoglobulin-mediated calcium mobilization and the subsequent calcium mobilization by N-fMet-Leu-Phe. Metabolic inhibitors that act predominantly by lowering the ATP levels within the cell (iodoacetate, sodium fluoride, oligomycin, and 2-deoxyglucose) all produced a greater inhibition of the N-fMet-Leu-Phe-mediated calcium mobilization than the anti-immunoglobulin-mediated response. Lowering the temperature from 37 degrees C to 22 degrees C reduced the anti-immunoglobulin response and completely inhibited the expression of the N-fMet-Leu-Phe effect. Our results indicate that activation of the calcium-mobilization pathway in B cells by crosslinking of bound surface immunoglobulin causes an induction of N-fMet-Leu-Phe-sensitive calcium mobilization.\r"
 }, 
 {
  ".I": "186884", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cell Line; DNA Replication; Genes, Viral/*; Genetic Complementation Test; HIV-2/*GE/UL; Microscopy, Electron; Molecular Sequence Data; Mutation/*; Phenotype; RNA Splicing; RNA, Messenger/*GE; Virus Replication.\r", 
  ".A": [
   "Sadaie", 
   "Rappaport", 
   "Benter", 
   "Josephs", 
   "Willis", 
   "Wong-Staal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9224-8\r", 
  ".T": "Missense mutations in an infectious human immunodeficiency viral genome: functional mapping of tat and identification of the rev splice acceptor.\r", 
  ".U": "89057908\r", 
  ".W": "Single nucleotide alterations were introduced into an infectious clone of human immunodeficiency virus type 1 to create a series of missense mutants in the tat coding region. Although mutations in a proline-rich region and a basic lysine-arginine-rich region resulted in wild-type phenotypes, five of six mutations in a cysteine-rich domain completely abolished tat activity and virus replication. One cysteine mutant retained tat activity but was negative for virus expression. Surprisingly, this mutant could not be complemented by tat, and virus expression was restored only by cotransfection with a plasmid expressing the rev gene. Another mutant with an alteration toward the C-terminal region showed significantly reduced tat activity and required complementation by a combination of tat and rev for virus replication. Further analysis revealed that a previously unrecognized splice acceptor site within this region, apparently used to generate the rev mRNA, had been altered. We provide evidence suggesting that tat and rev proteins are encoded by distinct mRNA species.\r"
 }, 
 {
  ".I": "186885", 
  ".M": "Acquired Immunodeficiency Syndrome/IM/*TH; AIDS-Related Complex/IM/*TH; Blood Donors; Human; HIV Antigens/AN; HIV-1/IM; Immunization, Passive/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Karpas", 
   "Hill", 
   "Youle", 
   "Cullen", 
   "Gray", 
   "Byron", 
   "Hayhoe", 
   "Tenant-Flowers", 
   "Howard", 
   "Gilgen", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9234-7\r", 
  ".T": "Effects of passive immunization in patients with the acquired immunodeficiency syndrome-related complex and acquired immunodeficiency syndrome.\r", 
  ".U": "89057910\r", 
  ".W": "Infection with the human immunodeficiency virus type 1 (HIV-1) is usually followed by a vigorous immune response that temporarily protects against disease progression. After a variable asymptomatic period, acquired immunodeficiency syndrome (AIDS)-related complex (ARC) and AIDS develop in most infected individuals. We have demonstrated that healthy HIV-1-infected individuals have neutralizing antibodies and a high titer of antiviral antibodies. In contrast, AIDS patients have undetectable levels of neutralizing antibodies, low titers of antiviral antibodies, and, frequently, HIV p24 antigenemia. These observations prompted us to attempt passive immunization in ARC and AIDS patients. Ten consistently viral-antigen-positive patients (mean, greater than 6 months) were treated, resulting in sustained clearance of p24 antigen. Patients either maintained or increased their antiviral antibody titers. The raised titers result from increased antibody synthesis by the recipients. Circulating CD4+ cell counts were unchanged after 2 months. By the third month none of these patients remained in hospital. As this treatment was of minimal toxicity, it merits wider evaluation in ARC and AIDS patients.\r"
 }, 
 {
  ".I": "186886", 
  ".M": "Acetylation; Animal; Cattle; Cell Membrane/ME; Chromatography, Affinity; Kinetics; Lipoproteins, LDL/ME; Liver/*ME; Macrophages/ME; Membrane Proteins/IP; Receptors, LDL/*IP/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kodama", 
   "Reddy", 
   "Kishimoto", 
   "Krieger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9238-42\r", 
  ".T": "Purification and characterization of a bovine acetyl low density lipoprotein receptor.\r", 
  ".U": "89057911\r", 
  ".W": "The acetyl low density lipoprotein (LDL) receptor is expressed on macrophages and some endothelial cells and mediates macrophage-foam cell formation in culture. A 220-kDa acetyl LDL binding protein was partially purified from bovine liver membranes and was used to make a specific monoclonal antibody. The 220-kDa protein immunoprecipitated by this antibody retained binding activity, and the antibody was used to detect this protein in cells lining bovine liver sinusoids and on the surface of cultured bovine alveolar macrophages. In the human monocytic cell line THP-1, the expression of both acetyl LDL receptor activity and a 220-kDa acetyl LDL binding protein were dramatically induced in parallel after differentiation to a macrophage-like state induced by phorbol ester. The ligand specificity, tissue and cell-type specificity, and coinduction data indicated that this 220-kDa cell-surface binding protein is probably a receptor that mediates acetyl LDL endocytosis. The 220-kDa protein, which was purified 238,000-fold from bovine lung membranes to near homogeneity using monoclonal antibody affinity chromatography, is a trimer of 77-kDa subunits that contain asparagine-linked carbohydrate chains.\r"
 }, 
 {
  ".I": "186887", 
  ".M": "Carcinoma, Oat Cell/*GE; Cell Line; Chromosome Deletion/*; Chromosome Mapping; Chromosomes, Human, Pair 3/*; Genes, Structural/*; Human; Karyotyping; Lung Neoplasms/*GE; Oncogenes; Receptors, Thyroid Hormone/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Variation (Genetics)/*.\r", 
  ".A": [
   "Drabkin", 
   "Kao", 
   "Hartz", 
   "Hart", 
   "Gazdar", 
   "Weinberger", 
   "Evans", 
   "Gerber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9258-62\r", 
  ".T": "Localization of human ERBA2 to the 3p22----3p24.1 region of chromosome 3 and variable deletion in small cell lung cancer.\r", 
  ".U": "89057915\r", 
  ".W": "Human genes homologous to the v-erbA oncogene of avian erythroblastosis virus have been mapped to at least two human chromosomes. Recently, the ERBA2 gene was shown to encode a thyroid hormone receptor and localized to chromosome 3 by using flow-sorted chromosomes. We now demonstrate that this gene is located at 3p22----3p24.1, using both somatic cell hybrids and in situ hybridization studies. Since this localization is close to the distal border of the small cell lung cancer (SCLC) 3p14----3p23 deletion, we undertook additional studies to examine the ERBA2 gene in SCLC. Using somatic cell hybrids constructed from the SCLC line NCI-H182 as well as matched patient tumor and control tissue samples, we found that ERBA2 is variably deleted. Therefore, ERBA2 defines at the molecular level the distal border of the SCLC deletion and further implies that the putative suppressor gene is located centromeric of this locus. We also determined that, at least in NCI-H182, the 3p14 breakpoint is proximal to the constitutive 3p14.2 fragile site. These studies would indicate that the mechanism or initiation site of chromosomal rearrangement in SCLC is different from that which occurs during induction of the 3p14 fragile site by aphidicolin.\r"
 }, 
 {
  ".I": "186888", 
  ".M": "Animal; Blotting, Northern; Bovine Leukemia Virus/*GE; Cell Line; Cell Transformation, Neoplastic/*; Cells, Cultured; Cloning, Molecular; DNA, Neoplasm/GE; DNA, Viral/GE; Leukocytes/CY; Nucleic Acid Hybridization; Plasmids; Proviruses/*GE; Retroviridae/*GE; Sheep; Support, Non-U.S. Gov't; Transcription, Genetic/*; Transfection.\r", 
  ".A": [
   "Van", 
   "Cleuter", 
   "Chen", 
   "Portetelle", 
   "Mammerickx", 
   "Zagury", 
   "Fouchard", 
   "Coulombel", 
   "Kettmann", 
   "Burny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9263-7\r", 
  ".T": "Even transcriptionally competent proviruses are silent in bovine leukemia virus-induced sheep tumor cells.\r", 
  ".U": "89057916\r", 
  ".W": "To investigate the role of proviral integration and expression in cellular transformation induced by bovine leukemia virus (BLV), three BLV-induced tumors harboring a single proviral copy were selected upon restriction and hybridization analysis. Tumors 344 and 395 were shown to contain a full-size proviral copy, whereas in tumor 1345 the provirus appeared to be heavily deleted. RNA gel blot hybridization with an antisense RNA probe showed no transcription of the viral sequences in the fresh tumors or in sheep tumor cells growing in vitro. The proviruses were cloned and transfected in mammalian cell lines. Transient-expression experiments revealed that the complete proviruses were still able to express the trans-activating protein (Tat) as well as structural proteins, demonstrating that the nonexpression of a provirus in a tumor cell does not necessarily imply a structural alteration of the viral information. In contrast, sequence analysis of the provirus with a large deletion and transient-expression assays proved that this truncated provirus, isolated from a tumor, was unable to code for viral proteins. These data indicate that expression of viral genes, including tat, is not required for the maintenance of the transformed state.\r"
 }, 
 {
  ".I": "186889", 
  ".M": "Animal; Erythropoietin/*PD; Fetal Hemoglobin/*BI; Hematopoietic Stem Cells/*CY/DE; Human; Kinetics; Macaca fascicularis; Papio; Recombinant Proteins/*PD; Reticulocytes/CY/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Umemura", 
   "Al-Khatti", 
   "Papayannopoulou", 
   "Stamatoyannopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9278-82\r", 
  ".T": "Fetal hemoglobin synthesis in vivo: direct evidence for control at the level of erythroid progenitors.\r", 
  ".U": "89057919\r", 
  ".W": "To test directly whether the control of fetal hemoglobin (HbF) in the adult takes place at the level of erythroid progenitors or at the level of erythroblasts, we treated animals with high doses of erythropoietin and examined the effects of this manipulation on the globin gene programs of erythroid progenitors. We found that administration of erythropoietin produced a rapid expansion of all classes of erythroid progenitors. Almost all the expansion of colony-forming units-erythroid and 46-56% of erythroid clusters was due to the increase of HbF-programmed erythroid progenitors. The expansion of HbF-programmed erythroid progenitors was followed, 2-3 days later, by a wave of reticulocytes containing HbF in the peripheral blood. These results provide direct in vivo evidence that fetal-globin expression in the adult is controlled at the level of erythroid progenitors.\r"
 }, 
 {
  ".I": "186890", 
  ".M": "Antibiotics, Antifungal/*PD; Cell Line; Cerulenin/*PD; Glycoproteins/BI/GE; Human; HIV-1/DE/GE/*ME; Methionine/ME; Monensin/*PD; Protein Processing, Post-Translational; Support, U.S. Gov't, P.H.S.; Viral Proteins/*BI/GE.\r", 
  ".A": [
   "Pal", 
   "Gallo", 
   "Sarngadharan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9283-6\r", 
  ".T": "Processing of the structural proteins of human immunodeficiency virus type 1 in the presence of monensin and cerulenin.\r", 
  ".U": "89057920\r", 
  ".W": "The synthesis and processing of structural proteins of human immunodeficiency virus type 1 (HIV-1) were studied in infected cells treated with monensin and cerulenin. In MOLT-3 cells chronically infected with HTLV-IIIB, monensin inhibited the proteolytic cleavage of the env-coded polyprotein gp160 to gp120, leading to the accumulation of the precursor gp160. The formation of syncytia normally observed when CEM cells are cocultivated with HIV-1-infected MOLT-3 cells was significantly inhibited in the presence of monensin. The effect of the ionophore on the culture was reversible, as withdrawal of monensin from the medium restored the ability of the cells to form syncytia with CEM cells and led to the resumption of the processing of gp160 to gp120. Monensin did not affect the synthesis and processing of gag-coded proteins and regulatory proteins. Cerulenin, an inhibitor of de novo fatty acid biosynthesis, inhibited the myristoylation and the proteolytic cleavage of the gag-coded polyprotein Pr53gag to p24 but did not affect the processing of gp160. However, use for monensin and cerulenin as antiviral agents for treatment of HIV-1 infection cannot be foreseen because of the pronounced in vitro toxicity observed.\r"
 }, 
 {
  ".I": "186891", 
  ".M": "Ataxia Telangiectasia/CO/*GE/IM; Base Sequence; Blotting, Southern; Cells, Cultured; Chromosome Mapping; Chromosomes, Human, Pair 14/*; Genes, Structural/*; Granulocytes/IM; Human; Leukemia, Lymphocytic, Chronic/CO/*GE/IM; Leukemia, T-Cell/CO/*GE/IM; Lymphocytes/IM; Molecular Sequence Data; Receptors, Antigen, T-Cell/*GE; Translocation (Genetics)/*.\r", 
  ".A": [
   "Davey", 
   "Bertness", 
   "Nakahara", 
   "Johnson", 
   "McBride", 
   "Waldmann", 
   "Kirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9287-91\r", 
  ".T": "Juxtaposition of the T-cell receptor alpha-chain locus (14q11) and a region (14q32) of potential importance in leukemogenesis by a 14;14 translocation in a patient with T-cell chronic lymphocytic leukemia and ataxia-telangiectasia.\r", 
  ".U": "89057921\r", 
  ".W": "We describe a t(14;14)(q11;q32) translocation in a patient with T-cell chronic lymphocytic leukemia and ataxia-telangiectasia (AT). By using a battery of joining (J)-segment probes from the T-cell receptor (TCR) alpha-chain locus TCRA, three distinct J alpha rearrangements were observed. One rearrangement reflected a normal TCRA variable (V) region V alpha-to-J alpha recombination. The second rearrangement was caused by the translocation even itself, which joined a DNA segment from 14q32 centromeric to the immunoglobulin heavy chain locus (IGH) and a J alpha gene located approximately 75 kilobases (kb) 5' of the TCRA constant region gene (C alpha). A third rearrangement involved a 17-kb internal deletion 3' to the translocation, a rearrangement within the J alpha locus that has been observed once before in a patient with AT. Analysis of these three rearrangements underscores the increase in aberrant locus-specific recombination in lymphocytes from patients with AT. Furthermore, these studies support the view that a growth-effecting gene is present in the 14q32 region that participates in the leukemogenic process.\r"
 }, 
 {
  ".I": "186892", 
  ".M": "Animal; Cell Line; Cell Transformation, Viral/*; Epstein-Barr Virus/*GE; Human; L Cells/IM/ME; Mice; Receptors, Complement/BI/*GE; Receptors, Virus/BI/*GE; Recombinant Proteins/BI; Rosette Formation; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Ahearn", 
   "Hayward", 
   "Hickey", 
   "Fearon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9307-11\r", 
  ".T": "Epstein-Barr virus (EBV) infection of murine L cells expressing recombinant human EBV/C3d receptor.\r", 
  ".U": "89057925\r", 
  ".W": "The normal host range of Epstein-Barr virus (EBV) is limited to primate B lymphocytes and certain epithelial cells that express the C3d/EBV receptor [complement receptor 2 (CR2, CD21)]. In the present study, expansion of the tissue tropism of EBV has been accomplished by stably transfecting the murine fibroblast L cell line with pMT.CR2. neo.1, a eukaryotic expression vector promoting the transcription of a complementary DNA insert encoding human CR2. High CR2-expressing transfected L cells were selected by fluorescence-activated cell sorting. The recombinant CR2 was shown to have the same molecular weight as wild-type CR2 from Raji cells and to mediate the binding by the transfectants of particles bearing the iC3b and C3d fragments of the third component of complement. All CR2-expressing L cells, but not nontransfected controls, also bound EBV, as assessed by indirect immunofluorescence. After a 60-hr culture, approximately 0.5% of the CR2-expressing cells preincubated with EBV demonstrated immunofluorescent staining of EBV nuclear antigen with serum from a patient with nasopharyngeal carcinoma. No fluorescent staining of cells was seen with monoclonal antibodies to the early antigen complex or to gp350/220, indicating that the infection was predominantly latent. Infected cells cultured for up to 4 weeks remained EBV nuclear antigen-positive. The capacity of recombinant human CR2 to confer on murine L cells susceptibility to stable latent infection by EBV indicates that this receptor is a primary determinant of the tissue tropism of EBV and may facilitate studies of cell-specific factors that regulate the viral growth cycle.\r"
 }, 
 {
  ".I": "186893", 
  ".M": "Animal; Cerebral Cortex/DE/ME/*RE; GABA/*SE; In Vitro; Kinetics; Light/*; Lighting; Male; Potassium/PD; Rats; Rats, Inbred Strains; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wade", 
   "Taylor", 
   "Siekevitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9322-6\r", 
  ".T": "Mammalian cerebral cortical tissue responds to low-intensity visible light.\r", 
  ".U": "89057928\r", 
  ".W": "Low levels of visible light directed onto slices of rat cerebral cortical tissue enhanced net potassium-induced release of the neurotransmitter gamma-aminobutyric acid (GABA) from these brain slices. At higher light intensity, net potassium-induced release was suppressed. These effects were apparently not from increased temperature. The amount of light enhancing this neurotransmitter release is approximately equal to the amount of light that can penetrate the head and reach the brain at the intensities of sunlight; this was determined by measuring the light entering the rat head through fur, scalp, skull, and dura mater and considering several natural lighting conditions. These results suggest that ambient light may be sufficient to alter the release of transmitters from mammalian cerebral cortex in vivo.\r"
 }, 
 {
  ".I": "186894", 
  ".M": "Animal; Denervation; Epilepsy/CI/PP/*SU; Hippocampus/PP/*TR; Locus Coeruleus/*TR; Neurons/*TR; Picrotoxin; Rats; Reference Values; Seizures/PP/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Buzsaki", 
   "Ponomareff", 
   "Bayardo", 
   "Shaw", 
   "Gage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9327-30\r", 
  ".T": "Suppression and induction of epileptic activity by neuronal grafts.\r", 
  ".U": "89057929\r", 
  ".W": "Fetal rat brain cell suspensions prepared from either the locus coeruleus region or hippocampus were implanted bilaterally into the subcortically denervated seizure-prone hippocampus of adult rats. Animals with locus coeruleus grafts were protected against picrotoxin-induced behavioral seizures and had significantly fewer interictal spikes. In contrast, in rats with fetal hippocampal grafts the incidence of interictal spikes was significantly higher than in lesion-only controls, and spontaneous behavioral seizures occurred in almost half of the animals. We suggest that neuronal grafting offers an alternative method for studying the mechanisms and control of epileptic brain activity.\r"
 }, 
 {
  ".I": "186895", 
  ".M": "Animal; Autoradiography; Brain/*ME; Immunoblotting; Male; Nucleic Acid Hybridization; Organ Specificity; Rats; Rats, Inbred Strains; Receptors, Glucocorticoid/*GE; Reference Values; RNA, Messenger/*AN/GE; Sulfur Radioisotopes; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Aronsson", 
   "Fuxe", 
   "Dong", 
   "Agnati", 
   "Okret", 
   "Gustafsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9331-5\r", 
  ".T": "Localization of glucocorticoid receptor mRNA in the male rat brain by in situ hybridization.\r", 
  ".U": "89057930\r", 
  ".W": "The localization and distribution of mRNA encoding the glucocorticoid receptor (GR) was investigated in tissue sections of the adult male rat brain by in situ hybridization and RNA blot analysis. GR mRNA levels were measured by quantitative autoradiography with 35S- and 32P-labeled RNA probes, respectively. Strong labeling was observed within the pyramidal nerve cells of the CA1 and CA2 areas of the hippocampal formation, in the granular cells of the dentate gyrus, in the parvocellular nerve cells of the paraventricular hypothalamic nucleus, and in the cells of the arcuate nucleus, especially the parvocellular part. Moderate labeling of a large number of nerve cells was observed within layers II, III, and VI of the neocortex and in many thalamic nuclei, especially the anterior and ventral nuclear groups as well as several midline nuclei. Within the cerebellar cortex, strong labeling was observed all over the granular layer. In the lower brainstem, strong labeling was found within the entire locus coeruleus and within the mesencephalic raphe nuclei rich in noradrenaline and 5-hydroxytryptamine cell bodies, respectively. A close correlation was found between the distribution of GR mRNA and the distribution of previously described GR immunoreactivity. These studies open the possibility of obtaining additional information on in vivo regulation of GR synthesis and how the brain may alter its sensitivity to circulating glucocorticoids.\r"
 }, 
 {
  ".I": "186896", 
  ".M": "Animal; Animals, Newborn; Astrocytes/*CY; Brain/PH; Cells, Cultured; Chlorides/*ME; Electric Conductivity; GABA/PD; Ion Channels/*PH; Membrane Potentials/DE; Rats; Rats, Inbred Strains; Receptors, GABA-Benzodiazepine/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bormann", 
   "Kettenmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9336-40\r", 
  ".T": "Patch-clamp study of gamma-aminobutyric acid receptor Cl- channels in cultured astrocytes.\r", 
  ".U": "89057931\r", 
  ".W": "The membrane channels operated by gamma-aminobutyric acid (GABA) were studied in cultured astrocytes from rat cerebral hemispheres by using patch-clamp techniques. The channel properties appeared to be very similar, in many respects, to those present in neuronal cell membranes. The Cl- -selective channels were activated after the sequential binding of two GABA molecules to the receptor, as deduced from the slope of the dose-response curve. Single-channel currents displayed multiple conductance states of 12 pS, 21 pS, 29 pS, and 43 pS, with the main-state conductance being 29 pS. The gating properties could be described by a sequential reaction scheme for agonist-activated channels. GABA-induced whole-cell currents were potentiated by the benzodiazepine receptor agonist diazepam and also, to a lesser extent, by methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate an inverse agonist. In neurons and chromaffin cells, methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate reduces the sensitivity of the GABA receptor, indicating that neuronal and glial GABA/benzodiazepine receptor--Cl- channel complexes are different. Glial GABA receptor channels could be of functional importance in buffering extracellular Cl- in the cleft of the GABAergic synapse.\r"
 }, 
 {
  ".I": "186897", 
  ".M": "Animal; Aplysia/*PH; Axoplasmic Flow; Conditioning (Psychology); Electric Stimulation; Gills; Horseradish Peroxidase; Motor Neurons/*PH/UL; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/*PH.\r", 
  ".A": [
   "Bailey", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9356-9\r", 
  ".T": "Long-term sensitization in Aplysia increases the number of presynaptic contacts onto the identified gill motor neuron L7.\r", 
  ".U": "89057935\r", 
  ".W": "We have used the gill and siphon withdrawal reflex of Aplysia to study the morphological basis of the persistent synaptic plasticity that underlies long-term sensitization. One critical locus for storage of the memory for sensitization is the set of monosynaptic connections between identified siphon sensory neurons and gill and siphon motor neurons. To complement previous morphological studies of the presynaptic terminals of identified sensory neurons, we examined the effects of long-term sensitization on the structure of an identified postsynaptic target--the gill motor neuron L7. We found an increase in the frequency, size, and vesicle complement of presynaptic contacts onto L7 processes in sensitized compared to control animals. Combined, these data indicate a striking increase in the percentage of the surface area of L7 that is occupied by synaptic contacts after long-term training. These results are consistent with our observations that sensitization produces an increase in the synapses that the sensory neurons make on their target cells and provide additional support for the hypothesis that changes in synapse number may represent a mechanism underlying long-term memory.\r"
 }, 
 {
  ".I": "186898", 
  ".M": "Animal; Aorta, Thoracic/PH; Calcium/*PD; Cattle; Cells, Cultured; Dibutyryl Cyclic GMP/PD; Drug Synergism; Guanine Nucleotides/*PD; Guanosine Monophosphate/*PD; Membrane Potentials/DE; Microelectrodes; Muscle, Smooth, Vascular/*PH; Potassium Channels/DE/*PH; Vasodilator Agents/PD.\r", 
  ".A": [
   "Williams", 
   "Katz", 
   "Roy-Contancin", 
   "Reuben"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9360-4\r", 
  ".T": "Guanosine 5'-monophosphate modulates gating of high-conductance Ca2+-activated K+ channels in vascular smooth muscle cells.\r", 
  ".U": "89057936\r", 
  ".W": "Ca2+-activated K+ channels (PKCa channels) account for the predominant K+ permeability of many types of smooth muscle cells. When activated, they oppose depolarization due to Na+ and Ca2+ channel activity. Several vasodilatory agents that increase intracellular cGMP levels (e.g., nitroprusside, adenosine, and atrial natriuretic factor) enhance the activity of these high-conductance PKCa channels in on-cell patches of bovine aortic smooth muscle cells. In addition, dibutyryl-cGMP (1.0 mM) causes a similar increase in channel activity. To pursue the mechanism of channel modulation by these agents, a series of guanine and adenine nucleotides were evaluated by using inside-out excised patches. Whereas cAMP, AMP, ADP, and ATP were ineffective, all of the corresponding guanine nucleotides potentiated PKCa channel activity when tested at a high concentration (500 microM). However, only GMP consistently enhanced channel activity in the 1-100 microM range by increasing the percent open time and frequency of opening of these channels over a wide range of potentials and Ca2+ levels without affecting single-channel conductance. Thus, GMP is a potent modulator of PKCa channels and it, rather than cGMP, may mediate the action of the vasodilators examined in this study.\r"
 }, 
 {
  ".I": "186899", 
  ".M": "Animal; Aorta/DE/*PH; Argipressin/AA/*PD; Bay K 8644/PD; Cations, Monovalent; Cell Line; Ion Channels/DE/*PH; Membrane Potentials/DE; Muscle, Smooth, Vascular/DE/*PH; Rats; Support, Non-U.S. Gov't; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Van", 
   "Romey", 
   "Lazdunski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8903; 85(23):9365-9\r", 
  ".T": "Vasopressin modulates the spontaneous electrical activity in aortic cells (line A7r5) by acting on three different types of ionic channels.\r", 
  ".U": "89057937\r", 
  ".W": "A7r5 smooth muscle (aorta) cells have a spontaneous electrical activity. Application of vasopressin produces a hyperpolarization accompanied by an interruption of the spontaneous activity, which is followed by a depolarization associated with a recovery of the spiking activity. Vasopressin action is produced by an action of the peptide on three different types of ionic channels. Vasopressin activates a Ca2+-sensitive K+ conductance, presumably by producing inositol 1,4,5-trisphosphate intracellularly and liberating Ca2+ from internal stores. This activation is transient (0.5-4 min) and is related to the vasopressin-induced hyperpolarization. Intracellular perfusion of inositol trisphosphate triggers by itself a transient K+ current and prevents subsequent activation by vasopressin. Vasopressin inhibits an L-type Ca2+ channel through both protein kinase C activation and a [Ca2+]i-dependent inactivation mechanism triggered by inositol trisphosphate production. The addition of the activation of a Ca2+-sensitive K+ channel and of the inhibition of a voltage-sensitive Ca2+ channel is responsible for the transient blockade of the spontaneous activity. Vasopressin also provokes the activation of an inward current (2-20 min) due to a nonselective channel able to transfer Ca2+, Na+, K+, and Cs+ across the membrane. This effect of the peptide is associated with the depolarization following the hyperpolarization phase.\r"
 }
]