[
 {
  ".I": "127202", 
  ".M": "Aged; Aged, 80 and over; Human; Postoperative Period; Quality of Life/*; Surgery, Operative/*.\r", 
  ".A": [
   "Phipps"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8911; 262(7):900\r", 
  ".T": "The outcome of surgery in patients more than 90 years old [letter; comment]\r", 
  ".U": "89329120\r"
 }, 
 {
  ".I": "127203", 
  ".M": "Drug Industry/*; Education, Medical; Human; Internship and Residency/*.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8911; 262(7):900-1\r", 
  ".T": "Training the resident to meet the detail man [letter]\r", 
  ".U": "89329121\r"
 }, 
 {
  ".I": "127204", 
  ".M": "Aged; Ciprofloxacin/*BL/PK; Drug Interactions; Drug Therapy, Combination; Human; Sucralfate/*AD.\r", 
  ".A": [
   "Yuk", 
   "Nightingale", 
   "Quintiliani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8911; 262(7):901\r", 
  ".T": "Ciprofloxacin levels when receiving sucralfate [letter]\r", 
  ".U": "89329122\r"
 }, 
 {
  ".I": "127205", 
  ".M": "Adult; Female; Human; Infant, Low Birth Weight; Infant, Newborn; Intensive Care Units, Neonatal/*EC; Pregnancy; Smoking/AE/*EC; Taxes/*.\r", 
  ".A": [
   "Rufleth"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8911; 262(7):901\r", 
  ".T": "The taxes of sin: do smokers pay their way? [letter; comment]\r", 
  ".U": "89329123\r"
 }, 
 {
  ".I": "127206", 
  ".M": "Adult; Aged; Cephalosporins/AD/*AE; Cesarean Section; Clostridium/IP; Enterocolitis, Pseudomembranous/*CI; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Freiman", 
   "Graham", 
   "Green"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8911; 262(7):902\r", 
  ".T": "Pseudomembranous colitis associated with single-dose cephalosporin prophylaxis [letter]\r", 
  ".U": "89329124\r"
 }, 
 {
  ".I": "127208", 
  ".M": "Autopsy; Human; Infant, Newborn; Syphilis, Congenital/*DI; Umbilical Cord/*PA.\r", 
  ".A": [
   "Benirschke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8911; 262(7):904\r", 
  ".T": "Congenital syphilis and necrotizing funisitis [letter; comment]\r", 
  ".U": "89329126\r"
 }, 
 {
  ".I": "127209", 
  ".M": "Activities of Daily Living; Adolescence; Adult; Aged; Aged, 80 and over; Angina Pectoris/CO; Arthritis, Rheumatoid/CO; Attitude to Health; Chronic Disease; Comparative Study; Diabetes Mellitus/CO; Female; Gastrointestinal Diseases/CO; Health/*; Health Status/*; Heart Failure, Congestive/CO; Human; Hypertension/CO; Lung Diseases/CO; Male; Mental Health; Middle Age; Myocardial Infarction/CO; Outcome and Process Assessment (Health Care)/*MT; Pain/ET; Quality of Life/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Stewart", 
   "Greenfield", 
   "Hays", 
   "Wells", 
   "Rogers", 
   "Berry", 
   "McGlynn", 
   "Ware"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):907-13\r", 
  ".T": "Functional status and well-being of patients with chronic conditions. Results from the Medical Outcomes Study [published erratum appears in JAMA 1989 Nov 10;262(18):2542]\r", 
  ".U": "89329127\r", 
  ".W": "Enhancing daily functioning and well-being is an increasingly advocated goal in the treatment of patients with chronic conditions. We evaluated the functioning and well-being of 9385 adults at the time of office visits to 362 physicians in three US cities, using brief surveys completed by both patients and physicians. For eight of nine common chronic medical conditions, patients with the condition showed markedly worse physical, role, and social functioning; mental health; health perceptions; and/or bodily pain compared with patients with no chronic conditions. Each condition had a unique profile among the various health components. Hypertension had the least overall impact; heart disease and patient-reported gastrointestinal disorders had the greatest impact. Patients with multiple conditions showed greater decrements in functioning and well-being than those with only one condition. Substantial variations in functioning and well-being within each chronic condition group remain to be explained.\r"
 }, 
 {
  ".I": "127210", 
  ".M": "Adult; Age Factors; Angina Pectoris/CO; Attitude to Health; Bed Rest/PX; Chronic Disease; Comparative Study; Coronary Disease/CO; Depression/*CO; Depressive Disorder/CO; Female; Health/*; Health Status/*; Human; Longitudinal Studies; Male; Outcome and Process Assessment (Health Care)/*; Quality of Life/*; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Wells", 
   "Stewart", 
   "Hays", 
   "Burnam", 
   "Rogers", 
   "Daniels", 
   "Berry", 
   "Greenfield", 
   "Ware"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):914-9\r", 
  ".T": "The functioning and well-being of depressed patients. Results from the Medical Outcomes Study [see comments]\r", 
  ".U": "89329128\r", 
  ".W": "We describe the functioning and well-being of patients with depression, relative to patients with chronic medical conditions or no chronic conditions. Data are from 11,242 outpatients in three health care provision systems in three US sites. Patients with either current depressive disorder or depressive symptoms in the absence of disorder tended to have worse physical, social, and role functioning, worse perceived current health, and greater bodily pain than did patients with no chronic conditions. The poor functioning uniquely associated with depressive symptoms, with or without depressive disorder, was comparable with or worse than that uniquely associated with eight major chronic medical conditions. For example, the unique association of days in bed with depressive symptoms was significantly greater than the comparable association with hypertension, diabetes, and arthritis. Depression and chronic medical conditions had unique and additive effects on patient functioning.\r"
 }, 
 {
  ".I": "127211", 
  ".M": "Blood Pressure/DE; Female; Follow-Up Studies; Human; Hydrochlorothiazide/TU; Hypertension/*DT; Male; Middle Age; Myocardial Infarction/ET/*MO; Propranolol/TU; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Alderman", 
   "Ooi", 
   "Madhavan", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):920-4\r", 
  ".T": "Treatment-induced blood pressure reduction and the risk of myocardial infarction [see comments]\r", 
  ".U": "89329129\r", 
  ".W": "To examine the relationship between degree of treatment-induced blood pressure (BP) reduction and myocardial infarction, the experience of 1765 previously untreated, mild to moderate hypertensives (initial BP greater than or equal to 160 and/or greater than or equal to 95 mm Hg) in a systematic treatment program was reviewed. Over an average of 4.2 years, there were 39 morbid or fatal myocardial infarctions. Three types of fall in diastolic BP (final minus pretreatment) were defined: small (less than or equal to 6 mm Hg), moderate (7 to 17 mm Hg), and large (greater than or equal to 18 mm Hg). By Cox regression, an association was observed between myocardial infarctions and both a large and a small fall, relative to a moderate decline. Age and sex were independent risk factors. Body mass index, cholesterol level, electrocardiogram, race, prior cardiovascular disease, smoking status, initial and final revisit BP, total intreatment BP, and systolic BP were not. Since both a large and small reduction in diastolic BP were associated with a higher incidence of myocardial infarction (relative to a moderate fall), perhaps a moderate reduction in diastolic BP should be the goal of treatment for mild and moderate hypertensives.\r"
 }, 
 {
  ".I": "127212", 
  ".M": "Adult; Attitude to Health; Chronic Disease; Coronary Disease/TH; Data Collection/MT; Delivery of Health Care/*; Depression/TH; Diabetes Mellitus/TH; Health Status; Human; Hypertension/TH; Longitudinal Studies; Outcome and Process Assessment (Health Care)/EC/*MT; Quality of Life; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Tarlov", 
   "Ware", 
   "Greenfield", 
   "Nelson", 
   "Perrin", 
   "Zubkoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):925-30\r", 
  ".T": "The Medical Outcomes Study. An application of methods for monitoring the results of medical care.\r", 
  ".U": "89329130\r", 
  ".W": "The Medical Outcomes Study was designed to (1) determine whether variations in patient outcomes are explained by differences in system of care, clinician specialty, and clinicians' technical and interpersonal styles and (2) develop more practical tools for the routine monitoring of patient outcomes in medical practice. Outcomes included clinical end points; physical, social, and role functioning in everyday living; patients' perceptions of their general health and well-being; and satisfaction with treatment. Populations of clinicians (n = 523) were randomly sampled from different health care settings in Boston, Mass; Chicago, Ill; and Los Angeles, Calif. In the cross-sectional study, adult patients (n = 22,462) evaluated their health status and treatment. A sample of these patients (n = 2349) with diabetes, hypertension, coronary heart disease, and/or depression were selected for the longitudinal study. Their hospitalizations and other treatments were monitored and they periodically reported outcomes of care. At the beginning and end of the longitudinal study, Medical Outcomes Study staff performed physical examinations and laboratory tests. Results will be reported serially, primarily in The Journal.\r"
 }, 
 {
  ".I": "127214", 
  ".M": "Adult; Baltimore; Biopsy; Case Report; Celiac Disease/*CO/PA/TH; Colitis/*CO/PA; Diet; Epithelium/PA; Female; Gluten/AE/PK; Human; Intestine, Small/PA; Lymphocytes/*PA; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "DuBois", 
   "Lazenby", 
   "Yardley", 
   "Hendrix", 
   "Bayless", 
   "Giardiello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):935-7\r", 
  ".T": "Lymphocytic enterocolitis in patients with 'refractory sprue'.\r", 
  ".U": "89329132\r", 
  ".W": "We describe a patient with refractory sprue with malabsorption, a flat small-bowel biopsy specimen unresponsive to a gluten-free diet, and colonic biopsy specimens consistent with lymphocytic (microscopic) colitis. To investigate further the relation between celiac disease and lymphocytic or collagenous colitis (a similar and possibly related entity), we examined colorectal and small-bowel biopsy specimens in patients indexed histologically as having celiac disease who have been seen at The Johns Hopkins Hospital since 1958. Of 135 indexed patients, 21 had colorectal biopsies. Colorectal biopsy specimens were abnormal in 7 of the 21 patients. Four patients had biopsy specimens resembling lymphocytic colitis, 2 patients had acute colitis, and another patient had both lymphocytic and acute colitis. No patients had collagenous colitis. Three of the patients with lymphocytic colitis and celiac-like changes of the small bowel never responded to a gluten-free diet and may represent a distinctive panintestinal disease for which the term \"lymphocytic enterocolitis\" with malabsorption is proposed.\r"
 }, 
 {
  ".I": "127215", 
  ".M": "Female; Health Status; Human; Nomenclature; Physician's Role; Referral and Consultation/*; United States; Vaginal Smears/*CL/ST.\r", 
  ".A": [
   "Malkasian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):942\r", 
  ".T": "Cytopathological interpretation and medical consultation.\r", 
  ".U": "89329134\r"
 }, 
 {
  ".I": "127216", 
  ".M": "Chronic Disease; Depression/CO; Health/*; Health Status/*; Human; Outcome and Process Assessment (Health Care)/*/MT; Prospective Studies; Research Design.\r", 
  ".A": [
   "Riesenberg", 
   "Glass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):943\r", 
  ".T": "The Medical Outcomes Study.\r", 
  ".U": "89329135\r"
 }, 
 {
  ".I": "127217", 
  ".M": "Cervix Diseases/PA/TH; Female; Human; Physician's Role; Predictive Value of Tests; Quality of Health Care; Vaginal Smears/*EC/MT/ST.\r", 
  ".A": [
   "Ohrt"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8911; 262(7):944-5\r", 
  ".T": "The intraepithelial lesion: a spectrum of problems [editorial] [see comments]\r", 
  ".U": "89329136\r"
 }, 
 {
  ".I": "127218", 
  ".M": "American Medical Association; Information Services/*OG/ST; Periodicals/*; Research; United States.\r", 
  ".A": [
   "Lungberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8911; 262(7):945-6\r", 
  ".T": "Providing reliable medical information to the public--caveat lector [editorial]\r", 
  ".U": "89329137\r"
 }, 
 {
  ".I": "127219", 
  ".M": "Aging/*; Emotions/*; Female; Human; Nursing/*.\r", 
  ".A": [
   "Shewell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8911; 262(7):950\r", 
  ".T": "A piece of my mind. Partner in crime.\r", 
  ".U": "89329138\r"
 }, 
 {
  ".I": "127220", 
  ".M": "Accidents, Traffic/LJ/*PC; Alcohol Drinking/*PX; Alcohol, Ethyl/PK; Alcoholic Intoxication/PC; Attitude to Health; Cooperative Behavior/*; Female; Health Behavior/*; Human; Male; Motivation; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Snortum", 
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8911; 50(4):306-19\r", 
  ".T": "Drinking-driving compliance in the United States: perceptions and behavior in 1983 and 1986.\r", 
  ".U": "89329698\r", 
  ".W": "This investigation of drinking and driving explored American attitudes, beliefs, legal knowledge and self-reported violations through national surveys in 1983 (1,000 drivers) and 1986 (1,800 drivers). The findings from 1986 replicated all of the basic drinking-driving control tactics reported in 1983, and there were modest gains in compliance rates over time. There was a decrease in perceived certainty of arrests, but, in view of the compliance gains, this decrease seems to have been compensated by increases in legal knowledge, credibility of sanctions and personal support for drunk-driving controls. While there was support for some elements of simple deterrence theory, the findings are more fully accommodated by the inculcation process implied in general deterrence theory.\r"
 }, 
 {
  ".I": "127221", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcoholism/*PX/RH; Female; Follow-Up Studies; Human; Indians, North American/*PX; Internal-External Control/*; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urban Population/*; Washington.\r", 
  ".A": [
   "Mariano", 
   "Donovan", 
   "Walker", 
   "Mariano", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8911; 50(4):331-8\r", 
  ".T": "Drinking-related locus of control and the drinking status of urban Native Americans.\r", 
  ".U": "89329700\r", 
  ".W": "Although promising, the available data concerning drinking-related locus of control have been almost entirely limited to treatment samples of white men. The major purpose of this study was to extend our understanding by comparing the drinking-related expectancies of three groups of Native Americans: problem drinkers, nonproblem drinkers and recovered alcoholics. Multivariate analyses were employed to control statistically for important sociodemographic differences between groups and included a test of the possibility that sex moderated the relationship between drinking status and drinking expectancies. As predicted, problem drinkers reported significantly less personal control of alcohol use than either nonproblem drinkers or recovered alcoholics. There were no significant differences between nonproblem drinkers and recovered alcoholics. Native American men were found to hold significantly more external orientations towards drinking than did women. The results were discussed in terms of comparisons with the available literature, and future research needs were identified. The findings provide indirect support for current treatment philosophies that seek to modify patient perceptions of the controllability of drinking behavior in a more internal direction.\r"
 }, 
 {
  ".I": "127222", 
  ".M": "Alcoholism/*PC/PX; Attitude to Health; Community Mental Health Services/*TD; Evaluation Studies; Health Education/*TD; Health Policy/TD; Human; Mass Media; New Zealand; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Casswell", 
   "Gilmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8911; 50(4):339-46\r", 
  ".T": "An evaluated community action project on alcohol.\r", 
  ".U": "89329701\r", 
  ".W": "This article reports outcomes of an evaluated community action program directed toward alcohol problem prevention. In a quasi-experimental design, change was monitored in six cities--two cities with an alcohol-focused community organizer and media campaign, two cities with the media campaign only and two reference cities. The community organizers worked with a local alcohol coordinating committee and other local organizations. They focused on alcohol availability (including the promotion of nonalcoholic beverages), advertising and, to a lesser extent, pricing policies. The media campaign focused on reducing the large-quantity drinking of young men, and generated considerable controversy. Before and after surveys of the general population were carried out to evaluate the outcome of the project. Support for control policies on advertising, availability and price held steady in the treatment communities but dropped in the reference communities. The perception of alcohol being essential to entertaining and as being relatively innocuous decreased significantly in the community-action cities. The project thus appears to have met its objectives in these areas, although primarily by stemming the national trend toward greater support for liberalization.\r"
 }, 
 {
  ".I": "127223", 
  ".M": "Adult; Alcoholics Anonymous/*; Alcoholism/PX/*RH; Behavior Therapy/*MT; Communication/*; Female; Human; Male; Middle Age; Role Playing; Self Disclosure; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Anderson", 
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8911; 50(4):361-7\r", 
  ".T": "Communication skills training with alcoholics for improving performance of two of the alcoholics anonymous recovery steps.\r", 
  ".U": "89329704\r", 
  ".W": "Thousands of men and women have begun their recovery from alcoholism through the support of Alcoholics Anonymous (AA). AA recognizes its social support role in defining itself as a \"fellowship,\" but it also sees itself as offering a program of recovery. This program is comprised of the well-known \"12-Step\" method, which has been adapted by a variety of self-help groups. The purpose of the present study was to determine whether performance of two of these steps, Steps 4 and 5, could be facilitated by teaching communication skills specifically designed to improve their performance. Hospitalized alcoholics were assigned to communication-skills training, discussion and assessment-only groups, and their pre- and posttreatment performance on videotaped role-plays of Steps 4 and 5 was assessed. Subjects in the communication-skills training group were found to improve significantly on internal versus external focus, personal responsibility taking, congruent affect and composite skill variables compared to the discussion and assessment-only groups. These results suggest that, among treatment programs that utilize AA's recovery program, the behavioral skills inherent in completing Steps 4 and 5 need to be taught. Merely discussing or alluding to the steps, as is often-times done in group therapy of \"step-study\" sessions, is unlikely to have any effect on alcoholics' abilities to \"work the steps.\"\r"
 }, 
 {
  ".I": "127224", 
  ".M": "Adult; Carcinoma, Squamous Cell/*CI; Chromates/*AE; Follow-Up Studies; Human; Lung Neoplasms/*CI; Male; Middle Age; Neoplasms, Multiple Primary/*CI; Occupational Diseases/*CI; Risk Factors; Time Factors.\r", 
  ".A": [
   "Uyama", 
   "Monden", 
   "Tsuyuguchi", 
   "Harada", 
   "Kimura", 
   "Taniki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):213-8\r", 
  ".T": "Lung cancer in chromate workers: high-risk group for multiple lung cancer.\r", 
  ".U": "89329725\r", 
  ".W": "We diagnosed eight (8.9%) lung cancer patients in 90 workers exposed to chromate compounds. The duration of exposure ranged from 8 to 31 years, with a mean value of 18 +/- 8 years. The histological classification was squamous-cell carcinoma in seven patients and adenocarcinoma in one patient. The site of origin of the primary tumors was located peripherally in two (25%) and centrally in six (75%). All but one of these patients underwent surgery. In three (37.5%) of these patients, lung cancer foci were detected during the postoperative follow-up by sputum cytology and bronchoscopy. Two of these three patients had multicentric cancer foci: double primary early squamous-cell carcinoma in one and early squamous-cell carcinoma + small-cell lung cancer in the other. In a high-risk group such as chromate workers, we should emphasize early detection of lung cancer by serial sputum cytology, chest x-rays, and bronchoscopy. Lung cancer patients with chromate exposure should be treated with due regard to the possibility of synchronous or metachronous cancer.\r"
 }, 
 {
  ".I": "127225", 
  ".M": "Actuarial Analysis; Adult; Aged; Aged, 80 and over; Anus Neoplasms/MO/SU; Female; Genital Neoplasms, Female/MO/SU; Head and Neck Neoplasms/MO/SU; Human; Male; Melanoma/*/MO/SU; Middle Age; Mucous Membrane/*; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McKinnon", 
   "Kokal", 
   "Neifeld", 
   "Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):222-5\r", 
  ".T": "Natural history and treatment of mucosal melanoma.\r", 
  ".U": "89329727\r", 
  ".W": "Forty-three patients with primary mucosal melanomas seen between 1960 and 1987 were reviewed. There were 17 patients with tumors arising from the head and neck, 17 from the vulva and/or vagina, 8 from the anorectum, and 1 from the esophagus. Twenty-one patients were resected with curative intent. In patients with head and neck tumors, local recurrence was the initial cause of failure in the majority of cases, whereas with tumors arising from the anorectum, vulva, and vagina, systemic recurrence was more common. There were four long-term survivors, and three of these had melanomas less than 1 mm thick with negative regional lymph nodes; no patients with mucosal melanoma less than 1 mm thick developed recurrent disease. Overall, actuarial survival was 64% after 1 year and 23% after 5 years. Mucosal melanoma has a poor prognosis, and adequate resectional surgery affords the only chance of long-term survival.\r"
 }, 
 {
  ".I": "127226", 
  ".M": "Actuarial Analysis; Adenocarcinoma/*CO/MO; Adult; Aged; Colonic Neoplasms/*CO/MO; Comparative Study; Female; Human; Intestinal Obstruction/*ET/MO/SU; Male; Middle Age; Rectal Neoplasms/*CO/MO; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Kaufman", 
   "Eiltch", 
   "Dinbar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):230-5\r", 
  ".T": "Completely obstructive colorectal cancer.\r", 
  ".U": "89329729\r", 
  ".W": "Forty-five patients with obstructing carcinoma of the colon and rectum were compared with 176 patients with nonobstructing tumor diagnosed over a 10-year period. The age and sex distribution did not differ between the two groups. The site of greatest risk for obstruction was the splenic flexure and descending colon (50%); median survival in these patients was one-half that for other sites. In the obstructed group no patient had Dukes' stage A vs. 9.6% in the nonobstructed patients, and 22% of the obstructed patients had Dukes' D vs. 14% of the nonobstructed patients. The 5-year survival in Dukes' A was 82%, while no survivors were found for Dukes' D. The crude 5-year survival rate was 22.4% in the obstructed patients and 49.1% in the nonobstructed patients; in-hospital mortality was 22.4% and 6.8%, respectively, and the adjusted actuarial survival was 39% vs. 64%, respectively. Curative resection was performed in 68% of the obstructed and 83% of the nonobstructed patients. The adjusted actuarial 5-year survival rates for these patients were 53% and 76%, respectively. The criteria for the tumor grade tested in this study, which included differentiation of the tumor cells, size, and the presence of perforation, did not influence the survival. Twenty-one patients underwent primary resection, 15 had stage resection, and 9 had diversion procedures. The in-hospital mortality rates were 35% for primary resection and diversion procedures and 7% for stage resection. The crude 5-year survival was 32% for primary resection, 42% for stage resection (not statistically significant), and 0 for diversion procedures. The poor prognosis for the obstructed patients in our study was mainly related to 1) high in-hospital mortality, 2) the lower rate of curative resection, 3) unequal distribution of the tumor site, and 4) to a small extent, the difference in Dukes' stage.\r"
 }, 
 {
  ".I": "127227", 
  ".M": "Adenocarcinoma/MO/*SU; Anastomosis, Surgical/MT; Comparative Study; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local/*; Rectal Neoplasms/MO/*SU; Risk Factors; Surgical Staplers; Time Factors.\r", 
  ".A": [
   "Vlasak", 
   "Wagner", 
   "Passaro", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):236-9\r", 
  ".T": "Local recurrence after curative resection of rectal cancer: a comparison of low anterior resection and abdominoperineal resection.\r", 
  ".U": "89329730\r", 
  ".W": "Local recurrence rates after either low anterior resection or abdominoperineal resection were compared in 109 patients undergoing curative surgery for adenocarcinoma of the rectum between 1979 and 1984. Follow-up information was available for 99 patients (91%). The overall recurrence rate was 19%; ten recurrences (26.3%) for low anterior resections and nine (14.7%) for abdominoperineal resections. (P less than .08). Recurrences were confirmed by biopsy or at reoperation. No significant difference in size of the lesion was evident at initial resection (average largest dimension 4.8 cm for low anterior and 5.5 cm for abdominoperineal resection). The average time to recurrence after resection was 18 months (16.5 months in the low anterior group vs. 19 months in the abdominoperineal group). Mean survival after recurrence was shorter for the abdominoperineal (3.4 months) as compared to the low anterior group (9.5 months) (P = .10). The overall median survival was 21 months (range 0-75 months) in both groups, and 38 patients were alive. Risk factors for recurrence were Dukes C lesions in patients who had a low anterior resection (8/18 or 44% recurrence) and poor histologic differentiation in patients who had either operation (3/6 or 50% recurrence).\r"
 }, 
 {
  ".I": "127228", 
  ".M": "Adenocarcinoma/RT/*SU; Adult; Aged; Combined Modality Therapy; Female; Human; Intraoperative Care/*AE; Male; Middle Age; Pancreatic Neoplasms/RT/*SU; Postoperative Complications/*ET; Radiotherapy/*AE; Stomach Neoplasms/RT/*SU.\r", 
  ".A": [
   "Avizonis", 
   "Sause", 
   "Noyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):240-5\r", 
  ".T": "Morbidity and mortality associated with intraoperative radiotherapy.\r", 
  ".U": "89329731\r", 
  ".W": "From May 1984 through July 1988, 67 patients have been treated with intraoperative radiation therapy (IORT) at LDS Hospital. We conducted a detailed evaluation of the morbidity and mortality related to our intraoperative experience. Major complications were classified as those requiring reoperation or resulting in death. Minor complications included all others that could not be attributed to tumor growth or recurrence. Of twelve major complications, three resulted in death. Nonfatal complications included anastomotic leak (5), wound dehiscence (1), gastric outlet obstruction (1), and bowel obstruction (1). When compared with historical controls undergoing comparable surgery at this institution prior to the availability of IORT, complication rates were similar. We feel in our institution, intraoperative radiotherapy has not added to morbidity of aggressive abdominal surgery.\r"
 }, 
 {
  ".I": "127229", 
  ".M": "Enteritis/*ET/SU; Female; Hospitals, Community; Human; Male; Middle Age; Radiation Injuries/*SU; Radiotherapy/*AE; Radiotherapy Dosage; Retrospective Studies.\r", 
  ".A": [
   "Fenner", 
   "Sheehan", 
   "Nanavati", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):246-9\r", 
  ".T": "Chronic radiation enteritis: a community hospital experience.\r", 
  ".U": "89329732\r", 
  ".W": "A retrospective study was undertaken to evaluate the operative management of patients with chronic radiation enteropathy. Thirty-eight affected patients from 1974 to 1986 were reviewed. Patients with recurrent cancer responsible for symptoms were excluded. Seventy-one percent of patients presented with bowel obstruction. Twenty-one patients were treated with bowel resection, while 17 were treated with a bypass procedure or diverting ostomy alone. Overall morbidity was 45%, and postoperative mortality was 16%. Patients in the bypass group were significantly older than those in the resection group (70.3 vs. 55.5 years, P = .024), suggesting that age may have been a determinant of the procedure performed. In our study there was no difference in outcome based on preexisting vascular disease, tumor site, type of procedure performed, or radiation dose. We conclude that resection is the procedure of choice in cases of chronic radiation enteritis requiring surgery except in cases with dense adhesions when enteroenterostomal bypass is a viable alternative.\r"
 }, 
 {
  ".I": "127230", 
  ".M": "Colonic Neoplasms/MO/*SU; Female; Human; Male; Middle Age; Prognosis; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Fegiz", 
   "Barillari", 
   "Ramacciato", 
   "De", 
   "Gozzo", 
   "Indinnimeo", 
   "Valabrega"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):250-5\r", 
  ".T": "Right colon cancer: long-term results after curative surgery and prognostic significance of duration of symptoms.\r", 
  ".U": "89329733\r", 
  ".W": "Between 1976 and 1986, a consecutive series of 195 patients with right colon cancer were admitted at the First Department of Surgery of the University of Rome. Patients were divided into five groups according to the absence of intestinal symptoms (group 1) and the duration of the symptomatic phase (groups 2-5). Analysis of the preoperative investigation showed that colonoscopy was able to identify 33 (26.2%) of tumors misdiagnosed by double contrast X-ray barium enema. We did not notice any correlation among symptom duration and tumor stage, tumor differentiation, operability rate, and survival. Patients admitted in the asymptomatic phase presented tumors of less advanced stage and, thus, had the best survival rate (71.4%). In this group, patients promptly treated had a better survival rate (87.5%) than those treated after 2 months (50%). Our study suggests that only neoplasms diagnosed in asymptomatic patients and treated promptly are related to a good survival rate. We, therefore, emphasize the importance of education of patients and family physicians about right colon cancer and the necessity to investigate all patients with a suspected right colon cancer by means of colonoscopy.\r"
 }, 
 {
  ".I": "127231", 
  ".M": "Adult; China; Female; Follow-Up Studies; Hepatectomy; Hepatoma/*MO/SU; Human; Liver Neoplasms/*MO/SU; Male; Middle Age; Prognosis; Reoperation; Time Factors.\r", 
  ".A": [
   "Zhou", 
   "Tang", 
   "Yu", 
   "Ma", 
   "Yang", 
   "Lu", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):256-62\r", 
  ".T": "Hepatocellular carcinoma: some aspects to improve long-term survival.\r", 
  ".U": "89329734\r", 
  ".W": "Sixty-six patients surviving over 5 years after resection of hepatocellular carcinoma (HCC) are investigated. Of them, subclinical stage amounted to 56.1% (37/66) and moderate stage to 43.9% (29/66). There were 35 cases with small HCC (less than or equal to 5 cm). Cirrhosis was present in 81.1% (54/66). Radical resection was performed in 98.5% (65/66) and palliative resection in 1.5% (1/66). Reoperation for subclinical recurrence and solitary pulmonary metastasis was done in 14 patients, and sequential resection of huge tumors, in three patients. By the end of June 1988, follow-up varied from 60 to 319 months (mean, 115 months); 80.3% of the patients (53/66) are still alive and free of disease; 19.7% (13/66) died with disease. The majority of long-term survivors have returned to their original work; some young patients got married after resection of small HCC 10 years ago, and some can even play football again. Some aspects to improve long-term survival are discussed.\r"
 }, 
 {
  ".I": "127232", 
  ".M": "Adult; Clinical Protocols; Combined Modality Therapy; Extremities/*; Female; Human; Male; Models, Statistical; Prognosis; Risk Factors; Sarcoma/*MO/TH; Soft Tissue Neoplasms/*MO/TH.\r", 
  ".A": [
   "Lack", 
   "Steinberg", 
   "White", 
   "Kinsella", 
   "Glatstein", 
   "Chang", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):263-73\r", 
  ".T": "Extremity soft tissue sarcomas: analysis of prognostic variables in 300 cases and evaluation of tumor necrosis as a factor in stratifying higher-grade sarcomas.\r", 
  ".U": "89329735\r", 
  ".W": "From July 1975 to February 1985, 300 patients with extremity soft tissue sarcomas (STS) were entered into treatment protocols at the National Cancer Institute. Using the Cox proportional hazards model, the STS were analyzed for independent prognostic variables that had significant association with disease-free and overall survival. The effects of adjuvant treatment were also included in the analysis. Percent tumor necrosis was the basis for separating intermediate and high-grade STS (less than 15% necrosis = grade 2; greater than 15% necrosis = grade 3). The most important prognostic variable was histologic grade, which was highly associated with relative risk of metastasis and fatal outcome (P less than .0001). Histologic type of STS was not a significant prognostic variable in predicting metastases. Patients with tumors located on the proximal or middle part of the extremity had a fivefold increased risk of death (P = .02) compared with patients who had STS located more distally. Mitotic activity (P = .0005) and vascular invasion (P = .0034) were also associated with malignant behavior, but histologic grade was the most significant predictor of outcome. Histologic grade of malignancy was based upon a combination of tumor typing and visual estimation of extent of tumor necrosis; using these two features, one can reliably separate low-grade (i.e., grade 1) from high-grade STS and also stratify the more aggressive (i.e., grade 2 and 3) tumors. Over the 9.5-year period of study, the tumor-related mortality was as follows: grade 1 (1/38), 3%; grade 2 (19/142), 13%; and grade 3 (45/120), 38%.\r"
 }, 
 {
  ".I": "127233", 
  ".M": "Biopsy; Breast Neoplasms/*; Carcinoma, Ductal/PA/*SC; Case Report; Esophageal Neoplasms/PA/*SC; Esophagoscopy; Esophagus/*PA; Female; Human; Hyperplasia; Middle Age.\r", 
  ".A": [
   "Haim", 
   "Krugliak", 
   "Cohen", 
   "Schwartzman", 
   "Benharroch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8911; 41(4):278-81\r", 
  ".T": "Esophageal metastasis from breast carcinoma associated with pseudoepitheliomatous hyperplasia: an unusual endoscopic diagnosis.\r", 
  ".U": "89329737\r", 
  ".W": "The clinicopathologic findings in a patient who developed dysphagia and obstruction of the middle third of the esophagus 12 years after mastectomy for breast carcinoma are presented. Endoscopic biopsy revealed metastatic breast carcinoma with pseudoepitheliomatous hyperplasia of the overlying esophageal mucosa. To the best of our knowledge, the case represents the first reported association between esophageal metastasis and pseudoepitheliomatous hyperplasia of the esophageal squamous epithelium.\r"
 }, 
 {
  ".I": "127234", 
  ".M": "Adaptation, Physiological; Cardiac Output; Cardiac Volume; Cineradiography; Female; Heart/*PP/RA; Hemodynamics; Human; Male; Middle Age; Mitral Valve Insufficiency/*PP/RA/SU; Pressure.\r", 
  ".A": [
   "Kontos", 
   "Schaff", 
   "Gersh", 
   "Bove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):163-9\r", 
  ".T": "Left ventricular function in subacute and chronic mitral regurgitation. Effect on function early postoperatively.\r", 
  ".U": "89329758\r", 
  ".W": "Quantitative analysis of biplane ventriculograms, including calculation of the end-systolic pressure/volume ratio, was used to define left ventricular systolic performance in 10 normal subjects, 10 patients with symptomatic subacute (less than 6 months' duration) mitral regurgitation, and 18 patients with symptomatic chronic mitral regurgitation. Left ventricular volume, mass, and systolic function were similar for patients with subacute and with chronic mitral regurgitation, suggesting that some patients with recent-onset nonischemic mitral regurgitation have partial adaptation to chronic valve insufficiency prior to their symptomatic event. Rate of development of left ventricular wall stress in early systole was increased in subacute mitral regurgitation compared with chronic mitral regurgitation and normal subjects. Duration of symptoms did not correlate with degree of ventricular adaptation to mitral regurgitation, and end-systolic indices of left ventricular performance did not predict early postoperative clinical response to valve replacement or repair.\r"
 }, 
 {
  ".I": "127235", 
  ".M": "Animal; Aortic Valve/PH; Biomechanics; Bioprosthesis/*; Comparative Study; Heart Valve Prosthesis/*; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Mayne", 
   "Christie", 
   "Smaill", 
   "Hunter", 
   "Barratt-Boyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):170-80\r", 
  ".T": "An assessment of the mechanical properties of leaflets from four second-generation porcine bioprostheses with biaxial testing techniques [see comments]\r", 
  ".U": "89329759\r", 
  ".W": "The aim of this study was to determine whether second-generation porcine bioprostheses, glutaraldehyde fixed at pressures said to be less than 4 mm Hg, exhibit more natural leaflet material properties than earlier valves fixed at 80 to 100 mm Hg. Biaxial mechanical testing techniques were used to compare Carpentier-Edwards SAV, St. Jude Medical BioImplant, Hancock II, and Medtronic Intact bioprostheses (12 leaflets from four valves in each case) with fresh porcine aortic valves and high pressure-fixed Carpentier-Edwards 6625 bioprostheses (14 leaflets from five valves in each case). The circumferential extensibility of leaflets from Medtronic Intact bioprostheses and from fresh porcine aortic valves were not significantly different (p greater than 0.05), whereas leaflets from the other second-generation valves tested and from Carpentier-Edwards 6625 valves were highly inextensible in the circumferential direction. The radial material properties of leaflets from all bioprostheses differed from those of fresh porcine aortic valves, which were very extensible with a high pretransitional compliance. The radial extensibility and compliance of Hancock II, St. Jude Medical BioImplant, and Carpentier-Edwards 6625 leaflets were not significantly different (p greater than 0.05). In the radial direction, Carpentier-Edwards SAV and Medtronic Intact valve leaflets were substantially more extensible than Carpentier-Edwards 6625 leaflets (p less than 0.01), whereas Medtronic Intact leaflets were more compliant than all other bioprostheses. These data demonstrate (1) that second-generation porcine bioprosthetic valves do not necessarily exhibit more natural leaflet material properties than earlier high pressure-fixed xenografts and (2) that Medtronic Intact valve leaflets have material properties most closely approximating the fresh porcine aortic valve.\r"
 }, 
 {
  ".I": "127236", 
  ".M": "Adolescence; Adult; Aged; Bioprosthesis/*; Cerebral Embolism and Thrombosis/ET; Child; Echocardiography, Doppler; Endocarditis, Bacterial/ET/PA; Female; Follow-Up Studies; Heart Valve Diseases/MO/SU; Heart Valve Prosthesis/*/AE/MO; Heart Valves/PA/*SU; Human; Male; Middle Age; Postoperative Complications; Prosthesis Design; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jaffe", 
   "Barratt-Boyes", 
   "Sadri", 
   "Gavin", 
   "Coverdale", 
   "Neutze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):181-92\r", 
  ".T": "Early follow-up of patients with the Medtronic Intact porcine valve. A new cardiac bioprosthesis [see comments]\r", 
  ".U": "89329760\r", 
  ".W": "A new-generation porcine valve fixed in glutaraldehyde at zero pressure and mounted on an acetal copolymer flexible stent was inserted in 97 patients between August 1983 and October 1986. The mean age of the patients was 51 years (range 10 to 76) and eight were under the age of 20 years. There were 57 mitral, 33 aortic, and 10 tricuspid valve replacements. Concomitant coronary artery bypass grafting was performed in 9% of patients, 40% underwent multiple valve operations, and in 40% the procedure was a reoperation. Mean follow-up was 26 months (range 12 to 49) and was 99% complete. There were no examples of primary tissue failure, and only to reoperations have been undertaken for infective endocarditis alone. The early mortality rate was 8.2% and the late mortality rate, 12.1%. Four late deaths were valve related (two caused by infective endocarditis and two by embolism). The actuarial 3-year survival rate was 70%, freedom from infective endocarditis 879%, freedom from embolism 87%, freedom from reoperation 90%, and freedom from valve-related complications 77%. All but three surviving patients were in New York Heart Association class I or II. Doppler echocardiography, performed in 62 of 76 survivors, showed thin and mobile leaflets in all patients and trivial or mild regurgitation in four (6%). The mean gradient across the Medtronic Intact valves (Medtronic Blood Systems Inc., Minneapolis, Minn.) in the aortic position was 17 +/- 5.2 mm Hg, in the mitral position 3.8 +/- 1.33 mm Hg, and in the tricuspid position 4.1 +/- 1.14 mm Hg. We conclude that early results with the Intact valve are encouraging.\r"
 }, 
 {
  ".I": "127237", 
  ".M": "Anaphylaxis/CI; Animal; Cardiopulmonary Bypass; Diabetes Mellitus, Insulin-Dependent/DT; Drug Hypersensitivity/*DI; Fishes; Food Hypersensitivity/DI; Heart Surgery; Human; Insulin, Protamine Zinc/AE/TU; Male; Prospective Studies; Protamines/*AE/TU; Retrospective Studies; Risk Factors; Vasectomy.\r", 
  ".A": [
   "Levy", 
   "Schwieger", 
   "Zaidan", 
   "Faraj", 
   "Weintraub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):200-4\r", 
  ".T": "Evaluation of patients at risk for protamine reactions.\r", 
  ".U": "89329762\r", 
  ".W": "Patients with neutral protamine Hagedorn and protamine-zinc insulin-dependent diabetes, a history of fish allergy, or prior vasectomy have been reported to be at an increased risk for protamine reactions after cardiopulmonary bypass because of prior sensitization. We prospectively evaluated cardiac surgical patients with prior vasectomies and fish allergies and retrospectively evaluated a cohort of 3245 consecutive cardiac surgical patients requiring cardiopulmonary bypass over a 2-year period for protamine-containing insulin use and clinical evidence of adverse reactions after protamine administration for heparin reversal after cardiopulmonary bypass. Clinical reactions to protamine did not occur in six patients with fish allergies or 16 patients with prior vasectomies. There was one reaction (0.6%) in 160 patients with neutral protamine Hagedorn insulin-dependent diabetes. The incidence of clinical reactions in the other patients was 2/3085 (0.06%). The incidence of clinical reactions in the patients with neutral protamine Hagedorn insulin-dependent diabetes is not significantly different from that in other patients. We conclude that prior neutral protamine Hagedorn insulin use, a history of fish allergy, or prior vasectomy does not represent a contraindication to protamine administration after cardiopulmonary bypass.\r"
 }, 
 {
  ".I": "127238", 
  ".M": "Aortic Valve Stenosis/*ET/PA; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Postoperative Complications/*; Pulmonary Artery/*SU; Transposition of Great Vessels/*CO/PA/SU; Tricuspid Valve/*AB/PA.\r", 
  ".A": [
   "de", 
   "Van", 
   "Bein", 
   "Eigster", 
   "Vogt", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):205-13\r", 
  ".T": "Transposition of the great arteries with straddling tricuspid valve. Report of two rare cases with acquired subaortic stenosis after main pulmonary artery banding [see comments]\r", 
  ".U": "89329763\r", 
  ".W": "The clinical, hemodynamic, angiocardiographic, and postmortem findings of a previously unreported type of subaortic stenosis are presented in two patients who also had straddling tricuspid valve and transposition of the great arteries. The subaortic stenosis became apparent after banding of the main pulmonary artery and was due to hypertrophy of a probably abnormally positioned moderator band resulting in a double-chambered right ventricle. Fibrous tissue accumulation at the stenotic os infundibuli also contributed to the subaortic obstruction. Both patients had situs solitus of the atria. Patient 1 had ventricular inversion (L-loop ventricles) and atresia of the right-sided mitral valve. Patient 2 had normally positioned ventricles (D-loop) and two atrioventricular valves. The presence of a large left ventricle and a small right ventricle in the angiocardiogram led to the erroneous diagnosis of a single left ventricle with an infundibular outlet chamber in both patients. Consequently, the subaortic obstruction was thought preoperatively to be at the site of a restrictive bulboventricular foramen. Patient 1 died 36 hours after placement of a valved conduit from the left ventricle to the descending aorta. Patient 2 was operated on successfully and the surgical procedures performed are described.\r"
 }, 
 {
  ".I": "127239", 
  ".M": "Adolescence; Adult; Arm/BS; Arteriovenous Shunt, Surgical/*MT; Brachial Artery/SU; Child; Female; Heart Defects, Congenital/*SU; Human; Male; Postoperative Complications; Pulmonary Artery/SU; Reoperation; Veins/SU; Vena Cava, Superior/SU.\r", 
  ".A": [
   "Mitchell", 
   "Goh", 
   "Abrams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):214-6\r", 
  ".T": "Creation of brachial artery-basilic vein fistula. A supplement to the cavopulmonary shunt.\r", 
  ".U": "89329764\r", 
  ".W": "Since 1984 five patients who had previously had cavopulmonary shunts for cyanotic congenital heart disease have returned to the Birmingham Childrens' Hospital with increasing breathlessness and cyanosis. Two had had a classic Glenn (unidirectional) cavopulmonary shunt and three, a bidirectional shunt; all shunts had been performed 5 to 18 years earlier. Each patient was reinvestigated and underwent creation of a brachial artery-basilic vein fistula. This procedure is known to have good patency rates when used in other situations (for example, for hemodialysis), but it has not been previously described for use in this context. Of the five patients, four had a considerable and sustained symptomatic improvement on follow-up of 12 to 49 months (mean 31 months), but the condition of one continued to deteriorate; that child has subsequently undergone a Fontan procedure, also with no improvement. Only one patient complained of coldness of the arm, and there were no other complications. We believe a brachial artery-basilic vein fistula has considerable advantages in terms of ease of operation and postoperative complications when compared with an axillary arteriovenous fistula, used as a supplement to an inadequate cavopulmonary shunt.\r"
 }, 
 {
  ".I": "127240", 
  ".M": "Adenosine Triphosphate/ME; Animal; Body Water/ME; Calcium/ME; Coronary Circulation; Coronary Disease/ME/PA/*PP; Creatine Kinase/ME; Dogs; Hemodynamics; Histocytochemistry; Mitochondria, Heart/ME/UL; Myocardial Contraction; Myocardium/ME; Oxidative Phosphorylation; Phosphates/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beyersdorf", 
   "Okamoto", 
   "Buckberg", 
   "Sjostrand", 
   "Allen", 
   "Acar", 
   "Young", 
   "Bugyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):224-33\r", 
  ".T": "Studies on prolonged acute regional ischemia. II. Implications of progression from dyskinesia to akinesia in the ischemic segment.\r", 
  ".U": "89329767\r", 
  ".W": "This study analyzed the pattern of regional wall motion in 58 dogs undergoing 4 to 6 hours of left anterior descending coronary artery occlusion. Regional wall motion was measured by ultrasonic crystals and ischemic muscle either remained dyskinetic (-40% of control systolic shortening, n = 26) or progressed toward akinesia (less than 20% of control systolic shortening or greater than 50% reduction in passive lengthening, n = 32). Ten dogs underwent unmodified blood reperfusion. Regional blood flow (radioactive microspheres), histochemical damage (triphenyltetrazolium chloride staining), and mitochondrial function were determined. Hearts showing persistent dyskinesia had more collateral flow (12 versus 2 ml/100 gm/min, p less than 0.05), less histochemical damage (26% versus 63% area at risk/area of nonstaining, p less than 0.05), and better retention of mitochondrial oxidative phosphorylation capacity (adenosine triphosphate, 622 versus 444 nmol/mg protein/min, p less than 0.05), and tended toward mitochondrial calcium accumulation (48 versus 64 nmol/mg protein). Unmodified blood reperfusion after 4 hours of ischemia produced prompt akinesia (-2% +/- 3% systolic shortening) and was associated with increased edema (82% water content), caused the low-reflow phenomenon (19% control subendocardial flow, 13 ml/100 gm/min), and increased histochemical damage (69% triphenyltetrazolium chloride nonstaining, p less than 0.05). These findings suggest that persistent dyskinesia during early ischemia (first 6 hours) may reflect a relatively optimistic sign, as regression to akinesia occurs in muscle with less collateral flow, more impaired mitochondrial function, worsened calcium homeostasis, and more severe histochemical and ultrastructural damage. These observations imply that careful evaluation of ischemic wall motion may provide a valuable insight into potential muscle salvage.\r"
 }, 
 {
  ".I": "127241", 
  ".M": "Adolescence; Adult; Aged; Back; Child; Female; Fibroma/*/PA/RA/SU; Human; Male; Middle Age; Soft Tissue Neoplasms/*/PA/RA/SU.\r", 
  ".A": [
   "Marin", 
   "Perzin", 
   "Markowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):234-8\r", 
  ".T": "Elastofibroma dorsi: benign chest wall tumor.\r", 
  ".U": "89329768\r", 
  ".W": "Elastofibroma dorsi was diagnosed in seven patients at the Columbia-Presbyterian Medical Center between 1976 and 1986. The ages of the patients ranged from 6 to 79 years (mean 49.3 years). No sex predominance was seen. Five cases of unilateral subscapular tumor and two cases of bilateral masses were identified. Four patients had pain with arm motion, and the remaining patients were free of symptoms. A nonencapsulated soft tissue mass elevating the scapula was identified by computed tomography. Incisional biopsy was performed in all cases, followed by local excision of the tumor. On gross examination, these lesions were firm and rubbery. Histologic evaluation demonstrated a slightly hypercellular fibrous tissue that contained variable numbers of fragmented elastic fibers. All patients with symptomatic tumors had complete relief of their pain after the operation. No recurrences were observed. Clinically, elastofibroma may mimic sarcoma and fibromatosis (extraabdominal desmoid tumors). Whether elastofibroma is a true neoplasm or a reactive fibrous lesion that produces not only collagen, but also abnormal elastic fibers, has been the subject of controversy and remains undetermined.\r"
 }, 
 {
  ".I": "127242", 
  ".M": "Animal; Body Temperature; Cardioplegic Solutions/*AD; Coronary Circulation/*; Coronary Disease/PP; Heart/PP; Heart Arrest, Induced; Hydrogen-Ion Concentration; Hypothermia, Induced/*; Swine.\r", 
  ".A": [
   "Lazar", 
   "Rivers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):251-7\r", 
  ".T": "Importance of topical hypothermia during heterogeneous distribution of cardioplegic solution.\r", 
  ".U": "89329770\r", 
  ".W": "Recent studies have suggested that topical hypothermia may be unnecessary during coronary bypass operations because of possible pulmonary complications resulting from phrenic nerve damage. This study was undertaken to determine whether topical hypothermia is necessary for optimal myocardial protection when distribution of the cardioplegic solution is heterogeneous because of coronary occlusions. Twenty pigs were subjected to 120 minutes of ischemic arrest with multidose potassium crystalloid cardioplegia (4 degrees C). During arrest, the mid-left anterior descending coronary artery was occluded with a snare that was released on reperfusion. Ten of these pigs received topical hypothermia and 10 others served as controls. Hearts protected with topical hypothermia had lower temperatures in the left anterior descending (7.0 degrees +/- 0.7 degree C versus 18.5 degrees +/- 0.5 degree C; p less than 0.05) and circumflex regions (8.9 degrees +/- 0.5 degree C versus 15.5 degrees +/- 0.5 degree C; p less than 0.05). The pH values were higher in hearts protected with topical hypothermia in both the left anterior descending (7.36 +/- 0.09 versus 6.73 degrees +/- 0.07; p less than 0.05) and circumflex regions (7.40 +/- 0.07 versus 7.05 +/- 0.07; p less than 0.05). Topical hypothermia also resulted in better preservation of postischemic stroke work index (0.64 +/- 0.06 versus 0.40 +/- 0.08 gm-m/kg; p less than 0.05) and wall motion scores (1.0 +/- 0.3 hypothermia versus 1.8 +/- 0.4 no hypothermia; p less than 0.05). We conclude that topical hypothermia affords maximal myocardial protection when coronary occlusions are present and should be used during all coronary operations.\r"
 }, 
 {
  ".I": "127243", 
  ".M": "Adolescence; Adult; Aortic Valve/SU; Aortic Valve Insufficiency/*PP/SU; Female; Heart Valve Prosthesis/*; Hemodynamics; Human; Male; Middle Age; Myocardial Contraction/*; Stroke Volume/*.\r", 
  ".A": [
   "Taniguchi", 
   "Nakano", 
   "Matsuda", 
   "Shimazaki", 
   "Sakai", 
   "Kawamoto", 
   "Sakaki", 
   "Arisawa", 
   "Kawachi", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):258-65\r", 
  ".T": "Depressed myocardial contractility and normal ejection performance after aortic valve replacement in patients with aortic regurgitation.\r", 
  ".U": "89329771\r", 
  ".W": "Left ventricular cineangiography and pressure measurement were performed in 33 patients with chronic aortic regurgitation before and after aortic valve replacement and in 25 normal control subjects. Stress and volume were analyzed. The 33 patients were divided into three groups based on preoperative end-systolic volume index: 15 with an index of less than 100 ml/m2 (group I), 12 with an index of 100 to 200 ml/m2 (group II), and six with an index of more than 200 ml/m2 (group III). Afterload estimated as end-systolic stress, which was significantly elevated in all groups before operation, returned to normal postoperatively. Systolic pump function improved postoperatively in all groups; group I and group II showing the most improvement with group III still having an abnormal ejection fraction. The ratio of end-systolic stress to end-systolic volume index, which is an index of contractile state that is relatively independent of preload and afterload, was abnormal in each group preoperatively. Postoperatively, the ratio improved in each group (from 2.8 +/- 0.5 to 4.8 +/- 0.9 for group I, from 1.4 +/- 0.3 to 3.2 +/- 0.6 for group II, and from 0.8 +/- 0.2 to 2.6 +/- 0.8 for group III, compared with 5.9 +/- 1.0 for control subjects). Group I had normal values whereas group II and group III had subnormal ratios, suggesting a depressed contractility. All 15 patients in group I had values that fell within the 95% confidence limits of the linear inverse relationship between ejection fraction and end-systolic stress for control subjects. Nine of the 12 patients in group II and all six in group III had values that fell below the 95% confidence limits of the normal ejection fraction-end-systolic stress relationship. Aortic valve replacement may reduce afterload and improve systolic pump function in many patients with aortic regurgitation. However, there is a subgroup of patients who, despite normal or near-normal pump performance as assessed by ejection fraction, have depressed myocardial contractility characterized by an abnormal relationship between end-systolic stress and either ejection fraction or end-systolic volume.\r"
 }, 
 {
  ".I": "127244", 
  ".M": "Animal; Cardioplegic Solutions/*; Rats; Writing/*.\r", 
  ".A": [
   "Hearse"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):289-91\r", 
  ".T": "Cardioplegia and communication [letter; comment]\r", 
  ".U": "89329775\r"
 }, 
 {
  ".I": "127245", 
  ".M": "Cardiopulmonary Bypass/*AE; Complement Activation/*; Human; Inflammation/IM; Oxygenators/*AE.\r", 
  ".A": [
   "Volanakis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):292-5\r", 
  ".T": "Complement activation caused by different oxygenators [letter; comment]\r", 
  ".U": "89329777\r"
 }, 
 {
  ".I": "127246", 
  ".M": "Female; Human; Intra-Aortic Balloon Pumping/*AE; Ischemia/ET/*TH; Leg/*BS; Male; Papaverine/TU.\r", 
  ".A": [
   "Opie", 
   "Zavitzanos", 
   "Bell-Thompson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):295-7\r", 
  ".T": "A simple \"solution\" worth consideration to combat limb ischemia induced by intraaortic balloon pumping [letter] [see comments]\r", 
  ".U": "89329778\r"
 }, 
 {
  ".I": "127247", 
  ".M": "Animal; Dogs; Hypertension, Pulmonary/PP/SU; Pulmonary Circulation/*; Thermodilution/MT; Vascular Resistance/*.\r", 
  ".A": [
   "Lloyd"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):297\r", 
  ".T": "Real pulmonary resistance depends on real pulmonary flow [letter; comment]\r", 
  ".U": "89329779\r"
 }, 
 {
  ".I": "127248", 
  ".M": "Aged; Aneurysm/*SU; Case Report; Female; Human; Methods; Subclavian Artery/*AB/SU.\r", 
  ".A": [
   "Jebara", 
   "Fabiani", 
   "Acar", 
   "Deloche", 
   "Carpentier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):297-8\r", 
  ".T": "Surgical treatment of aberrant right subclavian artery aneurysms [letter; comment]\r", 
  ".U": "89329780\r"
 }, 
 {
  ".I": "127249", 
  ".M": "Heart Valve Prosthesis/*AE; Human; Mitral Valve/SU; Thrombosis/*ET.\r", 
  ".A": [
   "DeWall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):298-300\r", 
  ".T": "Thrombotic complications with the Omniscience valve: a current review [letter]\r", 
  ".U": "89329781\r"
 }, 
 {
  ".I": "127250", 
  ".M": "Aorta, Thoracic/*IN; Aortic Rupture/*DI/ET; Bronchoscopy/AE; Human.\r", 
  ".A": [
   "Hijazi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):300-1\r", 
  ".T": "Traumatic rupture of the thoracic aorta [letter; comment]\r", 
  ".U": "89329782\r"
 }, 
 {
  ".I": "127251", 
  ".M": "Aortic Diseases/PA/*PP; Arteriosclerosis/*PP; Atherosclerosis/PA/*PP; Blood Flow Velocity/*; Human.\r", 
  ".A": [
   "Mathison"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):301-2\r", 
  ".T": "Atherosclerosis and blood flow velocity [letter; comment]\r", 
  ".U": "89329783\r"
 }, 
 {
  ".I": "127252", 
  ".M": "Aorta/*SU; Aortic Aneurysm/SU; Aortic Valve/SU; Aortic Valve Insufficiency/SU; Blood Vessel Prosthesis/*; Case Report; Coronary Disease/*ET; Coronary Vessels/*SU; Dilatation, Pathologic; Graft Occlusion, Vascular/*; Human; Male; Methods; Middle Age.\r", 
  ".A": [
   "Mestres", 
   "Betriu", 
   "Pomar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):302-3\r", 
  ".T": "Occlusion of the coronary perfusion graft: an exceptional complication after reconstruction of the ascending aorta with the Cabrol technique [letter]\r", 
  ".U": "89329784\r"
 }, 
 {
  ".I": "127253", 
  ".M": "Aged; Case Report; Endocarditis, Bacterial/ET/*TH; Female; Heart Valve Prosthesis/*AE; Human; Listeria Infections/ET/*TH.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):303-4\r", 
  ".T": "Listeria prosthetic valve endocarditis [letter]\r", 
  ".U": "89329785\r"
 }, 
 {
  ".I": "127254", 
  ".M": "Adult; Aortic Aneurysm/CO/*SU; Case Report; Funnel Chest/CO/*SU; Heart Defects, Congenital/CO/*SU; Human; Male; Methods.\r", 
  ".A": [
   "Tschirkov", 
   "Natschev", 
   "Mishev", 
   "Savova", 
   "Ovanessjan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):305-7\r", 
  ".T": "An easy and safe approach for simultaneous repair of severe pectus excavatum and the underlying lesions of the heart and thoracic aorta [letter]\r", 
  ".U": "89329787\r"
 }, 
 {
  ".I": "127255", 
  ".M": "Case Report; Electric Countershock/*/IS; Heart Rupture/*; Heart Rupture, Post-Infarction/*; Human; Male; Middle Age; Myocardial Infarction/*CO; Ventricular Fibrillation/ET/*TH.\r", 
  ".A": [
   "Graham", 
   "Chalmers", 
   "Marrinan", 
   "Withington", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):307-8\r", 
  ".T": "Delayed myocardial rupture after the use of an implantable left ventricular assist device intractable ventricular fibrillation caused by myocardial infarction [letter]\r", 
  ".U": "89329788\r"
 }, 
 {
  ".I": "127256", 
  ".M": "Acute Disease; Aneurysm, Dissecting/PA/*SU; Aorta, Thoracic/*SU; Aortic Aneurysm/*SU; Blood Vessel Prosthesis; Emergencies; Human; Methods.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):310-3\r", 
  ".T": "Replacement of the transverse aortic arch during emergency operations for type A acute aortic dissection [letter; comment]\r", 
  ".U": "89329790\r"
 }, 
 {
  ".I": "127257", 
  ".M": "Heart Atrium; Heart Neoplasms/*SU; Human; Light Coagulation/*/IS/MT; Middle Age; Myxoma/*SU.\r", 
  ".A": [
   "Mesnildrey", 
   "Bloch", 
   "Cachera", 
   "Piwnica"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8911; 98(2):313-4\r", 
  ".T": "Atrial myxoma: a new surgical approach using neodymium:yttrium-aluminum-garnet laser photocoagulation [letter]\r", 
  ".U": "89329791\r"
 }, 
 {
  ".I": "127258", 
  ".M": "Adult; Aged; Diabetes Mellitus/*CO/EP; Female; Ferritin/BL; Hemochromatosis/*CO/EP/GE; Human; Male; Middle Age; South Australia.\r", 
  ".A": [
   "Phelps", 
   "Chapman", 
   "Hall", 
   "Braund", 
   "Mackinnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):233-4\r", 
  ".T": "Prevalence of genetic haemochromatosis among diabetic patients [see comments]\r", 
  ".U": "89329978\r", 
  ".W": "Since diabetes mellitus is a frequent manifestation of haemochromatosis the prevalence of the disease was investigated in 418 patients attending a diabetic clinic. 21 (5%) patients had a persistently high serum ferritin (men, over 400 micrograms/l; women, over 300 micrograms/l) and 5 of these had transferrin saturations consistently over 55%. Idiopathic haemochromatosis was confirmed by liver biopsy in 4 patients, all of whom had a hepatic iron index greater than 2.0. The prevalence rate of previously unrecognised idiopathic haemochromatosis was thus 9.6 per 1000 (general population prevalence 1 in 250), suggesting that screening of diabetic patients for this genetic disease may be more cost-effective than screening in the general population.\r"
 }, 
 {
  ".I": "127259", 
  ".M": "Animal; Campylobacter/*ME; Chromatography, Ion Exchange; Gastric Mucosa/*MI; Gastritis/MI; Human; Receptors, Immunologic/IP/*ME; Swine.\r", 
  ".A": [
   "Lingwood", 
   "Law", 
   "Pellizzari", 
   "Sherman", 
   "Drumm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):238-41\r", 
  ".T": "Gastric glycerolipid as a receptor for Campylobacter pylori.\r", 
  ".U": "89329980\r", 
  ".W": "A species was detected in the lipid extract of human red blood cells and human and pig stomach tissue which was specifically recognised by isolates of Campylobacter pylori. The levels of this lipid were higher in human stomach antrum than in fundus and in adult compared with infant tissue samples. Chemical treatment of the purified substance suggests that it is a novel glycerolipid.\r"
 }, 
 {
  ".I": "127260", 
  ".M": "Bone Neoplasms/SC; Diphosphonates/*TU; Human; Hypercalcemia/*DT/ET; Infusions, Intravenous; Kidney/*DE/ME; Neoplasms/*CO; Phosphates/*ME.\r", 
  ".A": [
   "Gurney", 
   "Kefford", 
   "Stuart-Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):241-4\r", 
  ".T": "Renal phosphate threshold and response to pamidronate in humoral hypercalcaemia of malignancy [see comments]\r", 
  ".U": "89329981\r", 
  ".W": "The effect of a single dose of pamidronate was studied in 15 patients with hypercalcaemia of malignancy. All patients were hydrated with saline 24 h before and 48 h after treatment. The dose of pamidronate was 30-90 mg intravenously, depending on corrected calcium level after hydration. Patients were retrospectively divided into two groups according to response to pamidronate. Corrected calcium fell to normal or below the upper limit of normal within a median of 3 days after treatment in 7 well controlled patients. In 8 poorly controlled patients corrected calcium failed to return to normal and in 7 of these, corrected calcium increased within 8 days of treatment. The best single indicator of a potent renal mechanism for the hypercalcaemia and also a poor response to pamidronate was a low renal phosphate threshold. Negative isotopic bone scans were also more common in poorly controlled patients.\r"
 }, 
 {
  ".I": "127261", 
  ".M": "Adolescence; Adult; Aged; Anthropometry; Diet/*; Female; Health Status; Human; Life Style; Male; Middle Age; Namibia; Nutrition Disorders/*EH; Nutrition Surveys; Poverty; Rural Health.\r", 
  ".A": [
   "O'Keefe", 
   "Lavender"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):255-8\r", 
  ".T": "The plight of modern Bushmen.\r", 
  ".U": "89329988\r", 
  ".W": "The nutritional status of 51 adult Bushmen in northeast Namibia, who have been forced to abandon their traditional hunter/gatherer lifestyle and merge with pastural/urbanized Hereros of Bantu origin, was assessed. Controls were 23 local medical staff and investigators. The diet was very unbalanced, consisting of little more than refined maize meal. Any money earned was usually spent on alcoholic beverages which, at such times, replaced normal food intake. Although short stature is thought to be genetic in origin (Bushmen were on average 15 cm shorter than Hereros), body mass corrected for height was severely diminished in 30% of adults, fat stores were depleted in 70%, and arm muscle was reduced in 75%. In general, women were more depleted than men. Blood tests showed low plasma vitamin C, folic acid, and vitamin A and E concentrations compared with controls. Plasma protein concentrations suggested a high frequency of chronic liver or enteric diseases. Examination of 44 hospital patients showed that 85% had pulmonary tuberculosis, and nutritional depletion was universal. The results raise serious doubts about the survival of Bushmen as an independent ethnic group.\r"
 }, 
 {
  ".I": "127262", 
  ".M": "Adult; Aged; Blood Pressure Determination/*MT; Blood Volume/*; Central Venous Pressure/*; Female; Fluid Therapy/*; Hemodynamics; Human; Male; Middle Age; Posture; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Amoroso", 
   "Greenwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):258-60\r", 
  ".T": "Posture and central venous pressure measurement in circulatory volume depletion [see comments]\r", 
  ".U": "89329989\r", 
  ".W": "The effect of posture on central venous pressure (CVP) was studied in 16 patients with circulatory volume depletion before and after fluid replacement. At presentation, measurement of CVP when supine did not reflect circulatory volume depletion, with a mean (SEM) of 0.1 cm H2O (0.6), but when sat at 45 degrees the CVP showed a striking fall in all patients to -9.7 cm H2O (1.1). After fluid replacement, the CVP was 2.3 cm H2O (0.4) when supine, and -0.4 cm H2O (0.4) at 45 degrees. In the assessment of circulatory volume depletion, CVP should be measured with the patient sat at 45 degrees, if possible: measurement of CVP in a supine patient may not detect or severely underestimate circulatory volume depletion.\r"
 }, 
 {
  ".I": "127263", 
  ".M": "Age Factors; Aged; Geriatrics/*/ED; Great Britain; Health Policy; Hospitalization/*; Human.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):263-5\r", 
  ".T": "There is no such thing as geriatric medicine, and it's here to stay [see comments]\r", 
  ".U": "89329991\r"
 }, 
 {
  ".I": "127264", 
  ".M": "Africa; Food Supply/*ST; Human; Nutrition Disorders/*PC; Refugees/*.\r", 
  ".A": [
   "Toole", 
   "Nieburg", 
   "Waldman", 
   "Person-Karell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):268\r", 
  ".T": "Adequacy of refugee relief rations [letter]\r", 
  ".U": "89329992\r"
 }, 
 {
  ".I": "127265", 
  ".M": "Case Report; Child, Preschool; Clostridium perfringens; Enterocolitis, Pseudomembranous/*CO; Female; Human; Metronidazole/TU; Protein-Losing Enteropathies/*ET.\r", 
  ".A": [
   "Ehringhaus", 
   "Dominick", 
   "Schuller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):268-9\r", 
  ".T": "Protein-losing enteropathy associated with Clostridium perfringens infection [letter]\r", 
  ".U": "89329993\r"
 }, 
 {
  ".I": "127266", 
  ".M": "Human; Myocardial Infarction/*PP; Stroke Volume/*.\r", 
  ".A": [
   "Eriksson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):268-9\r", 
  ".T": "Stroke distance in acute myocardial infarction [letter; comment]\r", 
  ".U": "89329994\r"
 }, 
 {
  ".I": "127267", 
  ".M": "Human; HIV Seropositivity/EP/*ET; Italy; Substance Abuse/*CO.\r", 
  ".A": [
   "Nicolosi", 
   "Lazzarin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):269\r", 
  ".T": "HIV seroconversion rates in intravenous drug abusers from northern Italy [letter]\r", 
  ".U": "89329995\r"
 }, 
 {
  ".I": "127268", 
  ".M": "Adult; Female; Fetal Blood/*AN; Human; Maternal-Fetal Exchange/*; Pregnancy; Zidovudine/*BL.\r", 
  ".A": [
   "Gillet", 
   "Garraffo", 
   "Abrar", 
   "Bongain", 
   "Lapalus", 
   "Dellamonica"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):269-70\r", 
  ".T": "Fetoplacental passage of zidovudine [letter]\r", 
  ".U": "89329996\r"
 }, 
 {
  ".I": "127269", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adolescence; Adult; Africa; Aged; Central Nervous System Diseases/*ET; Female; Human; Male; Middle Age; Peripheral Nerve Diseases/*ET.\r", 
  ".A": [
   "Di", 
   "Belec", 
   "Georges", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):270\r", 
  ".T": "High predictivity of neurological manifestations for HIV infection in Africa [letter]\r", 
  ".U": "89329997\r"
 }, 
 {
  ".I": "127270", 
  ".M": "Bacterial Infections/*PC; Bronchoscopy/*AE; Equipment Contamination/*PC; Human.\r", 
  ".A": [
   "Woodcock", 
   "Campbell", 
   "Collins", 
   "Hanson", 
   "Harvey", 
   "Corris", 
   "Johnston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):270-1\r", 
  ".T": "Bronchoscopy and infection control [letter]\r", 
  ".U": "89329998\r"
 }, 
 {
  ".I": "127271", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Cell Line; Human; HIV-1/*PY; Opsonins; Receptors, Complement/*PH.\r", 
  ".A": [
   "Soelder", 
   "Reisinger", 
   "Koefler", 
   "Bitterlich", 
   "Wachter", 
   "Dierich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):271-2\r", 
  ".T": "Complement receptors: another port of entry for HIV [letter]\r", 
  ".U": "89329999\r"
 }, 
 {
  ".I": "127272", 
  ".M": "Aged; Antibodies, Monoclonal/*DU; Case Report; Fibrin/*IM; Human; Male; Technetium/DU; Thrombophlebitis/*DI.\r", 
  ".A": [
   "Broodhurst", 
   "Wilkins", 
   "Lahiri"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):272-3\r", 
  ".T": "Fibrin monoclonal antibodies in diagnosis of deep venous thrombosis [letter; comment]\r", 
  ".U": "89330001\r"
 }, 
 {
  ".I": "127273", 
  ".M": "Adult; Case Report; Equipment Failure; Female; Human; Hypoglycemia/*ET; Insulin Infusion Systems/*AE.\r", 
  ".A": [
   "Wredling", 
   "Lin", 
   "Adamson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):273\r", 
  ".T": "Pump \"run-away\" causing severe hypoglycaemia [letter]\r", 
  ".U": "89330002\r"
 }, 
 {
  ".I": "127274", 
  ".M": "Convulsions/*PC; Female; Human; Phenytoin/*TU; Pre-Eclampsia/*DT; Pregnancy.\r", 
  ".A": [
   "Tuffnell", 
   "O'Donovan", 
   "Lilford", 
   "Prys-Davies", 
   "Thornton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):273-4\r", 
  ".T": "Phenytoin in pre-eclampsia [letter] [see comments]\r", 
  ".U": "89330003\r"
 }, 
 {
  ".I": "127275", 
  ".M": "Female; Human; Kidney, Polycystic/*DI; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Waldherr", 
   "Zerres", 
   "Gall", 
   "Enders"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):274-5\r", 
  ".T": "Polycystic kidney disease in the fetus [letter]\r", 
  ".U": "89330005\r"
 }, 
 {
  ".I": "127277", 
  ".M": "Aged; Baclofen/*TU; Case Report; Hiccup/*DT/GE; Human; Male.\r", 
  ".A": [
   "Lance", 
   "Bassil"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):276-7\r", 
  ".T": "Familial intractable hiccup relieved by baclofen [letter]\r", 
  ".U": "89330007\r"
 }, 
 {
  ".I": "127278", 
  ".M": "Adrenal Cortex Neoplasms/*DT; Adult; Carcinoma/*DT/SC; Female; Human; Male; Middle Age; Suramin/*TU.\r", 
  ".A": [
   "Allolio", 
   "Reincke", 
   "Arlt", 
   "Deuss", 
   "Winkelmann", 
   "Siekmann"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):277\r", 
  ".T": "Suramin for treatment of adrenocortical carcinoma [letter; comment]\r", 
  ".U": "89330008\r"
 }, 
 {
  ".I": "127279", 
  ".M": "Animal; Epidermolysis Bullosa/*DT; Rats; Tetracyclines/*TU.\r", 
  ".A": [
   "Humbert", 
   "Renaud", 
   "Laurent", 
   "Agache"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):277\r", 
  ".T": "Tetracyclines for dystrophic epidermolysis bullosa [letter]\r", 
  ".U": "89330009\r"
 }, 
 {
  ".I": "127280", 
  ".M": "Adult; Double-Blind Method; Human; Lymphatic Irradiation/*MO; Middle Age; Multiple Sclerosis/*MO/TH; Random Allocation.\r", 
  ".A": [
   "Cook", 
   "Troiano", 
   "Zito", 
   "Rohowsky-Kochan", 
   "Sheffit", 
   "Dowling", 
   "Devereux"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):277-8\r", 
  ".T": "Deaths after total lymphoid irradiation for multiple sclerosis [letter]\r", 
  ".U": "89330010\r"
 }, 
 {
  ".I": "127281", 
  ".M": "Adult; Aged; Aged, 80 and over; Aminophylline/*TU; Double-Blind Method; Female; Human; Male; Middle Age; Tremor/*DT.\r", 
  ".A": [
   "Mally"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):278-9\r", 
  ".T": "Aminophylline and essential tremor [letter]\r", 
  ".U": "89330011\r"
 }, 
 {
  ".I": "127282", 
  ".M": "Adult; Aged; Chromosome Fragile Sites/*; Chromosomes, Human, Pair 12/*; Fragile X Syndrome/*CO; Human; Male; Middle Age; Scalp Dermatoses/*GE; Sex Chromosome Abnormalities/*CO.\r", 
  ".A": [
   "Schepis", 
   "Palazzo", 
   "Ragusa", 
   "Spina", 
   "Barletta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):279\r", 
  ".T": "Association of cutis verticis gyrata with fragile X syndrome and fragility of chromosome 12 [letter]\r", 
  ".U": "89330012\r"
 }, 
 {
  ".I": "127283", 
  ".M": "Air Pollutants/*; Atmosphere/*; Halothane/*.\r", 
  ".A": [
   "Brown", 
   "Canosa-Mas", 
   "Parr", 
   "Wayne", 
   "Pierce"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):279\r", 
  ".T": "Halothane and the atmosphere [letter]\r", 
  ".U": "89330013\r"
 }, 
 {
  ".I": "127284", 
  ".M": "Female; Great Britain; Human; Mass Screening/*OG; Vaginal Smears/*.\r", 
  ".A": [
   "Muir", 
   "Chamberlain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):280\r", 
  ".T": "Cervical screening management [letter]\r", 
  ".U": "89330014\r"
 }, 
 {
  ".I": "127285", 
  ".M": "Delivery of Health Care/*; Great Britain; Physician's Role/*; Role/*; Social Responsibility/*; South Africa.\r", 
  ".A": [
   "Savage"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):280-1\r", 
  ".T": "Academic boycotts [letter]\r", 
  ".U": "89330016\r"
 }, 
 {
  ".I": "127286", 
  ".M": "Drug Information Services/*; Prescriptions, Drug/*.\r", 
  ".A": [
   "Budden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):281\r", 
  ".T": "Ask your pharmacist [letter]\r", 
  ".U": "89330017\r"
 }, 
 {
  ".I": "127287", 
  ".M": "Child; Community Pharmacy Services/*; Diarrhea/*TH; Drugs, Non-Prescription; Human.\r", 
  ".A": [
   "Goodburn", 
   "Mattosinho", 
   "Monge", 
   "Waterston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):281\r", 
  ".T": "Cost-benefit of self prescribing [letter]\r", 
  ".U": "89330018\r"
 }, 
 {
  ".I": "127288", 
  ".M": "Digoxin/AE/*TU; Heart Failure, Congestive/*DT; Human.\r", 
  ".A": [
   "Poole-Wilson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):281-2\r", 
  ".T": "Digoxin in heart failure [letter; comment]\r", 
  ".U": "89330020\r"
 }, 
 {
  ".I": "127289", 
  ".M": "Breast Neoplasms/*DT; Female; Human; Receptors, Estrogen/*AN; Tamoxifen/*TU.\r", 
  ".A": [
   "Baum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):282\r", 
  ".T": "Who needs steroid receptor assays? [letter]\r", 
  ".U": "89330022\r"
 }, 
 {
  ".I": "127290", 
  ".M": "Arthritis, Rheumatoid/*ME; Human; Oxygen/*PH; Superoxide/*ME; Synovial Membrane/*ME.\r", 
  ".A": [
   "Allen", 
   "Blake", 
   "Nazhat", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):282-3\r", 
  ".T": "Superoxide radical generation by inflamed human synovium after hypoxia [letter]\r", 
  ".U": "89330023\r"
 }, 
 {
  ".I": "127291", 
  ".M": "Adolescence; Airway Obstruction/*CO; Anemia, Sickle Cell/*CO; Anoxemia/*ET; Cerebrovascular Disorders/*ET; Child; Child, Preschool; Female; Human.\r", 
  ".A": [
   "Davies", 
   "Stebbens", 
   "Samuels", 
   "Southall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):283-4\r", 
  ".T": "Upper airways obstruction and cerebrovascular accident in children with sickle cell anaemia [letter]\r", 
  ".U": "89330024\r"
 }, 
 {
  ".I": "127292", 
  ".M": "Blood Transfusion, Autologous/*MT; Erythropoietin/*AD; Human.\r", 
  ".A": [
   "Maeda", 
   "Hitomi", 
   "Hirata", 
   "Tohyama", 
   "Suwata", 
   "Tsuzuki", 
   "Shindo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):284\r", 
  ".T": "Erythropoietin and autologous blood donation [letter] [see comments]\r", 
  ".U": "89330025\r"
 }, 
 {
  ".I": "127293", 
  ".M": "Animal; Body Temperature Regulation; Female; Fetal Death/*ET; Fever/*; Human; Pregnancy; Pregnancy Complications/*; Sheep.\r", 
  ".A": [
   "Matthews", 
   "Gaughan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8657):284-5\r", 
  ".T": "Maternal pyrexia and the fetus [letter; comment]\r", 
  ".U": "89330026\r"
 }, 
 {
  ".I": "127294", 
  ".M": "Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Patient Education/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8657):285-6\r", 
  ".T": "What must women be told about the pill?\r", 
  ".U": "89330027\r"
 }, 
 {
  ".I": "127295", 
  ".M": "Glucosephosphatase/*AN; Glycogen Storage Disease Type I/EN; Human; Infant; Infant, Newborn; Liver/*AN; Liver Glycogen/AN; Microsomes, Liver/EN; Sudden Infant Death/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burchell", 
   "Bell", 
   "Busuttil", 
   "Hume"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8658):291-4\r", 
  ".T": "Hepatic microsomal glucose-6-phosphatase system and sudden infant death syndrome [see comments]\r", 
  ".U": "89330028\r", 
  ".W": "Microassay techniques and monospecific antibodies were used to study the hepatic glucose-6-phosphatase system in liver samples from 55 infants who had died suddenly and unexpectedly, including 38 victims of sudden infant death syndrome (SIDS). Raised hepatic glycogen was found in 10, all of whom had a diagnosis of SIDS, and in 1 other infant who was already known to have type 1b glycogen storage disease (deficiency of transport protein T1). Of the 10 infants with raised hepatic glycogen who had a diagnosis of SIDS, 8 had glucose-6-phosphatase deficiency (type 1a glycogen storage disease), and 2 had transport protein T2 deficiency (type 1c glycogen storage disease).\r"
 }, 
 {
  ".I": "127296", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Diabetes Mellitus, Insulin-Dependent/*GE; Female; Finland; Gene Frequency; Haplotypes/*; Human; HLA Antigens/GE; Male; Population Surveillance; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tuomilehto-Wolf", 
   "Tuomilehto", 
   "Cepaitis", 
   "Lounamaa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8658):299-302\r", 
  ".T": "New susceptibility haplotype for type 1 diabetes. DIME Study Group.\r", 
  ".U": "89330031\r", 
  ".W": "In a prospective family study in Finland HLA genotyping was carried out for 1610 individuals from 422 consecutively registered families of children aged 14 years or younger with newly diagnosed insulin-dependent diabetes mellitus (IDDM). A haplotype (A2, Cw1, Bw56, w6, DR4) that has not been identified previously was the third most common (5.5%) among 746 haplotypes found in the probands. Only the haplotypes A1, Cw7, B8, w6, DR3 and A2, Cw3, Bw62, w6, DR4, which are well known to occur with high frequency in IDDM, were more frequent (10.7% and 9.7%, respectively). Among the 30 families in which a parent had IDDM, the newly identified haplotype was the most common haplotype transmitted from the diabetic parent to the proband (16.7%). Among 642 \"non-diabetic\" haplotypes (parental haplotypes not found in probands, or siblings or parents with IDDM), this haplotype was found only twice. This haplotype may partially explain the high incidence of IDDM in Finland.\r"
 }, 
 {
  ".I": "127297", 
  ".M": "Adrenergic Beta Receptor Agonists/*TU; Adult; Aged; Amiodarone/*TU; Comparative Study; Drug Resistance; Drug Therapy, Combination; Electric Stimulation; Exercise Test; Female; Heart Ventricle/PP; Human; Male; Metoprolol/*TU; Middle Age; Propanolamines/AE/*TU; Random Allocation; Tachycardia/*DT/PP.\r", 
  ".A": [
   "Paul", 
   "Griffith", 
   "Ward", 
   "Camm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8658):302-5\r", 
  ".T": "Adjuvant xamoterol or metoprolol in patients with malignant ventricular arrhythmia resistant to amiodarone [see comments]\r", 
  ".U": "89330032\r", 
  ".W": "In a randomised cross-over study, six patients with recurrent sustained ventricular tachycardia (VT) were treated with 3 regimens--amiodarone, amiodarone plus metoprolol, and amiodarone plus xamoterol. All patients had poor left ventricular function and were resistant to multiple drugs. Xamoterol (a partial beta-agonist) was more effective than metoprolol as adjuvant therapy to amiodarone in the control of recurrent sustained ventricular arrhythmias and was not associated with any clinical deterioration of ventricular function. Xamoterol was also more effective than metoprolol for suppression of VT at programmed stimulation and as effective as metoprolol for suppression of VT on exercise. Exercise tolerance was significantly greater during treatment with xamoterol/amiodarone than during treatment with metoprolol/amiodarone or with amiodarone alone.\r"
 }, 
 {
  ".I": "127299", 
  ".M": "Antimony Sodium Gluconates/TU; Case Report; Diagnosis, Differential; Female; Human; Infant; Leishmaniasis, Visceral/*DI/DT; Scotland.\r", 
  ".A": [
   "Kinmond", 
   "Galea", 
   "Simpson", 
   "Parida", 
   "Goel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):325\r", 
  ".T": "Kala-azar in a Scottish child [letter]\r", 
  ".U": "89330044\r"
 }, 
 {
  ".I": "127300", 
  ".M": "Adult; Case Report; Etretinate/*AE; Human; Male; Spinal Cord Compression/*ET; Spinal Osteophytosis/*CI/CO/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tfelt-Hansen", 
   "Knudsen", 
   "Petersen", 
   "Sorensen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):325-6\r", 
  ".T": "Spinal cord compression after long-term etretinate [letter]\r", 
  ".U": "89330045\r"
 }, 
 {
  ".I": "127301", 
  ".M": "Comparative Study; Human; Hyperbaric Oxygenation/*; Immunosuppressive Agents/AE/*TU; Multiple Sclerosis/*TH.\r", 
  ".A": [
   "James", 
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):327\r", 
  ".T": "Long-term results of hyperbaric oxygen therapy in multiple sclerosis [letter]\r", 
  ".U": "89330048\r"
 }, 
 {
  ".I": "127302", 
  ".M": "Blood Transfusion/AE; Female; Human; HTLV Infections/*EP/TM; HTLV-I Antibodies/IP; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Blumberg", 
   "Blanton", 
   "Shrager", 
   "Blattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):327-8\r", 
  ".T": "HTLV-I (Philadelphia, 1969) [letter]\r", 
  ".U": "89330049\r"
 }, 
 {
  ".I": "127303", 
  ".M": "Female; Fetal Blood/*CY; Gene Amplification/*MT; Human; Lymphocytes/*AN; Male; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Adinolfi", 
   "Camporese", 
   "Carr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):328-9\r", 
  ".T": "Gene amplification to detect fetal nucleated cells in pregnant women [letter] [see comments]\r", 
  ".U": "89330051\r"
 }, 
 {
  ".I": "127306", 
  ".M": "Great Britain; Health Services/*SD; Human; Social Class/*; Social Justice; Sweden.\r", 
  ".A": [
   "Whitehead"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):331\r", 
  ".T": "Health inequalities in Britain and Sweden [letter; comment]\r", 
  ".U": "89330056\r"
 }, 
 {
  ".I": "127307", 
  ".M": "Electromagnetics/*TU; Female; Human; Pain/*RT; Pregnancy; Puerperal Disorders/*RT.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):331\r", 
  ".T": "Pulsed electromagnetic energy and childbirth [letter; comment]\r", 
  ".U": "89330058\r"
 }, 
 {
  ".I": "127308", 
  ".M": "Aspergillosis/*TM; Aspergillus/*IP; Condiments/*AN; Food Contamination/*; Human.\r", 
  ".A": [
   "De", 
   "Gyssens", 
   "Peetermans", 
   "Nolard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):331-2\r", 
  ".T": "Aspergillus in pepper [letter] [see comments]\r", 
  ".U": "89330059\r"
 }, 
 {
  ".I": "127309", 
  ".M": "Aged; Aged, 80 and over; Case Report; Decubitus Ulcer/MI; Diabetes Mellitus/*CO; Female; Gram-Negative Aerobic Bacteria/*IP; Human; Septicemia/*MI.\r", 
  ".A": [
   "Noell", 
   "Gorce", 
   "Garde", 
   "Bizet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):332\r", 
  ".T": "Isolation of Weeksella zoohelcum in septicaemia [letter]\r", 
  ".U": "89330060\r"
 }, 
 {
  ".I": "127310", 
  ".M": "Adult; Aged; Antibodies, Bacterial/CF/*IP; Borrelia/*IM; Central Nervous System Diseases/*IM; Human; Middle Age.\r", 
  ".A": [
   "Mauch", 
   "Vogel", 
   "Kornhuber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):332-3\r", 
  ".T": "Borrelia antibody titres: course in neurological diseases [letter]\r", 
  ".U": "89330061\r"
 }, 
 {
  ".I": "127311", 
  ".M": "Cisplatin/*PD/TU; Female; Human; Kidney/*ME; Lead/*ME/UR; Male; Middle Age.\r", 
  ".A": [
   "Tothill", 
   "Matheson", 
   "McKay", 
   "Smyth"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):333\r", 
  ".T": "Is lead mobilised by cisplatin? [letter; comment]\r", 
  ".U": "89330062\r"
 }, 
 {
  ".I": "127313", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*IM; Adult; Aged; Human; Male; Middle Age; Mycobacterium avium/CL/*IM; Serotyping; Sweden; Tuberculosis/CO.\r", 
  ".A": [
   "Hoffner", 
   "Petrini", 
   "Brennan", 
   "Tsang", 
   "Kallenius"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):336-7\r", 
  ".T": "AIDS and Mycobacterium avium serovars in Sweden [letter] [see comments]\r", 
  ".U": "89330067\r"
 }, 
 {
  ".I": "127314", 
  ".M": "Child; Dietary Proteins; Human; Malonates/*UR; Metabolism, Inborn Errors/*DH; Methylmalonic Acid/*UR; Propionates/ME.\r", 
  ".A": [
   "Bain", 
   "Chalmers", 
   "Stacey"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):337\r", 
  ".T": "Dietary restriction and methylmalonicaciduria [letter; comment]\r", 
  ".U": "89330068\r"
 }, 
 {
  ".I": "127315", 
  ".M": "Adult; Celiac Disease/*CO/GE; Child; Crohn Disease/*CO/GE; Human; Italy; Linkage (Genetics).\r", 
  ".A": [
   "Cottone", 
   "Cappello", 
   "Puleo", 
   "Cipolla", 
   "Filippazzo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):338\r", 
  ".T": "Familial association of Crohn's and coeliac diseases [letter]\r", 
  ".U": "89330069\r"
 }, 
 {
  ".I": "127316", 
  ".M": "Adult; Case Report; Disease Susceptibility; Female; Human; Hypothyroidism/*DT; Schizophrenia/*CI; Thyroxine/*AE.\r", 
  ".A": [
   "Kerwin", 
   "Burnett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):339\r", 
  ".T": "Schizophrenia induced by restitution of thyroid function in a predisposed patient [letter]\r", 
  ".U": "89330071\r"
 }, 
 {
  ".I": "127317", 
  ".M": "Dominance, Cerebral/*; Genes/*; Human; Klinefelter's Syndrome/GE; Turner's Syndrome/GE; X Chromosome.\r", 
  ".A": [
   "Crow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8911; 2(8658):339-40\r", 
  ".T": "Pseudoautosomal locus for the cerebral dominance gene [letter]\r", 
  ".U": "89330072\r"
 }, 
 {
  ".I": "127318", 
  ".M": "Abortion, Legal/*; Adult; Comparative Study; Female; Great Britain; Human; Pregnancy; Quebec.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8911; 2(8658):340-1\r", 
  ".T": "Abortion ruling in Quebec.\r", 
  ".U": "89330073\r"
 }, 
 {
  ".I": "127320", 
  ".M": "Antigens, Differentiation; Endolymphatic Sac/*IM/PA; Human; Immunohistochemistry; Labyrinth/*IM; Lymphocytes/CL/IM; Macrophages/PA; Neuroma, Acoustic/*IM/PA; Plasma Cells/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bui", 
   "Linthicum", 
   "Hofman", 
   "Bowman", 
   "House"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):775-8\r", 
  ".T": "An immunohistochemical study of the endolymphatic sac in patients with acoustic tumors.\r", 
  ".U": "89330075\r", 
  ".W": "Intraosseous endolymphatic sacs obtained from patients with acoustic neuromas who had undergone total labyrinthectomy during tumor removal were examined for the presence of T helper/inducer and T suppressor/cytotoxic lymphocytes, B lymphocytes, plasma cells, and macrophages. Immunoperoxidase staining of cryostat sections revealed the presence of T helper/inducer lymphocytes, T suppressor/cytotoxic lymphocytes, and macrophages. The number of B lymphocytes and plasma cells was much smaller than the number of T lymphocytes. The number of T suppressor/cytotoxic lymphocytes was higher than the number of T helper/inducer lymphocytes. This study supports the notion of local immune responsiveness in the human inner ear. This is the first immunohistochemical study to analyze lymphocyte subpopulations; specifically, to provide insight into T-cell function in the endolymphatic sac.\r"
 }, 
 {
  ".I": "127321", 
  ".M": "Adult; Case Report; Cholesteatoma/DI/*ET/PA; Ear Diseases/DI/ET/PA; Ear, Middle/*/PA; Female; Human; Mastoid/PA; Middle Age; Skull Fractures/*CO; Temporal Bone/*IN; Time Factors.\r", 
  ".A": [
   "McKennan", 
   "Chole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):779-82\r", 
  ".T": "Post-traumatic cholesteatoma.\r", 
  ".U": "89330076\r", 
  ".W": "Cholesteatoma can develop as a late complication of fracture of the temporal bone. The otologist must be wary of it since the growth of the cholesteatoma resulting from a temporal bone fracture can be undetected for years allowing for invasive and extensive growth. Three illustrative cases are presented.\r"
 }, 
 {
  ".I": "127322", 
  ".M": "Animal; Cicatrix/*PP; Male; Rats; Skin/PP; Tensile Strength; Wound Healing/*.\r", 
  ".A": [
   "Morin", 
   "Rand", 
   "Burgess", 
   "Voussoughi", 
   "Graeber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):783-8\r", 
  ".T": "Wound healing: relationship of wound closing tension to tensile strength in rats.\r", 
  ".U": "89330077\r", 
  ".W": "A study was conducted to better define the relationship between closing tension and the resulting tensile strength of scars in incisional wounds. Five groups consisting of ten hairless rats were studied. Transverse wounds were created and closed on the back of each rat, with closing tension varied by excising amounts of skin in widths of 0 (control), 15, 30, 45, and 60 mm. The tensile strengths were determined at 28 days. Higher mean tensile strengths were demonstrated in the two groups requiring the highest closing tensions (45 mm and 60 mm of skin excision) with P = 0.0028 and P = 0.00016, respectively. A logarithmic relationship between closing tension and tensile strength was demonstrated using linear regression analysis with t = 6.18, p less than .0001, and R2 = .44.\r"
 }, 
 {
  ".I": "127323", 
  ".M": "Activities of Daily Living; Adaptation, Psychological/*; Adult; Aged; Depression/ET; Female; Head and Neck Neoplasms/*PX/RT/SU; Human; Male; Middle Age; Pain, Postoperative; Postoperative Complications; Prospective Studies; Radiotherapy/AE; Self Concept; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Krouse", 
   "Krouse", 
   "Fabian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):789-94\r", 
  ".T": "Adaptation to surgery for head and neck cancer.\r", 
  ".U": "89330078\r", 
  ".W": "We examined the postoperative adjustment of 45 patients who underwent surgery for cancers of the head and neck: 23 who had laryngeal cancer, 18 who had oral cavity/oropharyngeal cancers, and 4 who had cancers of other sites. Patients were assessed preoperatively, and at 3 months and 9 to 12 months postsurgery. Interviews and questionnaires were used to assess depression, body image, limitations, pain, financial problems, need for help at home, and social interaction. Results revealed that pain, fatigue, weakness, and loss of speech were major concerns. Pain and financial concerns were worst at 3 months and then improved. Physical limitations increased steadily with time. Depression was a major factor in patients with oral cavity and oropharyngeal cancers. Of note, patients who underwent postoperative radiation therapy had the most difficulty adapting to their illness and treatment, with persistent limitations in function and social isolation. The implications of these findings are discussed.\r"
 }, 
 {
  ".I": "127324", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cochlear Implant; Female; Human; Infant; Male; Temporal Bone/AH/*GD.\r", 
  ".A": [
   "Simms", 
   "Neely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):795-9\r", 
  ".T": "Growth of the lateral surface of the temporal bone in children.\r", 
  ".U": "89330079\r", 
  ".W": "The adaptation of implantable auditory prostheses for use in children has raised questions concerning both what effect growth may have on the implant and what effect the implant may have on growth. The purpose of this study is to describe temporal bone lateral surface dimensions in children of different ages to draw inferences about growth rates. Using a surface projected grid and point calipers, 158 intact temporal bones from 103 individuals of known ages between birth and 20 years were measured at six points from a fixed reference. These specimens were located in the skeletal collections of the Smithsonian Institute's Museum of Natural History, the Medical Museum of Walter Reed Hospital at the Armed Forces Institute of Pathology, and the Cleveland Museum of Natural History. Linear regression analysis helped clarify a bimodal pattern of growth in which marked increases in dimension occur from birth to 4 years of age and much less change is seen from age 4 to 20 years. These data suggest that implantation in children under 4 years of age is subject to maximal growth effects.\r"
 }, 
 {
  ".I": "127325", 
  ".M": "Audiometry, Evoked Response; Auditory Threshold/*; Child; Child, Preschool; Female; Hearing Aids/*; Hearing Loss, Sensorineural/*DI/TH; Human; Infant; Male; Meningitis/*CO.\r", 
  ".A": [
   "Brookhouser", 
   "Auslander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):800-8\r", 
  ".T": "Aided auditory thresholds in children with postmeningitic deafness [see comments]\r", 
  ".U": "89330080\r", 
  ".W": "Postmeningitic hearing loss is often bilateral, profound, and rapid in onset. Children with postmeningitic hearing loss may be identified as potential candidates for cochlear implantation. The length of time required for a definitive trial with conventional amplification, which must precede a final decision regarding cochlear implant surgery, has been the subject of debate. Twenty-five children with bilateral severe-to-profound postmeningitic sensorineural hearing loss were fitted with appropriate amplification and results of serial-aided tests were analyzed to determine the degree of benefit and changes in aided thresholds over time. Twelve children gave aided responses that clearly indicated the presence of residual hearing and good aided benefit. Ten youngsters have responded consistently in the vibrotactile range when aided, thus receiving limited benefit from conventional amplification. Of particular interest are three children who initially exhibited limited or no auditory responses but who, after a period of 16 to 25 months, showed excellent benefit with binaural hearing aids. These children are all in total communication programs and have received good auditory training. Caution should be exercised when concluding that such a child does not benefit from amplification.\r"
 }, 
 {
  ".I": "127326", 
  ".M": "Adult; Aged; Angiography; Case Report; Embolization, Therapeutic/*; Epistaxis/RA/SU/*TH; Female; Human; Ligation; Male; Maxillary Artery/RA/*SU; Middle Age; Nose/BS; Recurrence.\r", 
  ".A": [
   "Breda", 
   "Choi", 
   "Persky", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):809-13\r", 
  ".T": "Embolization in the treatment of epistaxis after failure of internal maxillary artery ligation.\r", 
  ".U": "89330081\r", 
  ".W": "Internal maxillary artery ligation is effective in treating epistaxis. Occasionally a patient may continue to hemorrhage after this procedure. Evaluation of postoperative angiograms reveals several factors accounting for the failure of internal maxillary artery ligation. These factors include incomplete ligation of vessels, alternative dominance of vessels, and reconstitution of flow through collaterals. Eleven such patients have been successfully treated with angiography and embolization. There was one complication of skin slough in the region of the columella. Embolization is a useful modality in the management of these difficult cases.\r"
 }, 
 {
  ".I": "127327", 
  ".M": "Adult; Aged; Facial Nerve/PP; Female; Hearing; Human; Male; Methods; Middle Age; Neuroma, Acoustic/DI/PP/*SU; Postoperative Complications; Time Factors.\r", 
  ".A": [
   "Traquina", 
   "Guttenberg", 
   "Sasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):814-8\r", 
  ".T": "Delayed diagnosis and treatment of acoustic neuroma.\r", 
  ".U": "89330082\r", 
  ".W": "The records of 25 patients who underwent excision of acoustic neuroma between 1980 and 1987 were reviewed. All patients originated from southern New England. Facial nerve function was preserved in 92% of all patients, and 42% of patients with tumors less than 2.0 cm retained residual hearing postoperatively. These rates compare favorably with those found in larger series. Our series demonstrated that 60% of patients complained of hearing loss for longer than 2 years prior to tumor diagnosis. The mean duration of hearing loss prior to diagnosis was 4.2 years. Although sophisticated diagnostic methods were generally available, early detection of tumors did not occur, despite the early onset of auditory symptoms. The emergence of sophisticated computer-assisted diagnostic tests and the development of technologically advanced operative methods have reduced operative morbidity, but interestingly, have had little influence on early tumor diagnosis. Late detection of acoustic neuroma in an otherwise medically sophisticated community suggests the need for improved awareness among patients and their primary care providers. Failure of early detection may occur more commonly than generally appreciated, despite the availability of technologically advanced methods of diagnosis.\r"
 }, 
 {
  ".I": "127328", 
  ".M": "Aged; Aged, 80 and over; Esophageal Neoplasms/SU; Esophagoplasty/*MT; Female; Human; Male; Methods; Middle Age; Postoperative Complications; Retrospective Studies; Stomach/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Silver", 
   "Cusumano", 
   "Fell", 
   "Strauch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):819-21\r", 
  ".T": "Replacement of upper esophagus: results with myocutaneous flap and with gastric transposition.\r", 
  ".U": "89330083\r", 
  ".W": "The authors reviewed 25 cases of pharyngoesophageal replacement. A tubed pectoralis major myocutaneous flap was employed in ten cases where an adequate distal resection margin could be obtained above the thoracic inlet. Total gastric transposition was used in 15 cases where resection extended into the mediastinum. The overall rates of complications (52%), postoperative mortality (20%), and satisfactory deglutition (80%) were similar for both operations and were superior to those achieved with reconstructive procedures previously used by the authors. The choice of method is influenced by the length of the pharyngoesophagus to be replaced and the general condition of the patient. Gastric transposition is a more versatile operation and is adaptable to replacement of the entire esophagus if necessary, while the tubed pectoralis major myocutaneous flap has proven particularly effective for the rehabilitation of elderly and severely debilitated patients.\r"
 }, 
 {
  ".I": "127329", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Child; Female; Head and Neck Neoplasms/*MO/PA/TH; Human; Lymph Node Excision; Male; Melanoma/*MO/PA/TH; Middle Age; Neoplasm Recurrence, Local; Retrospective Studies; Sex Factors; Skin Neoplasms/*MO/PA/TH.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):822-36\r", 
  ".T": "Cutaneous malignant melanoma of the head and neck.\r", 
  ".U": "89330084\r", 
  ".W": "A computer-aided analysis of 5,109 patients with malignant melanoma was performed. Patient population characteristics according to body site (head and neck, extremity, and trunk) were determined for the following parameters: sex, histologic type of melanoma, Clark's level, Breslow thickness, age, clinical status of regional nodes, presence or absence of ulceration, and recurrence. Head and neck melanomas accounted for 17% of the total population (N = 877). A detailed analysis of general population characteristics according to subsites within the head and neck region (ear, face, neck, nose, and scalp) was performed. Survival characteristics were determined for head and neck patients according to lymph node surgery, histologic type of tumor, and tumor thickness. The effect on survival of lymph node dissection (elective for stage I disease and therapeutic for stage II disease) was analyzed by univariate and multivariate methods. Elective lymph node dissection (ELND) was performed on 77 patients and 39 patients underwent therapeutic nodal dissection (TLND). Overall, survival was significantly improved following ELND as compared to TLND; however, multivariate analysis indicated the improved survival was related to variations of age within the population rather than the beneficial effect of lymph node surgery. Elective lymph node dissection did significantly reduce the incidence of recurrence for head and neck patients (p = 0.002). Since recurrence was demonstrated to be directly related to survival, the trend toward improved survival following ELND after 5 years was felt to be important. There was no difference in survival according to the histologic type of melanoma.\r"
 }, 
 {
  ".I": "127330", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Cytodiagnosis; Female; Human; Irrigation; Male; Maxillary Sinus/*/PA; Maxillary Sinus Neoplasms/DI; Middle Age; Paranasal Sinus Diseases/DI/PA; Punctures; Stains and Staining.\r", 
  ".A": [
   "Nishioka", 
   "Masuda", 
   "Yanagi", 
   "Yuen", 
   "Tanaka", 
   "Ogura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):842-5\r", 
  ".T": "Cytologic diagnosis of the maxillary sinus reevaluated.\r", 
  ".U": "89330086\r", 
  ".W": "Preoperative cytologic diagnosis of the maxillary sinus was performed on 57 patients by examining of solutions obtained by local washing following sinus puncture. There were 6 cases of cancer (5 squamous cell carcinomas and 1 adenoid cystic carcinoma), 1 malignant melanoma, 1 odontoma, 8 aspergillosis, 1 inflammatory pseudotumor, 9 odontogenic maxillary sinusitis and conventional chronic sinusitis in residual cases. There were 2 false-negative cytologies in the 7 cases of malignant tumor (i.e., 1 adenoid cystic carcinoma and 1 squamous cell carcinoma). The significance and usefulness of the cytologic approach to preoperative diagnosis of malignancies, including malignant melanoma and fungal infection were discussed.\r"
 }, 
 {
  ".I": "127331", 
  ".M": "Adult; Aged; Human; Laryngectomy; Larynx, Artificial/*; Middle Age; Speech/*; Speech Intelligibility; Support, U.S. Gov't, Non-P.H.S.; Time Factors; Voice/*; Voice Quality/*.\r", 
  ".A": [
   "Williams", 
   "Scanio", 
   "Ritterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):846-50\r", 
  ".T": "Temporal and perceptual characteristics of tracheoesophageal voice.\r", 
  ".U": "89330087\r", 
  ".W": "This study compared the temporal and perceptual characteristics of tracheoesophageal voice produced in four different prosthetic/occlusion conditions: 1. using the Blom-Singer duckbill prosthesis and digital occlusion of the tracheostoma; 2. using the Blom-Singer duckbill prosthesis and valve occlusion of the tracheostoma; 3. using the Blom-Singer low-pressure prosthesis and digital occlusion of the tracheostoma; and 4. using the Blom-Singer low-pressure prosthesis and valve occlusion of the tracheostoma. Characteristics of speech produced in each condition were also compared to those of normal speech. Results revealed significant differences between normal speech and tracheoesophageal speech (in all prosthetic/occlusion conditions) for several temporal and perceptual parameters. In addition, important trends were noted among tracheoesophageal prosthetic/occlusion conditions.\r"
 }, 
 {
  ".I": "127332", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Human; Laryngismus/*DI/ET/SU; Male; Shy-Drager Syndrome/CO/DI; Sleep; Sleep Apnea Syndromes/*DI; Snoring/*ET; Tracheostomy; Vocal Cord Paralysis/*DI/ET/SU.\r", 
  ".A": [
   "Kavey", 
   "Whyte", 
   "Blitzer", 
   "Gidro-Frank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):851-4\r", 
  ".T": "Sleep-related laryngeal obstruction presenting as snoring or sleep apnea.\r", 
  ".U": "89330088\r", 
  ".W": "The difference between snoring (with or without sleep apnea) and laryngeal stridor resulting from laryngeal dysfunction may not be readily apparent. Two cases of Shy-Drager syndrome and one undiagnosed case in which laryngeal dysfunction was exacerbated by sleep are reported. Such dysfunction might create life-threatening situations for which emergency tracheostomy should be considered. The importance of differentiating stridor from snoring is discussed.\r"
 }, 
 {
  ".I": "127333", 
  ".M": "Adolescence; Adult; Auditory Perceptual Disorders/*DI; Case Report; Child; Diagnosis, Differential; Female; Hearing Disorders/*DI/PX; Hearing Tests; Human; Male; Middle Age; Perceptual Disorders/*DI; Somatoform Disorders/DI.\r", 
  ".A": [
   "Hasbrouck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):855-60\r", 
  ".T": "Auditory perceptual problems in non-organic hearing disorder.\r", 
  ".U": "89330089\r", 
  ".W": "A series of 22 patients who presented with non-organic hearing disorder were examined for auditory perceptual problems. A test battery that examined eight areas of auditory perception revealed significant auditory perceptual problems in each of the 22 patients. The results indicate a view that differs from the traditional view of non-organic hearing disorder as either conscious feigning of a hearing disorder or an unconscious symptom of an unidentified emotional disorder. The information presented here indicates that specific auditory processing disorders could adversely affect patients' hearing and that auditory perceptual disorders could be diagnosed and treated.\r"
 }, 
 {
  ".I": "127334", 
  ".M": "Case Report; Chondrosarcoma/*PA/SC/SU; Epiglottis/*; Human; Laryngeal Neoplasms/*PA/SU; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Jacobs", 
   "Stayboldt", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):861-4\r", 
  ".T": "Chondrosarcoma of the epiglottis with regional and distant metastasis.\r", 
  ".U": "89330090\r", 
  ".W": "Chondrosarcoma of the epiglottis is extremely rare and there are no previously reported cases of this neoplasm with regional or distant metastases. The first case of this entity and its histopathologic considerations are presented. Accurate grading of this malignancy is essential, since a more poorly differentiated pathologic condition in these tumors indicates aggressive biologic properties consequently leading to frequent local recurrences and metastasis. This is evident in the present case in which, despite being free of local or regional recurrence for 3 years following a supraglottic laryngectomy and bilateral neck dissections, the patient developed pulmonary metastases. We support the use of conservative laryngeal surgery and modified neck dissections for this disease rather than partial resections or debulking procedures, since the histopathologic condition may not be fully recognized without microscopic analysis.\r"
 }, 
 {
  ".I": "127335", 
  ".M": "Aged; Brain Abscess/*ET; Case Report; Human; Male; Nose/*SU; Paranasal Sinuses/*SU; Postoperative Complications/*.\r", 
  ".A": [
   "Nunez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 8911; 99(8 Pt 1):871\r", 
  ".T": "Complications in nasal and sinus surgery [letter; comment]\r", 
  ".U": "89330092\r"
 }, 
 {
  ".I": "127336", 
  ".M": "Boston; Computer Systems/*; Hospital Information Systems/*OG.\r", 
  ".A": [
   "Bleich", 
   "Slack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8911; 6(3):132-5\r", 
  ".T": "Clinical computing.\r", 
  ".U": "89330133\r"
 }, 
 {
  ".I": "127337", 
  ".M": "Boston; Computer Systems/*; Hospital Information Systems/*OG.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8911; 6(3):137-40\r", 
  ".T": "The soul of a new system: a modern parable.\r", 
  ".U": "89330134\r"
 }, 
 {
  ".I": "127338", 
  ".M": "Attitude to Computers; Boston; Computer Communication Networks; Computer Systems/*; Hospital Information Systems/*OG; Minicomputers; Software; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Safran", 
   "Slack", 
   "Bleich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8911; 6(3):141-8\r", 
  ".T": "Role of computing in patient care in two hospitals.\r", 
  ".U": "89330135\r", 
  ".W": "This report describes two hospital-wide clinical computing systems that assist physicians, nurses, medical students, and other clinicians in the care of their patients. From any of the video-display terminals located throughout the hospitals (666 at Beth Israel Hospital and 1250 at Brigham and Women's Hospital, both in Boston), clinicians can obtain results from the clinical laboratories; read diagnostic reports from the clinical departments; view lists of medications used during hospitalization and prescriptions filled in the outpatient pharmacy; request delivery of a patient's chart; request consultation on approaches to therapy; perform bibliographic retrieval of the MEDLINE database; and read, write, retract, edit, and forward electronic mail. During a one-week study period, 1737 clinicians at Beth Israel Hospital used one or more of the options in the clinical information system 58,757 times. During the same week, 2262 clinicians at Brigham and Women's Hospital used one or more of their options 89,101 times. The large amount of use by clinicians, who could, if they so desired, rely on printed reports or telephone calls to obtain their clinical information, suggests that a reliable, comprehensive, and easy-to-use computer system can contribute substantially to the quality of patient care.\r"
 }, 
 {
  ".I": "127339", 
  ".M": "Boston; Clinical Laboratory Information Systems/*; Computer Systems/*; Confidentiality; Financial Management, Hospital/MT; Hospital Departments/*OG; Hospital Information Systems/*OG; Information Systems/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bleich", 
   "Safran", 
   "Slack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8911; 6(3):149-55\r", 
  ".T": "Departmental and laboratory computing in two hospitals.\r", 
  ".U": "89330136\r", 
  ".W": "This report describes the departmental and laboratory use of integrated, hospital-wide computing systems at Beth Israel and Brigham and Women's hospitals in Boston. The systems have an important role in the admitting, outpatient, and medical records departments; in the clinical departments (blood bank, cardiology, neurophysiology, pathology, radiology, and pharmacy); in the clinical laboratories; and at Brigham and Women's Hospital, in the financial departments. Information that is collected in the computers from these departments and laboratories is available for viewing by clinicians at terminals located throughout each hospital and is used in compiling charges for each patient's account. The programs are heavily used. During a one-week study period, 742 departmental and laboratory workers at Beth Israel Hospital filed or edited information in patients' computerized records 137,526 times. During the same week, 984 departmental and laboratory workers at Brigham and Women's Hospital filed or edited information 293,367 times. After the computing systems were introduced, the time required to collect unpaid bills decreased substantially at both hospitals.\r"
 }, 
 {
  ".I": "127340", 
  ".M": "Hospital Information Systems/*OG; Microcomputers; Radiology Information Systems/*OG; Software/*; Software Design.\r", 
  ".A": [
   "Markivee", 
   "Chenoweth", 
   "Abbas", 
   "Patel", 
   "Savci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8911; 6(3):167-9\r", 
  ".T": "X-File: a program for maintaining a radiographic teaching file.\r", 
  ".U": "89330139\r", 
  ".W": "Software designed for entry, retrieval, and maintenance of radiographic case-file data on a microcomputer offers considerable help in maintaining such records in a radiology department. The case files are based on the Index for Roentgen Diagnoses, published by the AmericanCollege of Radiology. The terms and code numbers of the index are included in the software, so that the user need only enter the diagnostic term desired; the code numbers and exact terminology are assigned automatically. The software is written for an IBM-compatible microcomputer. Residents and staff radiologists have been using the program for the past two years to store and find both confirmed cases and other interesting cases. The system's capacity exceeds 70,000 entries on a 20-megabyte had disk. The program has five features not found in previous similar programs and not attainable with manual methods.\r"
 }, 
 {
  ".I": "127342", 
  ".M": "Human; Mental Disorders/DI; Politics; Psychiatry/*ST; United States; USSR.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6230):177\r", 
  ".T": "Soviet psychiatry. Grey marks from US group [news]\r", 
  ".U": "89330525\r"
 }, 
 {
  ".I": "127343", 
  ".M": "Animal Welfare/*; France; Legislation, Veterinary/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6230):178\r", 
  ".T": "Animal experiments. Taking advice from experts [news]\r", 
  ".U": "89330526\r"
 }, 
 {
  ".I": "127344", 
  ".M": "Centers for Disease Control (U.S.); Dioxins/*AE; Herbicides/*AE; Human; Tetrachlorodibenzodioxin/*AE; United States; Veterans/*; Veterans Disability Claims/*LJ; Vietnam; 2,4-Dichlorophenoxyacetic Acid/*AE; 2,4,5-Trichlorophenoxyacetic Acid/*AE.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6230):179\r", 
  ".T": "Dioxin and health. Agent Orange study blasted [news]\r", 
  ".U": "89330528\r"
 }, 
 {
  ".I": "127345", 
  ".M": "Animal Welfare/*; Ethics/*; Neurobiology/*; Publishing/*.\r", 
  ".A": [
   "Porter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8911; 340(6230):180\r", 
  ".T": "Animal experiments [letter] [see comments]\r", 
  ".U": "89330529\r"
 }, 
 {
  ".I": "127346", 
  ".M": "Dementia/*ME; Human; Neurons/ME; Ubiquitin/*ME.\r", 
  ".A": [
   "Mayer", 
   "Landon", 
   "Doherty", 
   "Lowe", 
   "Reynolds", 
   "Byrne", 
   "Lennox", 
   "Jefferson", 
   "Godwin-Austen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8911; 340(6230):193\r", 
  ".T": "Ubiquitin and dementia [letter; comment]\r", 
  ".U": "89330533\r"
 }, 
 {
  ".I": "127347", 
  ".M": "Gamma Rays; Iron Isotopes; Neoplasms/*RT; Water.\r", 
  ".A": [
   "Mills", 
   "Farrell", 
   "Reiff"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8911; 340(6230):193-4\r", 
  ".T": "MIRAGE or no mirage? [letter; comment]\r", 
  ".U": "89330534\r"
 }, 
 {
  ".I": "127348", 
  ".M": "Animal; Cilia/*PH; Photoreceptors/*PH.\r", 
  ".A": [
   "Enoch", 
   "Lakshminarayanan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8911; 340(6230):194\r", 
  ".T": "Biological light guides [letter]\r", 
  ".U": "89330535\r"
 }, 
 {
  ".I": "127349", 
  ".M": "Animal; Birds/EM/*GD; Brain/EM/*GD; Carbohydrates/ME; Comparative Study; Energy Metabolism.\r", 
  ".A": [
   "Dunbrack", 
   "Ramsay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8911; 340(6230):194\r", 
  ".T": "Constraints on brain growth [letter]\r", 
  ".U": "89330536\r"
 }, 
 {
  ".I": "127350", 
  ".M": "England; France; Human; Language/*; Speech/*/PH; Speech Perception/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cutler", 
   "Mehler", 
   "Norris", 
   "Segui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6230):229-30\r", 
  ".T": "Limits on bilingualism.\r", 
  ".U": "89330538\r", 
  ".W": "Speech, in any language, is continuous; speakers provide few reliable cues to the boundaries of words, phrases, or ther meaningful units. To understand speech, listeners must divide the continuous speech stream into portions that correspond to such units. This segmentation process is so basic to human language comprehension that psycholinguists long assumed that all speakers would do it in the same way. In previous research, however, we reported that segmentation routines can be language-specific: speakers of English do not. French has relatively clear syllable boundaries and syllable-based timing patterns, whereas English has relatively unclear syllable boundaries and stress-based timing; thus syllabic segmentation would work more efficiently in the comprehension of French than in the comprehension of English. Our present study suggests that at this level of language processing, there are limits to bilingualism: a bilingual speaker has one and only one basic language.\r"
 }, 
 {
  ".I": "127351", 
  ".M": "Amino Acid Sequence; Animal; Bay K 8644/PD; Calcium Channels/DE/PH; Comparative Study; Dihydropyridines/*PD; DNA/GE; Electric Conductivity; Female; Gene Expression Regulation/*; Molecular Sequence Data; Molecular Weight; Muscles/AN; Myocardium/*AN; Oocytes/ME; Rabbits; Receptors, Nicotinic/*/GE/PH; RNA, Messenger/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Xenopus.\r", 
  ".A": [
   "Mikami", 
   "Imoto", 
   "Tanabe", 
   "Niidome", 
   "Mori", 
   "Takeshima", 
   "Narumiya", 
   "Numa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6230):230-3\r", 
  ".T": "Primary structure and functional expression of the cardiac dihydropyridine-sensitive calcium channel.\r", 
  ".U": "89330539\r", 
  ".W": "In cardiac muscle, where Ca2+ influx across the sarcolemma is essential for contraction, the dihydropyridine (DHP)-sensitive L-type calcium channel represents the major entry pathway of extracellular Ca2+. We have previously elucidated the primary structure of the rabbit skeletal muscle DHP receptor by cloning and sequencing the complementary DNA. An expression plasmid carrying this cDNA, microinjected into cultured skeletal muscle cells from mice with muscular dysgenesis, has been shown to restore both excitation-contraction coupling and slow calcium current missing from these cells, so that a dual role for the DHP receptor in skeletal muscle transverse tubules is suggested. We report here the complete amino-acid sequence of the rabbit cardiac DHP receptor, deduced from the cDNA sequence. We also show that messenger RNA derived from the cardiac DHP receptor cDNA is sufficient to direct the formation of a functional DHP-sensitive calcium channel in Xenopus oocytes. Furthermore, higher calcium-channel activity is observed when mRNA specific for the polypeptide of relative molecular mass approximately 140,000 (alpha 2-subunit) associated with skeletal muscle DHP receptor is co-injected.\r"
 }, 
 {
  ".I": "127352", 
  ".M": "Affinity Labels; Animal; Bay K 8644/PD; Calcium Channels/*PH; Cloning, Molecular; Dihydropyridines/PD; DNA/GE; Electric Conductivity; Gene Expression Regulation/*; Immunoblotting; L Cells; Macromolecular Systems; Mice; Molecular Weight; Muscles/AN; Receptors, Nicotinic/GE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection; Transformation, Genetic.\r", 
  ".A": [
   "Perez-Reyes", 
   "Kim", 
   "Lacerda", 
   "Horne", 
   "Wei", 
   "Rampe", 
   "Campbell", 
   "Brown", 
   "Birnbaumer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6230):233-6\r", 
  ".T": "Induction of calcium currents by the expression of the alpha 1-subunit of the dihydropyridine receptor from skeletal muscle.\r", 
  ".U": "89330540\r", 
  ".W": "The dihydropyridine (DHP) receptor purified from skeletal muscle comprises five protein subunits (alpha 1, alpha 2, beta, gamma and delta) and produces Ca2+ currents that are blocked by DHPs. Cloning of the alpha 1- and alpha 2-subunits, the former affinity-labelled by DHP, has shown that the alpha 1-subunit is expressed in skeletal muscle alone, whereas the alpha 2- and delta- subunits are also expressed in other tissues. Although the transient expression of the alpha 1-subunit in myoblasts from dysgenic mice (but not in oocytes) has been demonstrated, the use of these expression systems to determine the function of the alpha 1- subunit is complicated by the presence of endogenous Ca2+ currents, which may reflect the constitutive expression of proteins similar to the alpha 2-, beta-, gamma- and/or delta-subunits. We therefore selected a cell line which has no Ca2+ currents or alpha 2- subunit, and probably no delta-subunit for stable transformation with complementary DNA of the alpha 1- subunit. The transformed cells express DHP-sensitive, voltage-gated Ca2+ channels, indicating that the minimum structure of these channels is at most an alpha 1 beta gamma complex and possibly an alpha 1- subunit alone.\r"
 }, 
 {
  ".I": "127354", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; France; Human; HIV/IM; Viral Vaccines.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6232):331\r", 
  ".T": "AIDS research. French group moves on two fronts [news]\r", 
  ".U": "89330546\r"
 }, 
 {
  ".I": "127355", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Financing, Government/EC/LJ; Health Surveys/*; Human; Sex Behavior/*; United States.\r", 
  ".A": [
   "Lindley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6232):331\r", 
  ".T": "AIDS survey. No sex please, we're American [news]\r", 
  ".U": "89330547\r"
 }, 
 {
  ".I": "127356", 
  ".M": "Animal; Biotechnology/*/EC; Catalysis; Human; Plants/GE; RNA/*ME.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6232):332\r", 
  ".T": "Ambitious plans for Australian gene-shearers [news]\r", 
  ".U": "89330549\r"
 }, 
 {
  ".I": "127357", 
  ".M": "Chromosomes, Human, Pair 5/*; Genotype; Human; Linkage (Genetics)/*; Phenotype; Schizophrenia/*GE.\r", 
  ".A": [
   "Byerley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6232):340-1\r", 
  ".T": "Schizophrenia. Genetic linkage revisited [news]\r", 
  ".U": "89330551\r"
 }, 
 {
  ".I": "127358", 
  ".M": "Animal; Burial/*; Hominidae/*; Human; Mortuary Practice/*.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6232):344\r", 
  ".T": "Were Neanderthals the first humans to bury their dead? [news]\r", 
  ".U": "89330553\r"
 }, 
 {
  ".I": "127359", 
  ".M": "Aphrodisiacs/*; Botulinum Toxins/AD/*PD; Comparative Study; Elapid Venoms/PD; Human; Male; Neurotoxins; Penile Erection/*DE.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6232):348\r", 
  ".T": "Daedalus. High performance [news]\r", 
  ".U": "89330554\r"
 }, 
 {
  ".I": "127360", 
  ".M": "Cystic Fibrosis/*/GE; Fertility/*; Human.\r", 
  ".A": [
   "Jorde"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8911; 340(6232):352\r", 
  ".T": "Fertility and cystic fibrosis [letter]\r", 
  ".U": "89330557\r"
 }, 
 {
  ".I": "127361", 
  ".M": "Ciprofloxacin/*PD/TU; Mycoplasma/*DE; Mycoplasma Infections/DT.\r", 
  ".A": [
   "Mowles", 
   "Moran", 
   "Doyle"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8911; 340(6232):352\r", 
  ".T": "Mycoplasma control [letter; comment]\r", 
  ".U": "89330558\r"
 }, 
 {
  ".I": "127362", 
  ".M": "Human; Motion Perception/*PH; Support, Non-U.S. Gov't; Vision/*PH.\r", 
  ".A": [
   "Morgan", 
   "Benton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6232):385-6\r", 
  ".T": "Motion-deblurring in human vision.\r", 
  ".U": "89330560\r", 
  ".W": "If photographs are taken of moving objects at slow shutter speeds the images of the objects are blurred. In human vision, however, we are not normally conscious of blur from moving objects despite the fact that the temporal response of the photoreceptors is sluggish. It has been suggested that there are motion-deblurring mechanisms specifically to aid the visual system in the analysis of the shape of retinally moving targets. Models of motion deblurring have been influenced by the finding that certain very precise spatial pattern discriminations are unaffected by motion. An example is vernier hyperacuity, in which the observer must detect the direction of offset between two lines with abutting ends. With a stationary stimulus, observers can detect a vernier cue of less than 10 arcsec and acuity is unaffected by retinal-image motion of up to 3 deg s-1 We confirm this finding, but provide evidence against any general deblurring mechanism by showing that another kind of hyperacuity, discrimination of the distance between two parallel lines (spatial interval acuity), is interfered with by motion. This argues against a general deblurring mechanism, such as a neural network 'shifter circuit', and we point out that the high level of vernier acuity for moving stimuli is susceptible to an alternative explanation.\r"
 }, 
 {
  ".I": "127363", 
  ".M": "Bipolar Disorder/*GE; Chromosomes, Human, Pair 5/*; Exons; Human; Introns; Linkage (Genetics)/*; Lod Score; Pedigree; Polymorphism (Genetics); Schizophrenia/*GE; Tetrahydrofolate Dehydrogenase/GE.\r", 
  ".A": [
   "Detera-Wadleigh", 
   "Goldin", 
   "Sherrington", 
   "Encio", 
   "de", 
   "Berrettini", 
   "Gurling", 
   "Gershon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6232):391-3\r", 
  ".T": "Exclusion of linkage to 5q11-13 in families with schizophrenia and other psychiatric disorders.\r", 
  ".U": "89330562\r", 
  ".W": "Recently a linkage study on five Icelandic and two English pedigrees has provided evidence for a dominant gene for schizophrenia on 5q11-13 (ref. 1). In that study, families with bipolar illness were not included. Using the same probes, two similar but independent investigations on one Swedish pedigree and on fifteen Scottish families excluded linkage to schizophrenia. To evaluate whether the susceptibility gene on 5q11-13 is a common cause of schizophrenia in other populations, we examined five affected North American pedigrees using probes to the D5S39, D5S76 and dihydrofolate reductase loci. Two families in the present series had cases of bipolar disorder. We found that linkage can be excluded by multipoint analysis. These results, taken together, suggest that the disease gene on 5q11-13 does not account for most cases of familial schizophrenia.\r"
 }, 
 {
  ".I": "127364", 
  ".M": "Animal; Cattle; Europe; European Economic Community; Genetic Engineering/*; Human; Somatotropin/GE.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):415\r", 
  ".T": "Biotechnology licensing: Europe delays BST decision [news]\r", 
  ".U": "89330567\r"
 }, 
 {
  ".I": "127365", 
  ".M": "Accidents/*; Environmental Pollution; Human; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):415\r", 
  ".T": "Chernobyl fallout: continuing plans for evacuation [news]\r", 
  ".U": "89330568\r"
 }, 
 {
  ".I": "127366", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Blood Transfusion/*AE; Hemophilia/*TH; Human; Japan; Male; Malpractice/*LJ; Middle Age; United States.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):416\r", 
  ".T": "AIDS-contaminated blood: haemophiliacs to sue [news]\r", 
  ".U": "89330569\r"
 }, 
 {
  ".I": "127367", 
  ".M": "Costs and Cost Analysis; Government Agencies; Hazardous Waste/*/EC; United States.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):416\r", 
  ".T": "Nuclear waste: billion dollar clean-up plan announced [news]\r", 
  ".U": "89330570\r"
 }, 
 {
  ".I": "127368", 
  ".M": "Comparative Study; Education, Graduate/*; Female; Human; Male; Science/*; United States; Women/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):417\r", 
  ".T": "Women in science: still a soft female touch for doctorates [news]\r", 
  ".U": "89330572\r"
 }, 
 {
  ".I": "127369", 
  ".M": "Antibodies, Monoclonal/DU; Government Agencies; Immunoassay/*; Patents/*LJ; Reagent Kits, Diagnostic/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):418\r", 
  ".T": "Abbott and Hybritech settle dispute [news]\r", 
  ".U": "89330573\r"
 }, 
 {
  ".I": "127370", 
  ".M": "Base Sequence; DNA/*GE; DNA Polymerases; Massachusetts; Patents/*LJ; T-Phages; Universities/*.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):418\r", 
  ".T": "Harvard fights first battle [news]\r", 
  ".U": "89330574\r"
 }, 
 {
  ".I": "127371", 
  ".M": "DNA/GE; DNA Polymerases; Gene Amplification/*; Patents/*LJ; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):418\r", 
  ".T": "Rival claims over DNA amplification [news]\r", 
  ".U": "89330576\r"
 }, 
 {
  ".I": "127372", 
  ".M": "Epidemiology/*; Government Agencies; Human; Nuclear Reactors/*; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):419\r", 
  ".T": "Epidemiology: nuclear overhaul [news]\r", 
  ".U": "89330577\r"
 }, 
 {
  ".I": "127373", 
  ".M": "Child; Great Britain; Human; Leukemia/*EP/ET; Nuclear Reactors/*.\r", 
  ".A": [
   "Webb"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):419\r", 
  ".T": "Leukaemia increase sets puzzle [news]\r", 
  ".U": "89330578\r"
 }, 
 {
  ".I": "127374", 
  ".M": "Accidents/*; Alaska; Animal; Fuel Oils/*; Government Agencies; Petroleum/*.\r", 
  ".A": [
   "Buderi"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):421\r", 
  ".T": "Alaskan oil spill: survivors return to the wild [news]\r", 
  ".U": "89330579\r"
 }, 
 {
  ".I": "127375", 
  ".M": "Animal; Diptera/*PY; Human; Libya; Male; Myiasis/*VE; Screw Worm Infection/PC/*VE.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8911; 340(6233):422\r", 
  ".T": "Screwworm spread: African eradication plan threatened [news]\r", 
  ".U": "89330580\r"
 }, 
 {
  ".I": "127377", 
  ".M": "Peer Review/*; Periodicals/ST; Publishing/*; Science/*.\r", 
  ".A": [
   "Hershey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8911; 340(6233):424\r", 
  ".T": "Peer review [letter]\r", 
  ".U": "89330582\r"
 }, 
 {
  ".I": "127378", 
  ".M": "Animal; Bacteriophages/IP; Plankton/IP; Viruses/*IP; Water Microbiology/*.\r", 
  ".A": [
   "Sherr"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 8911; 340(6233):429\r", 
  ".T": "Aquatic viruses. And now, small is plentiful [news] [comment]\r", 
  ".U": "89330584\r"
 }, 
 {
  ".I": "127379", 
  ".M": "DNA/*GE; Forensic Medicine/*; Human.\r", 
  ".A": [
   "Evett", 
   "Werrett", 
   "Gill", 
   "Buckleton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8911; 340(6233):435\r", 
  ".T": "DNA fingerprinting on trial [letter; comment]\r", 
  ".U": "89330587\r"
 }, 
 {
  ".I": "127380", 
  ".M": "Animal; Choice Behavior; Deer/*PH; Female; Male; Sex Behavior, Animal/*; Territoriality.\r", 
  ".A": [
   "Clutton-Brock", 
   "Hiraiwa-Hasegawa", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6233):463-5\r", 
  ".T": "Mate choice on fallow deer leks.\r", 
  ".U": "89330589\r", 
  ".W": "Leks, on which males defend small clustered mating territories, may have evolved because of the unusual opportunities they provide for female choice of mating partners, and several studies of lek-breeding animals have demonstrated correlations between the mating success of males and their phenotype or behaviour. However, these could arise because (1) females select mates on the basis of male phenotypic traits; (2) males interfere with each other's mating attempts; or (3) females show preferences for particular mating territories, and larger or stronger males are more likely to win access to these territories. Here we report that when fallow bucks on a traditional lek were experimentally induced to change their territories, differences in the mating success of bucks persisted, whereas differences in the position of their territories relative to the centre of the lek did not. The observation that bucks rarely interfered with their neighbours' harems and females moved freely between bucks suggests that females choose their mates on the basis of male phenotype rather than territory type or location. In this population, the immediate factor affecting the movements of females between males was the size of a buck's harem.\r"
 }, 
 {
  ".I": "127381", 
  ".M": "Amino Acid Sequence; Animal; Archaeology; Base Sequence; Cattle; Comparative Study; Cytochrome b/GE; DNA, Mitochondrial/*GE; Gene Amplification; Human; Marsupialia/*GE; Molecular Sequence Data; Phylogeny/*; RNA, Ribosomal/GE; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Thomas", 
   "Schaffner", 
   "Wilson", 
   "Paabo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6233):465-7\r", 
  ".T": "DNA phylogeny of the extinct marsupial wolf.\r", 
  ".U": "89330590\r", 
  ".W": "The phylogenetic affiliation of the extinct marsupial wolf (Thylacinus cynocephalus), which once was widespread in Australia, has been uncertain. On the basis of morphology, some systematists argue that the thylacine was most closely related to an extinct group of South American carnivorous marsupials, the borhyaenids, whereas others consider it to be closer to Australian carnivorous marsupials. Here we use direct sequencing by means of the polymerase chain reaction (PCR) to compare 219 bases of mitochondrial (mt) DNA from museum specimens of the marsupial wolf and representatives of six genera of extant marsupials. In agreement with the results of an antigenic study of albumin, our genetic data suggest that the marsupial wolf was more closely related to other Australian marsupial carnivores than to those of South America. Thus, the marsupial wolf represents an example of convergent morphological evolution to South American carnivorous marsupials as well as to true wolves.\r"
 }, 
 {
  ".I": "127382", 
  ".M": "Bacteria/IP/UL; Bacteriophages/*IP/UL; Fresh Water; Seawater; Viruses/*IP/UL; Water Microbiology/*.\r", 
  ".A": [
   "Bergh", 
   "Borsheim", 
   "Bratbak", 
   "Heldal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6233):467-8\r", 
  ".T": "High abundance of viruses found in aquatic environments [see comments]\r", 
  ".U": "89330591\r", 
  ".W": "The concentration of bacteriophages in natural unpolluted waters is in general believed to be low, and they have therefore been considered ecologically unimportant. Using a new method for quantitative enumeration, we have found up to 2.5 x 10(8) virus particles per millilitre in natural waters. These concentrations indicate that virus infection may be an important factor in the ecological control of planktonic micro-organisms, and that viruses might mediate genetic exchange among bacteria in natural aquatic environments.\r"
 }, 
 {
  ".I": "127383", 
  ".M": "Animal; Electric Stimulation; Ganglia/PH; In Vitro; Interneurons/*PH; Leeches; Models, Neurological/*; Neurons, Afferent/PH; Reflex; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lockery", 
   "Wittenberg", 
   "Kristan", 
   "Cottrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6233):468-71\r", 
  ".T": "Function of identified interneurons in the leech elucidated using neural networks trained by back-propagation.\r", 
  ".U": "89330592\r", 
  ".W": "Mechanical stimulation of the body surface of the leech causes a localized withdrawal from dorsal, ventral and lateral stimuli. The pathways from sensory to motor neurons in the reflex include at least one interneuron. We have identified a subset of interneurons contributing to the reflex by intracellular recording, and our analysis of interneuron input and output connections suggests a network in which most interneurons respond to more than one sensory input, most have effects on all motor neurons and in which each form of the behaviour is produced by appropriate and inappropriate effects of many interneurons. To determine whether interneurons of this type can account for the behaviour, or whether additional types are required, model networks were trained by back-propagation to reproduce the physiologically determined input-output function of the reflex. Quantitative comparisons of model and actual connection strengths show that model interneurons are similar to real ones. Consequently, the identified subset of interneurons could control local bending as part of a distributed processing network in which each form of the behaviour is produced by the appropriate and inappropriate effects of many interneurons.\r"
 }, 
 {
  ".I": "127384", 
  ".M": "Animal; Brain/*CY/EM; Cell Differentiation; Cell Division; Cell Survival; Cells, Cultured; Clone Cells; Embryo; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Culture/MT.\r", 
  ".A": [
   "Temple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6233):471-3\r", 
  ".T": "Division and differentiation of isolated CNS blast cells in microculture.\r", 
  ".U": "89330593\r", 
  ".W": "The mechanism of transformation of the overtly similar cells of the neural plate into the numerous and diverse cell types of the mature vertebrate central nervous system (CNS) can better be understood by studying the clonal development of isolated CNS precursor cells. Here I describe a culture system in which blast cells (cells capable of division) isolated from embryonic day 13.5-14.5 rat forebrain can divide and differentiate into a variety of clonal types. Most clones contain only neurons or glia; 22% contain both neurons and non-neuronal cells. For the division of blast cells, live conditioning cells need to be present indicating that environmental signals influence proliferation. Heterogeneous clones develop in homogeneous culture conditions, so factors intrinsic to the blast cells are probably important in determining the number and type of clonal progeny.\r"
 }, 
 {
  ".I": "127385", 
  ".M": "Animal; DNA/IP/ME; Kinetics; Nucleic Acid Conformation; Promoter Regions (Genetics)/*; Restriction Mapping; RNA, Ribosomal/*GE; RNA, Ribosomal, 5S/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/IP/*ME; Xenopus.\r", 
  ".A": [
   "Schroth", 
   "Cook", 
   "Bradbury", 
   "Gottesfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8911; 340(6233):487-8\r", 
  ".T": "Transcription factor IIIA induced bending of the Xenopus somatic 5S gene promoter.\r", 
  ".U": "89330598\r", 
  ".W": "Transcription factor IIIA (TFIIIA), the canonical zinc-finger protein, is a protein of relative molecular mass 39,000 (39K) that is required for transcription of 5S-ribosomal subunit genes in Xenopus. It binds in a sequence-specific manner to the internal control region of the 5S gene (see Fig. 1) and facilitates transcription of the gene by RNA polymerase III. It also binds to the 5S gene product to form a 7S ribonucleoprotein particle. In oocytes the 7S particle acts as a storage form of the RNA to be utilized later in development. TFIIIA binds to DNA through its 30 K N-terminal domain, which contains nine zinc-fingers. TFIIIA was the first protein described to have this type of DNA binding motif, but numerous other proteins have now been shown to have zinc-finger domains. A structure for a single zinc-finger from the yeast protein ADR1, was recently proposed based on two-dimensional NMR data (ref. 8), and a similar structure was proposed based on comparison with crystal structures of other metalloproteins. Although models for the interaction of TFIIIA with the 5S-ribosomal gene DNA have been proposed, based on nuclease digestion and methylation interference data, little precise structural information is available for TFIIIA and the physical basis for the interaction of zinc-fingers with DNA is not understood. Using both circular permutation and circularization assays we provide convincing biochemical evidence that TFIIIA bends the DNA at the internal promoter of the 5S gene.\r"
 }, 
 {
  ".I": "127386", 
  ".M": "Arnold-Chiari Deformity/*CO/DI; Case Report; Child, Preschool; Female; Human; Magnetic Resonance Imaging/*; Paralysis/*DI/ET; Pyramidal Tracts/IN; Spinal Cord Injuries/*CO.\r", 
  ".A": [
   "Erlich", 
   "Snow", 
   "Heier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):102-5\r", 
  ".T": "Confirmation by magnetic resonance imaging of Bell's cruciate paralysis in a young child with Chiari type I malformation and minor head trauma.\r", 
  ".U": "89330737\r", 
  ".W": "We report the case of a young girl who suffered bilateral upper extremity paralysis after minor head trauma. Her clinical picture, as well as radiographic evidence of a fracture at C1, led to the diagnosis of Bell's cruciate paralysis, caused by a small lesion in the rostral part of the pyramidal decussation. Magnetic resonance images showed, in addition to a Chiari Type I malformation, an abnormality in the medulla. All previous cases of cruciate paralysis lack both pathological and radiographic supporting evidence.\r"
 }, 
 {
  ".I": "127387", 
  ".M": "Aged; Aortic Diseases/CO/*DI/SU; Case Report; Diagnosis, Differential; Female; Human; Magnetic Resonance Imaging/*; Paraplegia/*ET; Spinal Cord Neoplasms/*SC; Thrombosis/CO/*DI/SU.\r", 
  ".A": [
   "Moore", 
   "Blatter", 
   "Weissman", 
   "Tyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):105-9\r", 
  ".T": "Acute aortic thrombosis causing sudden paraplegia in a patient with known thoraco-lumbar spinal metastasis: the diagnostic usefulness of magnetic resonance imaging.\r", 
  ".U": "89330738\r", 
  ".W": "Diagnosis and treatment of acute aortic thrombosis utilizing magnetic resonance imaging is reported. The patient had known thoracolumbar spinal metastases and sudden onset paraplegia. MRI critically shortened the time to emergent surgery and obviated the need for two invasive tests (myelogram and angiogram).\r"
 }, 
 {
  ".I": "127388", 
  ".M": "Adult; Bone Neoplasms/*PA/RA/SU; Case Report; Female; Human; Osteoma, Osteoid/*RA/SU; Parietal Bone/*PA/RA/SU.\r", 
  ".A": [
   "Martin-Ferrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):109-11; discussion 111-2\r", 
  ".T": "Benign osteoblastoma of the parietal bone: case report [see comments]\r", 
  ".U": "89330739\r", 
  ".W": "A case of benign osteoblastoma of the parietal bone is presented. Attention is drawn first to the rarity of this tumor and second to the fact that the radiological and histopathological features of the tumor reported here lead us to suspect the presence of regressive features in its evolution.\r"
 }, 
 {
  ".I": "127389", 
  ".M": "Adult; Case Report; Human; Male; Melanoma/*DI/PA/SU; Spinal Cord Neoplasms/*DI/PA/SU.\r", 
  ".A": [
   "Yamasaki", 
   "Kikuchi", 
   "Yamashita", 
   "Asato", 
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):117-21\r", 
  ".T": "Primary spinal intramedullary malignant melanoma: case report.\r", 
  ".U": "89330741\r", 
  ".W": "A rare case of primary spinal intramedullary malignant melanoma at the T6 level in a 31-year-old man is presented. The tumor was partially removed, and neuroaxis irradiation up to 50 Gy was then administered. Subsequently, systemic interferon beta (specific activity, 2.0 X 10(8) IU/mg protein) therapy (total dose, 2.2 X 10(7) units) was begun. At the completion of these therapies, immunohistochemical analysis with monoclonal antibodies against melanoma-associated antigens confirmed the presence of melanoma cells in the cerebrospinal fluid (CSF). Chemotherapy with intrathecal administration of dacarbazine (dimethyltriazenoimidazole carboxamide, DTIC) was then initiated, to avoid the dissemination of tumor cells by the CSF. Periodic cytological examination of CSF for melanoma cells revealed a marked reduction in the number of tumor cells. Pharmacokinetic study showed that the disappearance of DTIC from the CSF was biphasic, with an initial half-life of 30 minutes and a terminal half-life of 5 hours. Follow-up examination by MRI 1 year after the operation did not disclose any significant increase in size of the residual tumor. Neither recurrence nor metastasis was observed. The pertinent literature on spinal cord melanoma is reviewed, and the usefulness of MRI and intrathecal chemotherapy with DTIC is discussed.\r"
 }, 
 {
  ".I": "127390", 
  ".M": "Cerebral Cortex/PH; Electrodes/*ST; Electroencephalography/*IS/MT; Human.\r", 
  ".A": [
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):135-7\r", 
  ".T": "Toward the ideal electrocorticography array.\r", 
  ".U": "89330745\r", 
  ".W": "Several features desirable in the design of electrocorticography arrays are listed. A new electrocorticography system is described and compared with types that are commercially available. This system offers several advantages over older systems and results in significant saving of time in the operating room.\r"
 }, 
 {
  ".I": "127391", 
  ".M": "Adult; Aged; Brain Neoplasms/BS/PA/*RA; Female; Human; Lymphoma/BS/PA/*RA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Shibata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):14-9\r", 
  ".T": "Sites of origin of primary intracerebral malignant lymphoma.\r", 
  ".U": "89330746\r", 
  ".W": "With the aim of finding characteristics pointing to the primary site, computed tomography examination from 9 patients with primary brain malignant lymphoma (non-Hodgkin's lymphoma originating in the central nervous system, NHL-CNS) (5 single, 4 multiple lesions) were analyzed. The tumors were usually situated in the basal ganglia, corpus callosum, or cerebellum and were always in contact with either the ependyma of the ventricles or the subarachnoid space. Tumors with widespread infiltration of white matter surrounding the ventricles were characteristic of NHL-CNS. Microscopic examination of 3 autopsy cases revealed infiltration of the subependymal layer of the lateral ventricles and the third and fourth ventricles by lymphoma cells. The entire extent of the choroid plexus was invaded by tumor cells. There were multiple foci of similar cells invading the periventricular white matter. The subarachnoid space was filled with lymphoma cells. In many areas the Virchow-Robin spaces and pial-glial membranes were disrupted, and invasion of the underlying gray matter by tumor cells was seen. The ultrastructure of the blood vessels of NHL-CNS was compared with those in glial, nonglial, and metastatic brain tumors. The essential feature in NHL-CNS was fenestrated vessels. They resembled the blood vessels found in nonglial and metastatic brain tumors, but were distinctly different from those seen in glial tumors with nonfenestrated vessels. Although the following scheme in proposed with reservations, it could account for the sites of origin of NHL-CNS: lymphocytes located in the choroid plexus stroma or the subarachnoid space are activated, caused to proliferate, and finally become neoplastic.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "127393", 
  ".M": "Eicosanoic Acids/*CF; Human; Leukotrienes/CF; Prostaglandins D/CF; Subarachnoid Hemorrhage/*CF.\r", 
  ".A": [
   "Gaetani", 
   "Rodriguez", 
   "Paoletti"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurosurgery 8911; 25(1):143-5\r", 
  ".T": "Role of blood volume on eicosanoids in cerebrospinal fluid [letter; comment]\r", 
  ".U": "89330749\r"
 }, 
 {
  ".I": "127394", 
  ".M": "Adult; Brain Injuries/*PP; Catheterization/*AE; Cerebral Hemorrhage/*PP; Female; Human; Intracranial Pressure/*; Male; Monitoring, Physiologic/*AE; Retrospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Clark", 
   "Muhlbauer", 
   "Lowrey", 
   "Hartman", 
   "Ray", 
   "Watridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):20-4\r", 
  ".T": "Complications of intracranial pressure monitoring in trauma patients.\r", 
  ".U": "89330750\r", 
  ".W": "A retrospective review of 175 intracranial pressure (ICP) monitors placed in 140 trauma patients over a recent 3-year period showed a 10.3% infection rate. Factors that were related to the development of an ICP monitor-related infection included: 1) duration of monitoring; 2) requirement for serial monitors; and 3) concurrent infection at other sites. These findings are discussed in light of the related literature concerning ICP monitoring and recommendations made to decrease the incidence of infection-related complications.\r"
 }, 
 {
  ".I": "127395", 
  ".M": "Adult; Aged; Aged, 80 and over; Antithrombin III/BL; Blood Coagulation/*; Blood Coagulation Tests; Female; Fibrinolysis/*; Hematoma, Subdural/*BL/PP/SU; Human; Male; Middle Age; Prothrombin/BL.\r", 
  ".A": [
   "Kawakami", 
   "Chikama", 
   "Tamiya", 
   "Shimamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):25-9\r", 
  ".T": "Coagulation and fibrinolysis in chronic subdural hematoma.\r", 
  ".U": "89330751\r", 
  ".W": "In 19 patients with chronic subdural hematoma, coagulation and fibrinolysis in venous blood taken at the time of surgery and in the hematoma contents aspirated from chronic subdural hematoma were studied. Compared with coagulation results for venous blood, the hematoma contents demonstrated marked prolongation of the recalcification time, prothrombin time, and activated partial thromboplastin time, and marked reduction of clotting factor V, the hepaplastin test, prothrombin, and fibrinogen. Antithrombin III was also decreased, and fibrinopeptide A was increased in the hematomas. Fibrinolytic results demonstrated that both plasminogen and alpha 2-plasmin inhibitor were decreased, and both fibrinopeptide B beta 15-42 and fibrin and fibrinogen degradation products were increased in the hematomas. These findings indicate excessive activation of the clotting system, thrombin generation, and increased fibrinolytic activity occurring in the hematomas. From these results, excessive activation of both the clotting and fibrinolytic systems is emphasized to be the possible etiological factor for the origin and development of chronic subdural hematoma.\r"
 }, 
 {
  ".I": "127396", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Fracture Fixation, Internal/*IS/MT; Fractures/*SU; Human; Male; Middle Age; Orthopedic Fixation Devices/*; Spinal Injuries/*SU.\r", 
  ".A": [
   "Geisler", 
   "Cheng", 
   "Poka", 
   "Brumback"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):30-7; discussion 37-8\r", 
  ".T": "Anterior screw fixation of posteriorly displaced type II odontoid fractures.\r", 
  ".U": "89330752\r", 
  ".W": "Posteriorly displaced Type II odontoid fractures (Type II-P) are difficult to stabilize in an anatomic position with accepted methods of posterior atlantoaxial arthrodesis. Nine patients with Type II-P odontoid fractures with 4 to 15 mm displacement were treated with anterior odontoid screw stabilization. Seven of these patients had associated fractures or defects of the posterior arch of the first cervical vertebra (C1). Atlantoaxial posterior arthrodesis in these patients would not have been possible initially because of the lack of structural integrity of the posterior arch of C1. Two patients, later in the study, had no injury to the ring of C1. The odontoid fractures were stabilized with two 4.0-mm cancellous screws inserted through an anterior approach to the neck under fluoroscopic control with the skin incision at the C5 level. Preoperative reduction of the displaced odontoid process and immediate operative stability of the atlantoaxial complex were obtained in each case. No neurological complications related to the procedure occurred. Two patients died of causes unrelated to their cervical fracture surgery. The 7 patients who survived were followed for a minimum of 6 months. Fracture union and cervical stability were demonstrated in each of the surviving patients, without evidence of screw loosening or loss of fixation. Normal range of motion of the neck was documented at follow-up in all surviving patients. Although this series represents a limited experience with this treatment technique, anterior odontoid screw fixation has significant advantages over accepted methods of cervical stabilization for Type II-P odontoid fractures.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "127397", 
  ".M": "Cervical Vertebrae; Human; Hydroxyapatites/*; Intervertebral Disk/*SU; Spinal Diseases/*SU; Spinal Fusion/*MT.\r", 
  ".A": [
   "Senter", 
   "Kortyna", 
   "Kemp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):39-42; discussion 42-3\r", 
  ".T": "Anterior cervical discectomy with hydroxylapatite fusion.\r", 
  ".U": "89330753\r", 
  ".W": "The outcome of microscopic anterior cervical discectomy with iliac crest interbody fusion in a group of 75 patients was compared with that of microscopic anterior cervical discectomy with synthetic hydroxylapatite fusion in a group of 84 patients. The rate of relief of myelopathy (70%) was similar in both groups, but those who underwent synthetic fusion had better long-term relief of radiculopathy, less need for a second operation at the same or an adjacent level, no resorption of the bone plug, comparable spinal alignment and stability, and the elimination of complications at the iliac crest donor site. The data suggest that hydroxylapatite fusion may be equal or superior to autologous iliac crest interbody fusion for anterior cervical disc surgery.\r"
 }, 
 {
  ".I": "127398", 
  ".M": "Adolescence; Adult; Brain Diseases/MI/RA/*SU; Child; Cryptococcosis/RA/*SU; Female; Human; Male; Middle Age; Neurosurgery/MT; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Chan", 
   "Mann", 
   "Yue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):44-7; discussion 47-8\r", 
  ".T": "Neurosurgical aspects of cerebral cryptococcosis.\r", 
  ".U": "89330754\r", 
  ".W": "Eleven patients with raised intracranial pressure caused by cerebral cryptococcosis developed complications requiring neurosurgical operations. Two patients were fully conscious on admission, and 9 had impaired consciousness, four of whom were comatose. Seven patients were found to have hydrocephalus only. Two patients had cerebral edema initially, and 2 had cystic lesions. One of the latter developed subdural effusion. All patients eventually developed progressive hydrocephalus requiring placement of a ventriculoperitoneal shunt. Four patients were initially treated by external ventricular drainage. When external ventricular drainage was used initially, there were no associated complications; however, there was a high incidence of complications (4 of 7 patients) when a ventriculoperitoneal shunt was placed as the initial treatment. Of the 11 patients, 10 (91%) survived; of these 9 (82%) made an excellent recovery and 7 (64%) returned to their original work. The patient who died had been receiving steroid therapy for hypopituitarism.\r"
 }, 
 {
  ".I": "127399", 
  ".M": "Animal; Cats; Cerebral Arteries; Cerebral Ischemia/*PP; Disease Models, Animal/*; Evoked Potentials, Somatosensory.\r", 
  ".A": [
   "Guo", 
   "Chao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):49-53\r", 
  ".T": "Modification of a model for cerebral ischemia in the cat: a new method to occlude the middle cerebral artery.\r", 
  ".U": "89330755\r", 
  ".W": "A modified method of occluding the middle cerebral artery (MCA) by inserting a tiny copper wire into the lumen of the vessel to make a model for cerebral ischemia in the cat is described. Of 22 rats, 4 were controls and the remaining 18 were divided into two groups. Bipolar electrocoagulation was used in 9 cats and copper wire insertion was used in the other 9 to occlude the MCA through a transorbital approach. Two cats died after surgery and were excluded from this study. Of the 16 cats in two experimental groups, 13 of 14 showed hemiplegia and the other 2 were killed under anesthesia. Typical ischemic changes can be seen in the territory of the occluded MCA. Increased water content and decreased amplitude of somatosensory evoked potentials can be found in the ischemic hemisphere. Histochemical fluorescence study demonstrated that the sympathetic nerve fibers normally existing on the MCA can be completely destroyed by electrocoagulation but may remain intact with the copper wire method. This new method may have less influence on the vascular regulative function of the autonomic nervous system and be more similar to the pathological changes of cerebral infarction in man. We think our method can be useful for further research in cerebral ischemic disease and the regulative effects of the nervous system on brain vessels.\r"
 }, 
 {
  ".I": "127400", 
  ".M": "Adult; Aged; Cerebral Aneurysm/DT/RA/*SU; Cerebral Arteries/SU; Cerebral Infarction/*PC; Constriction; Female; Human; Male; Middle Age; Neurosurgery/MT; Subarachnoid Hemorrhage/DT/RA/*SU; Thiopental/*TU; Time Factors.\r", 
  ".A": [
   "McDermott", 
   "Durity", 
   "Borozny", 
   "Mountain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):54-61; discussion 61-2\r", 
  ".T": "Temporary vessel occlusion and barbiturate protection in cerebral aneurysm surgery.\r", 
  ".U": "89330756\r", 
  ".W": "In a review of 147 patients with intracranial aneurysms surgically treated by one surgeon (FAD) between 1980 and 1987, 36 selected patients received intraoperative barbiturate protection with sodium thiopental during temporary arterial occlusion. Thiopental doses of 5 to 15 mg/kg were used. Twenty-nine of 36 (81%) had ruptured aneurysms. Occlusion times ranged from 3 to 93 minutes, with a mean of 16.2 minutes. Seven patients had new neurological deficit in the immediate postoperative period, but in only two did these persist. Twenty-one patients (72%) with subarachnoid hemorrhage and 6 with incidental aneurysms made a good recovery. Of the 9 patients with significant permanent deficit, all but 2 were related to either the severity of the initial hemorrhage or to delayed vasospasm. In only one instance might temporary arterial occlusion have led to permanent neurological sequelae. Temporary arterial occlusion with barbiturate protection is a safe technique. For aneurysms that are more surgically complex, it allows for complete dissection of the aneurysm neck and identification and preservation of the surrounding vascular anatomy, while reducing the risk of intraoperative rupture and postoperative stroke.\r"
 }, 
 {
  ".I": "127401", 
  ".M": "Adolescence; Adult; Astrocytoma/MO/*PA/SU; Brain Neoplasms/MO/*PA/SU; Case Report; Child; Child, Preschool; Female; Follow-Up Studies; Human; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bonnin", 
   "Rubinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):6-13\r", 
  ".T": "Astroblastomas: a pathological study of 23 tumors, with a postoperative follow-up in 13 patients.\r", 
  ".U": "89330757\r", 
  ".W": "Astroblastomas are rare, usually circumscribed, supratentorial tumors of young subjects and are characterized by a perivascular arrangement of the tumor cells. Their clinical behavior is unpredictable and their prognosis has been regarded as intermediate between that of astrocytomas and glioblastomas. A personal series of 23 astroblastomas was reviewed, adequate postoperative follow-up being available in 13 patients. Two distinct histological types were encountered: low-grade and high-grade. The low-grade type comprised tumors with better differentiated and more benign-appearing microscopical features. Five of the 8 patients with tumors of this type who were available for follow-up have survived from 3 to 20 years after treatment; in 1 patient the tumor converted into a fatal glioblastoma after 4 1/2 years. The high-grade type consisted of tumors with more anaplastic features. Three of the 4 patients with tumors of this type available for follow-up died after 1 1/2 to 2 1/2 years, the astroblastomas in 2 of them having converted into a glioblastoma and a gliosarcoma, respectively. One patient, however, has had an unexpected length of postoperative survival of 11 1/2 years. The best clinical results were obtained after total or subtotal resection of the tumor, followed by radiotherapy. The role of chemotherapy is still uncertain. This form of glioma illustrates the discrepancies that may sometimes be apparent between histopathological features and length of postoperative survival. The prognosis is also further complicated by the potential of the astroblastoma to convert into a more malignant type of glioma.\r"
 }, 
 {
  ".I": "127402", 
  ".M": "Animal; Blood Pressure/DE; Cerebral Ischemia, Transient/*DT/PP; Disease Models, Animal; Evoked Potentials, Somatosensory; Heart Rate/DE; Injections, Intravenous; Male; Nimodipine/*TU; Papio/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hadley", 
   "Zabramski", 
   "Spetzler", 
   "Rigamonti", 
   "Fifield", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):63-70\r", 
  ".T": "The efficacy of intravenous nimodipine in the treatment of focal cerebral ischemia in a primate model.\r", 
  ".U": "89330758\r", 
  ".W": "The clinical and pathological effects of nimodipine on cerebral infarction were investigated in 12 male baboons. In randomized/blind trials, six animals given intravenous nimodipine (2 micrograms/kg/min load, 1 microgram/kg/min maintenance) for 96 hours starting 50 minutes before 6-hour double-clip occlusion of the middle cerebral artery were compared to 6 control animals. Standardized neurological examinations were performed by examiners blinded to the animals' therapy on Day 7 and Day 14 after stroke. On Day 14 the animals were killed. The brains were studied pathologically, and the relative areas of infarction were quantified. Intracranial pressure was lower in nimodipine-treated animals; however, the range of intracranial pressure values in each group was broad. Two control animals with high intracranial pressure died. There were no deaths among the nimodipine-treated animals. The neurological scores on Days 7 (P less than or equal to 0.01) and 14 (P less than or equal to 0.05) were significantly different between the two groups. The nimodipine-treated animals had less clinical evidence of infarction compared to controls. Nimodipine-treated animals tended to have smaller areas of infarction; however, the difference between the two groups was not statistically significant. The infusion of nimodipine in the treatment of focal cerebral ischemia is safe and does not appear to aggravate the extent of infarction or to exacerbate intracranial hypertension. The clinical neurological evaluations indicate that nimodipine may improve or preserve neurological outcome after stroke.\r"
 }, 
 {
  ".I": "127403", 
  ".M": "Adult; Aged; Cerebrospinal Fluid/*AN; Diagnostic Tests, Routine/*EC; Human; Middle Age; Myelography/EC/*MT; Nervous System Diseases/*CF/DI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Albright", 
   "Christenson", 
   "Bledsoe", 
   "Wilkins", 
   "Djang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):76-80\r", 
  ".T": "CSF TRAP: a procedure to improve laboratory testing with myelography.\r", 
  ".U": "89330760\r", 
  ".W": "CSF TRAP (Transport and Rapid Accessioning for Additional Procedures) is a procedure that provides storage of and rapid access to cerebrospinal fluid (CSF) specimens and allows clinicians to review initial findings before ordering low-yield CSF studies. The cost-effectiveness of routinely using the CSF TRAP procedure with myelography is examined in a study group of 819 patients, 74% with disc diseases, spinal stenosis, spondylolisthesis, or pain syndromes, 10% with cancer, and 16% with neuropathies and miscellaneous conditions. Routine studies on CSF obtained during myelography provided little additional clinical information, except for patients with cancer (of 80 patients with cancer, the results of cytological examination of the CSF were positive in 12) and patients with multiple sclerosis, for whom oligoclonal band and IgG analysis provided supportive diagnostic data. The utilization of the CSF TRAP procedure with elimination of unnecessary culture and cytological studies on patients with disc diseases, spinal stenosis, spondylolisthesis, and pain syndromes, reduces myelographic CSF procedures by 20%, for a savings exceeding $14,000. The CSF TRAP procedure allows for a more cost-efficient analysis of CSF obtained using myelography, while providing fluid for analysis in patients with unexpected findings.\r"
 }, 
 {
  ".I": "127404", 
  ".M": "Case Report; Cerebral Aneurysm/RA/*SU; Cerebral Arteries/SU; Cerebral Revascularization/*IS/MT; Child; Human; Male; Tourniquets/*.\r", 
  ".A": [
   "Lansen", 
   "Kasoff", 
   "Arguelles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):81-5\r", 
  ".T": "Giant pediatric aneurysm treated with ligation of the middle cerebral artery with the Drake tourniquet and extracranial-intracranial bypass.\r", 
  ".U": "89330761\r", 
  ".W": "Saccular intracranial aneurysms occur infrequently in children, and the incidence of pediatric giant aneurysms is statistically in the same proportion as in adults. The management of these giant aneurysms can be treacherous. This paper presents a case of a 9-year-old boy with a giant aneurysm of the right middle cerebral artery that was successfully managed by ligation of the middle cerebral artery using a Drake tourniquet with the patient awake and by augmentation of the middle cerebral artery circulation with superficial temporal artery-middle cerebral artery anastomosis without excision of the lesion.\r"
 }, 
 {
  ".I": "127405", 
  ".M": "Brain Diseases/ET/*PP; Case Report; Cerebral Revascularization/*AE; Cerebrovascular Circulation/*; Human; Male; Middle Age; Syndrome.\r", 
  ".A": [
   "Higashi", 
   "Matsuda", 
   "Fujii", 
   "Ito", 
   "Yamashita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):85-9\r", 
  ".T": "Luxury perfusion syndrome confirmed by sequential studies of regional cerebral blood flow and volume after extracranial to intracranial bypass surgery: case report.\r", 
  ".U": "89330762\r", 
  ".W": "We report a case of luxury perfusion syndrome with temporary neurological deterioration after extracranial to intracranial bypass surgery. A preoperative computed tomographic scan showed no detectable infarct, and the measurement of regional cerebral blood flow showed severe depression of ipsilateral hemispheric perfusion. The patient developed temporary neurological deterioration after bypass surgery, with no recognizable pathological signs on postoperative computed tomographic and angiographic studies. Regional cerebral blood flow and volume were more elevated during the period of neurological deterioration than after the subsequent recovery. This strongly suggests that excessive blood flow directed into chronically ischemic brain through a graft may induce a luxury perfusion syndrome resulting in neurological deterioration.\r"
 }, 
 {
  ".I": "127406", 
  ".M": "Adult; Arterial Occlusive Diseases/*SU; Carotid Artery Diseases/*SU; Case Report; Cerebral Revascularization/*; Human; Male.\r", 
  ".A": [
   "Andrews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):90-2\r", 
  ".T": "Treatment of acute traumatic internal carotid artery occlusion with extracranial-to-intracranial arterial bypass: case report.\r", 
  ".U": "89330763\r", 
  ".W": "Ligation of the cervical internal carotid artery resulted in an acute neurological deficit in the dominant hemisphere of a 35-year-old man who suffered a penetrating injury to the neck. Regional cerebral hypoperfusion was suspected because the ischemic symptoms occurred while the patient was fully heparinized. Immediate institution of a barbiturate coma, volume expansion, and placement of a high-flow extracranial-intracranial arterial bypass graft led to rapid recovery of hemispheric function. High-flow extracranial-intracranial bypass grafts appear to be indicated for the treatment of symptomatic cerebral ischemia in selected cases of acute ligation or occlusion of the extracranial carotid artery.\r"
 }, 
 {
  ".I": "127407", 
  ".M": "Adolescence; Adult; Brain Neoplasms/*PP/RA/SU; Case Report; Female; Hemangioma, Cavernous/*PP/RA/SU; Human.\r", 
  ".A": [
   "Pozzati", 
   "Giuliani", 
   "Nuzzo", 
   "Poppi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8911; 25(1):92-7\r", 
  ".T": "The growth of cerebral cavernous angiomas.\r", 
  ".U": "89330764\r", 
  ".W": "The natural history of cavernous angiomas is poorly understood, and their growth has rarely been documented. We report three cases of cavernous angiomas that grew to large size in 6 years, 2 years, and 2 months, respectively. An initial computed tomographic scan disclosed no abnormalities in one patient and demonstrated two \"minimal\" lesions in the other two. The mechanisms of growth of these lesions are discussed; subsequent hemorrhages and capsule formation played a major role in their enlargement.\r"
 }, 
 {
  ".I": "127408", 
  ".M": "Adult; Aluminum/*; Comparative Study; Filtration/*IS; Human; Radiography, Dental/*; Samarium/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mauriello", 
   "Matteson", 
   "Tyndall", 
   "Bader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):108-14\r", 
  ".T": "Clinical evaluation of a samarium/aluminum compound filter.\r", 
  ".U": "89330920\r", 
  ".W": "Rare earth compound filters, which offer reduced patient exposure during intraoral radiography, have not been clinically evaluated for their effect on diagnostic yield. This clinical study was conducted to compare the diagnostic yield of bitewing radiographs exposed with a conventional aluminum filter with matched bitewing radiographs exposed with a samarium/aluminum compound filter. One hundred sixty-three pairs of bitewing radiographs were read independently by two reviewers for absence or presence and depth of proximal carious lesions. Degree of agreement between films was assessed by means of the kappa statistic. Results showed good agreement between the radiographs exposed with each filter type. Thus, x-ray machines modified with a samarium/aluminum rare earth compound filter produce bitewing radiographs of comparable diagnostic yield and lower dose when compared with radiographs exposed with a conventional aluminum filter.\r"
 }, 
 {
  ".I": "127409", 
  ".M": "Equipment Design; Optics; Radiography, Panoramic/*IS.\r", 
  ".A": [
   "Patel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):115-8\r", 
  ".T": "The focal trough of the Autopan panoramic dental x-ray machine.\r", 
  ".U": "89330921\r", 
  ".W": "The focal trough of the Autopan machine was evaluated with a multiline test object. The width of the focal trough varied from 5.5 mm anteriorly to about 23 mm in the midramus area with 1.7 line pairs per millimeter of resolution. The focal trough covers most tooth position areas. The machine is capable of producing clinically acceptable radiographs in most clinic populations.\r"
 }, 
 {
  ".I": "127410", 
  ".M": "Evaluation Studies; Human; Metals, Rare Earth; Models, Structural; Radiography, Dental/*IS; X-Ray Intensifying Screens.\r", 
  ".A": [
   "Hubar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):119-20\r", 
  ".T": "Reevaluation of the Fexitron 845.\r", 
  ".U": "89330922\r", 
  ".W": "The concept of flash radiography resulted in the development of the Fexitron 845 in the 1960s. Limitations in the technology of screen films (calcium tungstate) at that time displaced the Fexitron as a useful adjunct for clinical dentistry. The recent introduction of the more efficient rare-earth screens requires a reevaluation of the Fexitron 845. This study retests the efficacy of the Fexitron 845 for clinical diagnosis.\r"
 }, 
 {
  ".I": "127411", 
  ".M": "Case Report; Child, Preschool; Foreign Bodies/*RA; Gastrointestinal System/*; Human; Male; Root Canal Therapy/*IS.\r", 
  ".A": [
   "Kitamura", 
   "Inokuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):121\r", 
  ".T": "Missing endodontic reamer.\r", 
  ".U": "89330923\r"
 }, 
 {
  ".I": "127412", 
  ".M": "Adult; Case Report; Female; Foreign Bodies/*RA; Human; Maxillary Sinus/*; Root Canal Therapy/AE/*IS.\r", 
  ".A": [
   "Donlon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):122-3\r", 
  ".T": "Reamer in the maxillary antrum: a complication of periapical surgery.\r", 
  ".U": "89330924\r"
 }, 
 {
  ".I": "127413", 
  ".M": "Adult; Dissection; Ear Ossicles/*AH; Human; Ligaments/*AH/PH; Malleus/*AH/PH; Mandible/*AH/PH; Mandibular Condyle/*AH/PH; Support, Non-U.S. Gov't; Temporomandibular Joint/PA.\r", 
  ".A": [
   "Loughner", 
   "Larkin", 
   "Mahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):14-22\r", 
  ".T": "Discomalleolar and anterior malleolar ligaments: possible causes of middle ear damage during temporomandibular joint surgery.\r", 
  ".U": "89330925\r", 
  ".W": "Damage to structures within the middle ear during surgical manipulation of the temporomandibular joint (TMJ) has been reported. Two structures are proposed as possible intermediaries in this trauma: the discomalleolar ligament (DML), which passes from the malleus to the medial retrodiscal tissue of the TMJ, and the anterior malleolar ligament (AML), which connects the malleus with the lingula of the mandible via the sphenomandibular ligament (SML). It has been hypothesized that when tension is applied to the DML and/or AML, the resulting movement of the malleus could cause damage to the tympanic membrane and associated structures. The objective of this study was to determine whether tension applied to the DML and/or the AML could cause movement of the malleus. With the use of a superior medial approach through the middle cranial fossa, the ligaments connecting the malleus with the mandible were examined in 52 adult/human cadaveric half-heads. Tension applied directly to the SML resulted in movement of the malleus in three specimens. Similar tension applied to the DML did not cause movement of the malleus. Histologic evidence showed a continuity of fibers between the SML and AML. When the mandibular condyle was distracted inferiorly, tension was demonstrated in the SML. The results indicate that the AML via the SML has the potential to cause middle ear damage and is more likely to do so than the DML.\r"
 }, 
 {
  ".I": "127414", 
  ".M": "Face/*AH; Facial Bones/*AH; Facial Muscles/*AH; Human; Magnetic Resonance Imaging/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lam", 
   "Hannam", 
   "Wood", 
   "Fache", 
   "Watanabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):2-8\r", 
  ".T": "Imaging orofacial tissues by magnetic resonance.\r", 
  ".U": "89330926\r", 
  ".W": "Magnetic resonance imaging was used to study the human orofacial complex. Two imaging methods, a fixed head coil and a surface coil, were used. Images from a database of 31 subjects revealed details of many structures including the masseter, temporal, medial and lateral pterygoid muscles, the teeth, articular condyles, and facial bones. A dentigerous cyst and a maxillary sinus \"polyp\" were also identified. Our study demonstrates the utility of this imaging modality in the identification and localization of soft tissue lesions. The strengths and weaknesses of the technique and its clinical potential are discussed.\r"
 }, 
 {
  ".I": "127415", 
  ".M": "Adolescence; Case Report; Human; Hyperplasia; Male; Mandible/*AB/PA/RA; Vertical Dimension.\r", 
  ".A": [
   "Shultz", 
   "Theisen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):23-6\r", 
  ".T": "Bilateral coronoid hyperplasia. Report of a case.\r", 
  ".U": "89330927\r", 
  ".W": "A case of bilateral coronoid hyperplasia is presented. This is a developmental abnormality that occurs primarily in males and is characterized by progressive, asymptomatic limitation of mandibular movements. The condition is usually detected shortly after the age of puberty. A diagnosis is usually made on the basis of the history and the radiographic findings. Surgical removal of the elongated coronoid processes, along with good postoperative range-of-motion exercises, will restore full mandibular movement.\r"
 }, 
 {
  ".I": "127416", 
  ".M": "Adult; Africa; Case Report; Child; Diagnosis, Differential; Facial Asymmetry/*CN/PA; Female; Human; Hypertrophy; Male.\r", 
  ".A": [
   "Lawoyin", 
   "Daramola", 
   "Lawoyin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):27-30\r", 
  ".T": "Congenital hemifacial hypertrophy. Report of two cases.\r", 
  ".U": "89330928\r", 
  ".W": "Two cases of congenital hemifacial hypertrophy are described. To our knowledge, this is the first report of this syndrome in a black African population. Possible diagnostic problems are highlighted.\r"
 }, 
 {
  ".I": "127417", 
  ".M": "Adult; Antibodies, Viral/*AN; Cohort Studies; Homosexuality; Human; HIV/*IM; HIV Seropositivity/*CO/IM; Longitudinal Studies; Male; Mouth Diseases/*CO/IM; Mouth Mucosa/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Melnick", 
   "Engel", 
   "Truelove", 
   "DeRouen", 
   "Morton", 
   "Schubert", 
   "Dunphy", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):37-43\r", 
  ".T": "Oral mucosal lesions: association with the presence of antibodies to the human immunodeficiency virus.\r", 
  ".U": "89330930\r", 
  ".W": "To assess the relationship between oral lesions and antibodies to the human immunodeficiency virus, oral examinations of 803 homosexual males were conducted at the time of serologic testing. Nineteen percent were HIV seropositive. Thirty percent of antibody-positive subjects had one or more oral lesion(s), as compared with 7% of antibody-negative subjects (p less than 0.001). The presence of oral lesions was significantly associated with HIV seropositivity: a subject was 5.7 times as likely to have serum antibodies if he had one or more oral lesions (95% confidence interval, 3.5 to 9.1; p less than 0.001). This significant association with HIV seropositivity was only partially explained by cigarette smoking (adjusted odds ratio 3.1; 1.4-6.8; less than 0.006). Specific conditions that were significantly associated with seropositivity included candidiasis, hairy leukoplakia, periodontal disease, and Kaposi's sarcoma. Other diseases identified included acute necrotizing ulcerative gingivitis, mucocutaneous ulcerations, and oral warts. Oral findings may occur earlier in the natural history of infection than previously reported.\r"
 }, 
 {
  ".I": "127418", 
  ".M": "Adult; Aged; Case Report; Female; Human; Lichen Planus/*PA; Mouth Diseases/*PA; Mouth Mucosa/PA.\r", 
  ".A": [
   "Lovas", 
   "Harsanyi", 
   "ElGeneidy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):57-63\r", 
  ".T": "Oral lichenoid dysplasia: a clinicopathologic analysis.\r", 
  ".U": "89330933\r", 
  ".W": "Three women had a diagnosis of oral lichen planus (OLP), which was made on the basis of clinical and histologic features. All three had persistent burning pain associated with large mucosal lesions. Changes in the color (red, red and white, white), configuration, and severity of the lesions were unpredictable and did not correlate well with topical corticosteroid therapy. Only one patient used tobacco (cigarettes)--this patient had recurrent oral candidiasis and was receiving multiple medications. One of the two nonsmokers was a denture wearer with a single episode of candidiasis. After 63, 32, and 56 (mean 50) months, carcinoma developed in all three. In retrospect, the initial biopsy specimens of two patients exhibited lichenoid dysplasia, whereas that of the third showed only lichenoid mucositis. Although speckled erythroplakia was the earliest clinical sign of a classic, nonregressing premalignant lesion, it already signaled the presence of invasive carcinoma. Some early epithelial dysplasias appear to have a robust inflammatory/immunologic response to the antigenically (but as yet not histologically) altered dysplastic epithelium and a high probability of at least temporary resolution. Mucosal erythema of obscure origin displaying spontaneous, usually temporary, partial to complete regression may be common to both purely inflammatory conditions like lichen planus and early epithelial dysplasia. We contend that some, if not most, cases of apparent malignant transformation of OLP likely represent red and white lesions that were dysplastic from their inception but that mimic OLP both clinically and histologically.\r"
 }, 
 {
  ".I": "127419", 
  ".M": "Adolescence; Case Report; Dental Cementum; Female; Human; Mandibular Neoplasms/*PA; Odontogenic Tumors/*PA.\r", 
  ".A": [
   "Fujita", 
   "Takahashi", 
   "Okabe", 
   "Watanabe", 
   "Sonobe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):64-8\r", 
  ".T": "A case of benign cementoblastoma.\r", 
  ".U": "89330934\r", 
  ".W": "A rare case of benign cementoblastoma is reported. Active cementoblasts adding cementoid tissue were observed histologically by means of specific staining for unmineralized matrix of hard tissue. A polarizing microscope and an x-ray diffractometer were used to clarify the cementum-like tissue of benign cementoblastoma. The collagen bundles of tumor tissue showed irregular and random arrangements under polarized light. The qualitative analysis revealed that the mineralized component was composed of low-crystalline hydroxylapatite.\r"
 }, 
 {
  ".I": "127420", 
  ".M": "Case Report; Child; Human; Male; Maxillary Neoplasms/*PA; Osteoma, Osteoid/*PA.\r", 
  ".A": [
   "Ohkubo", 
   "Hernandez", 
   "Ooya", 
   "Krutchkoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):69-73\r", 
  ".T": "\"Aggressive\" osteoblastoma of the maxilla.\r", 
  ".U": "89330935\r", 
  ".W": "A case of osteoblastoma in the maxilla of a 6-year-old boy is reported. The tumor was clinically characterized by locally aggressive behavior but histologically consisted of a relatively well-circumscribed mass of bone-producing epithelioid osteoblasts and occasional multinucleated osteoclasts characteristic of osteoblastoma. Radiographically the tumor appeared to penetrate the cortical plate. Because of the size of the lesion, its histologic features, and the clinical and radiographic impression of its being poorly confined, the diagnosis of \"aggressive\" osteoblastoma was rendered. The problem of differentiating between benign and aggressive forms of osteoblastoma is discussed.\r"
 }, 
 {
  ".I": "127421", 
  ".M": "Calcium Hydroxide/*; Comparative Study; Dental Leakage/PA; Evaluation Studies; Gutta-Percha; Human; Root Canal Filling Materials/*.\r", 
  ".A": [
   "Barkhordar", 
   "Bui", 
   "Watanabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):88-92\r", 
  ".T": "An evaluation of sealing ability of calcium hydroxide sealers.\r", 
  ".U": "89330938\r", 
  ".W": "Solid core filling material such as gutta-percha has been used to fill the root canal in conjunction with a sealer to prevent apical leakage. The purpose of this study was to compare apical seal of five different root canal sealers. Sixty roots of maxillary central incisors were cleansed and shaped and randomly assigned to one of six groups of ten roots each. The root canals were obturated with gutta-percha and one of the sealers by the lateral-vertical condensation technique. Groups I, II, III, IV, and V consisted of roots in which the canal was filled with gutta-percha along with either Roth's sealer, AH26, Sealapex, CRCS, or Nogenol sealer, respectively. Group VI was filled with gutta-percha and without sealer to serve as a control. The access opening was filled with amalgam. Each tooth was then placed in a capped vial containing 2 X 2 inch gauze pads saturated with distilled water, and the sealer was allowed to set at 37 degrees C in the humidor for 48 hours. The roots, except for the apical 2 mm, were coated with two layers of nail polish. The roots were stained with india ink, decalcified, dehydrated, and then placed in methylsalicylate to make them transparent. The leakage was measured with a filar micrometer eyepiece under a dissecting microscope. The mean apical leakage of six groups was as follows: I = 0.45 mm, II = 0.277 mm, III = 0.343 mm, IV = 0.263 mm, V = 0.336 mm, and VI = 2.310 mm. Results showed no significant difference in the apical seal produced by gutta-percha and the tested root canal sealers.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "127422", 
  ".M": "Adult; Aged; Human; Longitudinal Studies; Male; Molar, Third/*PH/RA; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tooth Eruption/*; Tooth, Unerupted/RA.\r", 
  ".A": [
   "Garcia", 
   "Chauncey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):9-13\r", 
  ".T": "The eruption of third molars in adults: a 10-year longitudinal study.\r", 
  ".U": "89330939\r", 
  ".W": "Among 829 participants of the Veterans Administration Dental Longitudinal Study examined over four triennial cycles, 97 persons (11.7%) had one or more unerupted third molars, for a total of 151 teeth, when the study was initiated. During the first 10 years of the study, 10 subjects had 14 unerupted third molars extracted, while in 10 persons 11 third molars erupted. Four of the latter persons each had one third molar removed subsequent to eruption. Three of the 11 erupted third molars were in functional occlusion. The position of 4 of the 11 \"erupting\" third molars appeared to remain unchanged relative to radiographic landmarks. Thus, their apparent clinical eruption may have been due to a reduction in the level of the gingival tissue in the area distal to the second molar tooth in association with periodontitis. The eruption of third molars in older adults appears to be a more frequent phenomenon than was previously recognized. Most erupting third molars had some associated pathologic condition, including caries and periodontitis.\r"
 }, 
 {
  ".I": "127423", 
  ".M": "Adult; Aged; Calcinosis/PA/*SU; Case Report; Dental Pulp Cavity/PA/*SU; Female; Human; Male; Microscopy/IS; Middle Age; Root Canal Therapy/*MT.\r", 
  ".A": [
   "Selden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):93-8\r", 
  ".T": "The role of a dental operating microscope in improved nonsurgical treatment of \"calcified\" canals.\r", 
  ".U": "89330940\r", 
  ".W": "Three cases illustrating successful nonsurgical treatment of \"calcified\" canals are presented. Careful round bur drilling through dense calcified deposits in the pulp chamber and into the canal may uncover a treatable apical canal remnant. The dental operating microscope (Dentiscope) is an invaluable aid.\r"
 }, 
 {
  ".I": "127424", 
  ".M": "Bacteria/*GD; Calcium Hydroxide/*; Comparative Study; Microbial Sensitivity Tests; Resins, Synthetic; Root Canal Filling Materials/*; Zinc Oxide-Eugenol Cement.\r", 
  ".A": [
   "Canalda", 
   "Pumarola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8911; 68(1):99-102\r", 
  ".T": "Bacterial growth inhibition produced by root canal sealer cements with a calcium hydroxide base.\r", 
  ".U": "89330941\r", 
  ".W": "Inhibition of growth of six bacterial strains produced by two root canal sealers with a calcium hydroxide base, CRCS and Sealapex sealers, is studied. The results are compared with those obtained with two zinc oxide eugenol sealers and one epoxy resin. The inhibition produced with the calcium hydroxide sealers is similar to that obtained with the other sealers. The component of paraformaldehyde in a sealer increases the inhibition significantly.\r"
 }, 
 {
  ".I": "127425", 
  ".M": "Adult; Female; Human; Male; Masseter Muscle; Muscles/IR/*PP; Pain/*PP; Pain Measurement/*; Pressure/*; Sensory Thresholds/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ohrbach", 
   "Gale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):257-63\r", 
  ".T": "Pressure pain thresholds in normal muscles: reliability, measurement effects, and topographic differences.\r", 
  ".U": "89331009\r", 
  ".W": "This project sought to determine measurement effects, topographic variability, and reliability of pressure pain thresholds (PPT) as an index of normal tenderness in the masseter and temporalis muscles of non-patient subjects. PPTs were measured using the ascending method of limits in 10 subjects. The PPT over 5 trials at each of 5 temporalis sites and 10 masseter sites was measured in 1 experiment. Interpretation of the data with repeated measures analysis of variance indicated that the PPT was significantly higher in the temporalis than in the masseter; additionally, the PPT at a tendon area was significantly higher than at the belly area. These differences should be considered in reducing unwanted variability in PPT measures, receptor distribution, and in inference based on patient examination. There were no differences in the PPT over 5 trials and, thus, no measurement effects. The mean of the first 2 trials at each site appeared to give a better estimate of the PPT than the data from either the first trial or second trial alone from that site. In a second experiment, the PPT was measured in 2 trials at each of 4 sites over 5 sessions. The between-session PPT across multiple sessions was reliable and without differences.\r"
 }, 
 {
  ".I": "127426", 
  ".M": "Adult; Analgesics/*; Female; Human; Male; Meperidine/*AD/TU; Middle Age; Narcotics/TU; Pain, Postoperative/*DT/PX; Self Administration/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McGrath", 
   "Thurston", 
   "Wright", 
   "Preshaw", 
   "Fermin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):265-70\r", 
  ".T": "Comparison of one technique of patient-controlled postoperative analgesia with intramuscular meperidine.\r", 
  ".U": "89331010\r", 
  ".W": "We have compared analgesic requirements, perceived pain, and self-assessment of 'health locus of control' for 72 h in 88 subjects after cholecystectomy, randomized to either a standard technique of self-administration of meperidine (patient-controlled analgesia, PCA) or to intramuscular injections on demand (i.m.). Multivariate analysis revealed no statistical differences between group scores for pain (over any 24 h period) and only minor differences in total meperidine administered. However, the PCA group received significantly less analgesic in the first 24 h (P less than 0.01) and described significantly more pain over the first 4 h (P less than 0.01). Assessment of 'health locus of control' did not show any marked changes. Analysis of patient questionnaires suggests more enthusiasm for patient-controlled analgesia, but in this study, it was difficult to clearly demonstrate any significant advantage for pain management or amount of opiate administered.\r"
 }, 
 {
  ".I": "127427", 
  ".M": "Adolescence; Adult; Analgesics/*; Female; Human; Male; Middle Age; Pain, Postoperative/DT/*PX; Support, Non-U.S. Gov't; Surgery, Oral/*.\r", 
  ".A": [
   "Hansson", 
   "Ekblom", 
   "Thomsson", 
   "Fjellner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):271-7\r", 
  ".T": "Pain development and consumption of analgesics after oral surgery in relation to personality characteristics.\r", 
  ".U": "89331011\r", 
  ".W": "In the present study a survey has been performed of the pain development and analgesic intake in 100 patients following elective oral surgery of impacted third molars in relation to preoperative assessment of personality characteristics. Our results show that no sex differences existed preoperatively concerning personality characteristics, concerning postoperative pain development or analgesic consumption. Fourteen patients reported no pain at all and 40 patients did not use any analgesics in the postoperative period. We also found a good correlation between total sum of pain scores and analgesic intake. Patients undergoing surgery in the morning reported a lower total sum of pain scores, reported pain at fewer occasions and tended to require less analgesics than patients being subjected to surgery in the afternoon. The patients who reported a total sum of pain scores in the upper percentile during the postoperative period rated their general health worse, as rated on the General Health (GH) questionnaire, and used more analgesics than did patients in the lower percentile. Also, patients not using any analgesics reported less symptoms of distress according to the GH scale as compared to patients using analgesics. In general, however, less than 10% of the variance in postoperative pain and consumption of analgesics could be explained by the preoperative factors studied.\r"
 }, 
 {
  ".I": "127428", 
  ".M": "Adult; Backache/*PP; Female; Human; Male; Middle Age; Movement Disorders/CO; Muscles/*PP; Neck/*PP; Pain, Intractable/CO/*PP.\r", 
  ".A": [
   "Rosomoff", 
   "Fishbain", 
   "Goldberg", 
   "Santana", 
   "Rosomoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):279-87\r", 
  ".T": "Physical findings in patients with chronic intractable benign pain of the neck and/or back [see comments]\r", 
  ".U": "89331012\r", 
  ".W": "Chronic intractable benign pain (CIBP) is defined as non-neoplastic pain of greater than 6 months duration without objective physical findings and known nociceptive peripheral input. To test the CIBP concept, 283 consecutive chronic pain patients were examined independently by a neurosurgeon and physiatrist and only congruent physical findings were coded. Because they did not fit the CIBP definition, patients with the following primary treatment diagnoses were eliminated: degenerative disease of the spine and spinal stenosis; degenerative disease of the hips; radiculopathy; malignancy; deafferentation pain; and miscellaneous. Eliminated, also, were patients with any one finding indicative of a root compression syndrome, leaving 90 low back and 34 neck patients. These patients had abnormal physical findings in 7 categories: tender points/trigger points; decreased ranges of motion in back or neck; non-anatomical sensory loss; rigid musculature; decreased range of hip motion; gait disturbance; and miscellaneous non-neurologic signs. Low back CIBP patients had the following distribution among the 7 categories: 0% had findings of all 7; 1.1% had 6; 13.3% had 5; 24.4% had 4; 25.6% had 3; 26.7% had 2; 8.9% had 1; and 0% had none. Neck CIBP patients, in which only the first 4 categories of physical findings were applicable had the following distribution: 2.9% had 4; 41.2% had 3; 35.3% had 2; 20.6% had 1; and 0% had none. It was concluded that CIBP patients do have abnormal physical findings indicative of musculoskeletal disease: possibly fibrositis and/or specific myofascial syndromes, as sources of peripheral nociception. These findings question the validity of the CIBP concept and point to the need for a careful, all-inclusive physical examination as a basic initial requirement in the classification of chronic pain patients.\r"
 }, 
 {
  ".I": "127429", 
  ".M": "Adolescence; Adult; Aged; Chronic Disease; Conflict (Psychology); Female; Human; Male; Memory/*PH; Middle Age; Pain/PP/*PX; Social Environment.\r", 
  ".A": [
   "Jamison", 
   "Sbrocco", 
   "Parris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):289-94\r", 
  ".T": "The influence of physical and psychosocial factors on accuracy of memory for pain in chronic pain patients.\r", 
  ".U": "89331013\r", 
  ".W": "Pain patients' retrospective reports of pain are important to physicians and other health professionals in helping to decide on future treatment plans. Unfortunately patients' memory of pain can be inaccurate and subject to overestimation. This study examined variables which influenced accuracy of remembering pain in 93 chronic pain patients. The patients were initially evaluated by a physician and completed a comprehensive pain questionnaire and an SCL-90. All patients were asked to monitor their pain intensity every hour for 1 week. At the end of this period each patient was asked to estimate their average pain intensity ratings for 4 times during the day for the previous week. These estimations were compared with the actual mean pain ratings. Results showed that most patients tended to overestimate their pain intensity levels. Cervical and low back pain patients were found to be more accurate than headache and abdominal pain patients in remembering their pain. Patients who reported more emotional distress, who had conflicts at home, who were less active and who relied on medication tended to be the most inaccurate in remembering their pain.\r"
 }, 
 {
  ".I": "127430", 
  ".M": "Adult; Comparative Study; Female; Human; Male; Pain Measurement/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duncan", 
   "Bushnell", 
   "Lavigne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):295-303\r", 
  ".T": "Comparison of verbal and visual analogue scales for measuring the intensity and unpleasantness of experimental pain.\r", 
  ".U": "89331014\r", 
  ".W": "Although the multidimensional nature of pain is now well recognized, there are, nevertheless, very few quantitative tests to measure the separate dimensions of pain and little data concerning their relative sensitivity. The present study compares 2 currently available methods, verbal descriptor and visual analogue scales. Eight subjects rated painful and near-painful heat stimuli by using visual analogue scales for intensity or unpleasantness and by choosing the most appropriate phrases from lists of intensity or unpleasantness descriptors. In the intensity dimension, the relationship between perception and stimulus temperature was essentially identical whether calculated from the visual analogue or verbal descriptor scales. However, data derived from the verbal descriptor scales revealed that subjects rated the painful temperatures as relatively more intense than unpleasant; this difference could not be detected using the visual analogue scales. These results confirm that both visual analogue and verbal descriptor techniques successfully quantify sensory intensity and affective aspects of pain, but that verbal descriptors may provide the more sensitive tool for separating intensity and unpleasantness.\r"
 }, 
 {
  ".I": "127431", 
  ".M": "Age Factors; Child; Cold/*; Female; Human; Hypnosis/*; Male; Pain/PP/*PX; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zeltzer", 
   "Fanurik", 
   "LeBaron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):305-13\r", 
  ".T": "The cold pressor pain paradigm in children: feasibility of an intervention model (Part II).\r", 
  ".U": "89331015\r", 
  ".W": "The purpose of this study was to examine the feasibility of testing a psychological approach (hypnosis) to pain reduction in children using the cold pressor paradigm. Children's pain ratings at 10 sec intervals and duration of arm immersion (40 sec maximum) in 15 degrees C (n = 37) and 12 degrees C water (n = 29) were assessed in 6-12-year-old children during 2 baseline trials (alternating arms), followed by 2 more trials after randomization to a control or hypnosis treatment condition. Hypnosis was found to reduce pain significantly more than the control condition in both 15 degrees C and 12 degrees C water. Hypnotic susceptibility was not strongly related to hypnotic pain reduction. However, age was significant, with younger children showing higher pain ratings and early arm withdrawal rates and less response to hypnosis than older children. In 15 degrees C water, females had higher pain ratings and early withdrawal rates than males, but this sex discrepancy disappeared in 12 degrees C water. This study demonstrated the feasibility of the cold pressor paradigm for testing intervention strategies and its potential for enhancing our understanding of pain in children.\r"
 }, 
 {
  ".I": "127432", 
  ".M": "Analgesics; Benzodiazepines/*AD; Education, Medical, Continuing/*; Human; Neuromuscular Blocking Agents/*AD; Pain/DT/*ED/PP; Paralysis/*CI/PP; Respiration, Artificial/*; Tranquilizing Agents, Minor.\r", 
  ".A": [
   "Loper", 
   "Butler", 
   "Nessly", 
   "Wild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):315-6\r", 
  ".T": "Paralyzed with pain: the need for education.\r", 
  ".U": "89331016\r", 
  ".W": "This report surveyed the pharmacologic knowledge of the physician housestaff and intensive care nurses regarding the analgesic and anxiolytic effects of narcotics, benzodiazepines and neuromuscular blockers. The results demonstrated a commonly held misconception that muscular paralysis is a calm and painless state. The authors instituted an educational program stressing the need for analgesic and anxiolytic medications in conjunction with paralytic agents.\r"
 }, 
 {
  ".I": "127433", 
  ".M": "Adult; Case Report; Fentanyl/AD/*TU; Human; Injections, Spinal; Lidocaine/TU; Male; Middle Age; Pain, Postoperative/*DT; Phantom Limb/*DT.\r", 
  ".A": [
   "Jacobson", 
   "Chabal", 
   "Brody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):317-22\r", 
  ".T": "Relief of persistent postamputation stump and phantom limb pain with intrathecal fentanyl.\r", 
  ".U": "89331017\r", 
  ".W": "Two patients with postamputation stump and phantom limb pain respectively responded favorably to intrathecal fentanyl which temporarily abolished the pain, normalized sensations and produced euphoria without supraspinal effects. One of the patients subsequently received intrathecal, extradural and intravenous fentanyl as well as intrathecal lidocaine. The neuraxial (intrathecal and epidural) fentanyl temporarily abolished the pain. Intravenous fentanyl and intrathecal lidocine were unable to reproduce this effect. Neuraxial fentanyl apparently produced its effects by a segmental spinal action. Spinal modulation of postamputation pain was important in these patients.\r"
 }, 
 {
  ".I": "127434", 
  ".M": "Animal; Horseradish Peroxidase/DU; Macaca/*AH; Macaca fascicularis/*AH; Neural Pathways/AH; Spinothalamic Tracts/*AH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wheat Germ Agglutinins/DU.\r", 
  ".A": [
   "Apkarian", 
   "Hodge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):323-33\r", 
  ".T": "A dorsolateral spinothalamic tract in macaque monkey [see comments]\r", 
  ".U": "89331018\r", 
  ".W": "Prior work has indicated the existence of a major spinal cord pathway made up of lamina I cell axons ascending in the dorsolateral funiculus in both rat and cat. In cat, a portion of this lamina I dorsolateral funiculus pathway terminates in the thalamus. The purpose of this report is to demonstrate that a similar dorsolateral spinothalamic tract exists in macaque monkey. Retrograde transport of horseradish peroxidase, injected into the somatosensory thalamus of monkeys, was used to identify the cells of origin of the spinothalamic tract in the cervical and lumbar enlargements. In order to determine the funicular courses of the axons contributing to the spinothalamic pathway, thalamic injections of horseradish peroxidase were combined with ipsilateral ventral or dorsolateral thoracic spinal cord lesions. The results indicate that in macaque monkey many lamina I cell axons ascend to the thalamus in the dorsolateral funiculus, contralateral to their parent cells. Some lamina I cell axons as well as the majority of axons of spinothalamic cells located in deeper laminae ascend in the contralateral ventral quadrant to terminate in the thalamus. The existence in macaque of a dorsolateral spinothalamic pathway comprised of lamina I cell axons strongly implies the presence of a similar pathway in humans and has important implications regarding the mechanisms underlying both clinical and experimental nociception.\r"
 }, 
 {
  ".I": "127435", 
  ".M": "Action Potentials/DE; Afferent Pathways/PH; Animal; Arthritis/CO/PP; Decerebrate State; Dose-Response Relationship, Drug; Male; Morphine/*PD; Neural Transmission/*DE; Neurons, Afferent/DE/*PH; Pain/*PP; Rats; Rats, Inbred Strains; Spinal Cord/DE/*PP.\r", 
  ".A": [
   "Lombard", 
   "Besson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):335-45\r", 
  ".T": "Attempts to gauge the relative importance of pre- and postsynaptic effects of morphine on the transmission of noxious messages in the dorsal horn of the rat spinal cord.\r", 
  ".U": "89331019\r", 
  ".W": "Both pre- and postsynaptic mechanisms have been proposed as an explanation of the depressive effects of opioids on the activity of nociceptive dorsal horn neurons. In order to gauge the importance of the two mechanisms, we studied the effect of morphine on the spontaneous hyperactivity of nociceptive dorsal horn neurons in the spinalized decerebrated deafferented rat (C5-Th1). In this preparation, intravenous morphine was shown to depress spontaneous firing rate in a dose-dependent fashion. A comparative analysis of the effect of the same dose of morphine (2 mg/kg i.v.) in the intact spinalized decerebrated arthritic rat, in which dorsal horn convergent neurons also display high spontaneous activity, revealed that systemic morphine is twice as potent when primary afferent fibers are left intact. These results can explain why the analgesic effect of morphine is more marked against pains due to an excess of nociception than against pains arising from deafferentation.\r"
 }, 
 {
  ".I": "127436", 
  ".M": "Action Potentials/DE; Animal; Cardiovascular System/DE/*IR; Cats; Glutamates/PD; Medulla Oblongata/DE/*PH; Pain/*PP; Periaqueductal Gray/DE/*PH; Raphe Nuclei/DE/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Siddall", 
   "Dampney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):347-55\r", 
  ".T": "Relationship between cardiovascular neurones and descending antinociceptive pathways in the rostral ventrolateral medulla of the cat.\r", 
  ".U": "89331020\r", 
  ".W": "It has been previously reported that injection of neuroexcitatory compounds into the rostral ventrolateral medulla (RVLM) can produce an inhibition of nociceptive reflexes, often associated with a rise in arterial blood pressure. The aim of this study was to determine whether the subretrofacial (SRF) nucleus, which is a highly circumscribed group of cells within the RVLM known to play a major role in cardiovascular regulation also has an antinociceptive function. In barbiturate-anaesthetised and paralysed cats, unilateral microinjections of the neuroexcitatory compound sodium glutamate (8-20 nl of 0.5 M solution) into the SRF nucleus produced large increases in mean arterial pressure but had only small and inconsistent effects on the simultaneously measured ventral root responses to stimulation of primary afferent C-fibres. On the other hand, glutamate microinjections into RVLM sites closely adjacent to the SRF nucleus, or into the nucleus raphe magnus, produced powerful inhibition of the C-fibre evoked response in the ventral root which was accompanied by no or only small changes in arterial pressure. It is concluded that the SRF pressor cells do not exert any control over nociceptive spinal reflexes, but that such a function may be served by cells in closely adjacent parts of the RVLM. Moreover, the method of recording C-fibre evoked responses in ventral roots as a measure of the magnitude of nociceptive spinal reflexes, combined with the glutamate microinjection procedure, was shown to have a sufficient resolution to allow an accurate mapping of the location of antinociceptive cell groups within the ventrolateral medulla.\r"
 }, 
 {
  ".I": "127437", 
  ".M": "Animal; Cats; Electric Stimulation; Heat; Neurons, Afferent/*PH; Pain/*ME/PP; Physical Stimulation; Spinal Cord/*ME/PP; Substance P/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hutchison", 
   "Morton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):357-63\r", 
  ".T": "Electrical stimulation of primary afferent A fibres does not reduce substance P release in the dorsal horn of the cat.\r", 
  ".U": "89331021\r", 
  ".W": "Antibody microprobes were used to measure the release of immunoreactive substance P in the dorsal horn of anaesthetised cats during noxious mechanical or thermal stimulation of the hind limb. Concomitant electrical stimulation of the ipsilateral tibial or sural nerve at intensities sufficient to excite only A alpha beta or additionally A delta primary afferent fibres did not reduce the release of substance P evoked by noxious stimuli. The results suggest that segmental inhibition produced in the dorsal horn by electrical stimulation of peripheral nerves is not mediated by presynaptic inhibition of substance P release from nociceptive primary afferent fibres.\r"
 }, 
 {
  ".I": "127438", 
  ".M": "Adjuvants, Immunologic; Animal; Drug Tolerance; Female; Inflammation/*ME; Lysergic Acid Diethylamide/*PD; Male; Mice; Pain/*CI/ME; Peptide Fragments/ME; Spinal Cord/IM/*ME/PP; Substance P/ME/*PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Larson", 
   "Igwe", 
   "Seybold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8911; 37(3):365-73\r", 
  ".T": "Effects of lysergic acid diethylamide (LSD) and adjuvant-induced inflammation on desensitization to and metabolism of substance P in the mouse spinal cord.\r", 
  ".U": "89331022\r", 
  ".W": "We have previously shown that the caudally directed biting and scratching response to repeated intrathecal (i.t.) injections of substance P (SP) is decreased by the third injection of SP and that this apparent desensitization to SP is less pronounced in mice pretreated with Freund's adjuvant. This study was designed to study the mechanism of this desensitization to SP and to examine the effect of lysergic acid diethylamide tartrate (LSD) on desensitization. Our results indicate that while 25 micrograms of LSD/kg body weight i.p. in naive mice had no effect on the response to a single injection of SP, LSD decreased the development of desensitization to SP-induced behaviors. In contrast, identical injections of LSD in adjuvant-pretreated mice not only failed to prevent desensitization but enhanced the degree of apparent desensitization to SP. Tolerance developed to the effects of LSD on desensitization to SP-induced behaviors in both adjuvant- and saline-pretreated mice. When injected i.t. with SP, LSD failed to alter the degree of desensitization to SP-induced behaviors, suggesting that the effect of LSD is not produced at the spinal cord level. Separation and quantification of SP and its metabolites in the spinal cord using high performance liquid chromatography (HPLC) techniques indicated that either a single injection of LSD or pretreatment with Freund's adjuvant produced similar patterns of changes in the concentrations of SP-related peptides in mouse spinal cord.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "127440", 
  ".M": "Adolescence; Child; Child, Preschool; Encephalitis/*EP/ET/PP; Epidemiologic Methods; Finland; Human; Infant; Infant, Newborn; Medical Records; Seasons; Support, Non-U.S. Gov't; Virus Diseases/EP.\r", 
  ".A": [
   "Rantala", 
   "Uhari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8911; 8(7):426-30\r", 
  ".T": "Occurrence of childhood encephalitis: a population-based study.\r", 
  ".U": "89331113\r", 
  ".W": "The occurrence of childhood encephalitis was evaluated in a population-based study in an area with no arboviral infections. Ninety-five children were treated for encephalitis during 1973 to 1987, giving an annual incidence of 8.8/100,000 children younger than 16 years of age (95% confidence interval, 6.7 to 10.1). Based on virologic and serologic studies the most common etiologic agents were varicella (24 cases), mumps (8), herpes simplex (7) and measles (4). The etiology remained unknown in 37 children. No cases of encephalitis caused by mumps, measles or rubella were found in the population after 1982, when vaccination against these viruses was introduced.\r"
 }, 
 {
  ".I": "127441", 
  ".M": "Amphotericin B/*TU; Candidiasis/*DT/ET; Case Report; Catheters, Indwelling/AE; Child, Preschool; Female; Femoral Vein/MI/RA; Human; Suppuration; Thrombophlebitis/*DT/MI; Venae Cavae/MI.\r", 
  ".A": [
   "Berg", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8911; 8(7):469-70\r", 
  ".T": "Medical management of fungal suppurative thrombosis of great central veins in a child.\r", 
  ".U": "89331120\r"
 }, 
 {
  ".I": "127442", 
  ".M": "Case Report; Child; Female; Human; Minocycline/TU; Nocardia Infections/*DI/DT; Pneumonia/DT/*MI/PP; Rifampin/TU.\r", 
  ".A": [
   "Baghdadlian", 
   "Sorger", 
   "Knowles", 
   "McNeil", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8911; 8(7):470-1\r", 
  ".T": "Nocardia transvalensis pneumonia in a child.\r", 
  ".U": "89331121\r"
 }, 
 {
  ".I": "127443", 
  ".M": "Animal; Cysticercosis/*DI; Diagnosis, Differential; Human; Nematode Infections/*DI.\r", 
  ".A": [
   "Ash"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8911; 8(7):478\r", 
  ".T": "The worm has turned: cysticercus to anisakis [letter; comment]\r", 
  ".U": "89331127\r"
 }, 
 {
  ".I": "127444", 
  ".M": "Human; Interpersonal Relations/*; Intervertebral Disk/SU; Leukemia, Hairy Cell/*DI; Male; Physician-Patient Relations/*.\r", 
  ".A": [
   "Neiblum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8911; 86(2):119-20\r", 
  ".T": "My patient, my friend.\r", 
  ".U": "89331376\r"
 }, 
 {
  ".I": "127445", 
  ".M": "Adolescence; Adult; Behavior; Case Report; Female; Human; Male; Medical History Taking; Mental Disorders/*CO; Middle Age; Psychophysiologic Disorders/*DI.\r", 
  ".A": [
   "Herring", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8911; 86(2):135-7, 141-2\r", 
  ".T": "Detecting physical disorders in emotionally disturbed patients.\r", 
  ".U": "89331378\r", 
  ".W": "Comprehensive assessment of physical and emotional conditions in patients with functional complaints is important. Physical disorders are sometimes overlooked in mentally ill patients, resulting in a delay in diagnosis and possibly irreversible changes. Clues to physical causes of functional complaints include an atypical clinical presentation, behavior that is out of character, a lack of demonstrable secondary gain, and multiple target-organ symptoms.\r"
 }, 
 {
  ".I": "127446", 
  ".M": "Child; Child, Preschool; Heart Auscultation/*MT; Heart Defects, Congenital/DI; Human; Posture.\r", 
  ".A": [
   "Hurrell", 
   "Bachman", 
   "Feldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8911; 86(2):239-41, 243\r", 
  ".T": "How to evaluate murmurs in children.\r", 
  ".U": "89331386\r"
 }, 
 {
  ".I": "127447", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Diagnostic Errors; Foreign Bodies/*RA; Human; Intestinal Perforation/*DI/ET; Jejunal Diseases/*DI/ET; Jejunal Neoplasms/*DI; Lymphoma/*DI; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Blankfield", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8911; 86(2):265-6, 271\r", 
  ".T": "Toothpick perforation mimicking jejunal lymphoma.\r", 
  ".U": "89331389\r"
 }, 
 {
  ".I": "127448", 
  ".M": "Adult; Antibiotics/TU; Bacterial Infections/DT/*MI; Bacteroides/IP; Case Report; Diagnosis, Differential; Fusobacterium necrophorum/IP; Human; Lung/MI; Male; Pharyngitis/*CO; Syndrome; Thrombosis; Tonsil/MI.\r", 
  ".A": [
   "Sinnott", 
   "Wheedon", 
   "Schwartz", 
   "Villanueva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8911; 86(2):77-8, 81-2\r", 
  ".T": "Postanginal sepsis. A pain in the neck.\r", 
  ".U": "89331392\r", 
  ".W": "The primary care physician must be on the alert when a patient presents with a sore throat, signs of sepsis, and a rapidly deteriorating condition. Recognition of this distinct clinical presentation should lead to the diagnosis of postanginal sepsis. Once this diagnosis is suspected, therapy with an antibiotic that provides coverage against streptococci and anaerobes should be initiated promptly, and a drainable focus of infection should be excluded.\r"
 }, 
 {
  ".I": "127449", 
  ".M": "Abortion; Female; Fetus/*; Human; In Vitro; Pregnancy; Research Design.\r", 
  ".A": [
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8911; 261(2):112\r", 
  ".T": "Essay. Fetal research: the underlying issue.\r", 
  ".U": "89332462\r"
 }, 
 {
  ".I": "127450", 
  ".M": "DNA; Forensic Medicine/*ST; Human; Nucleotide Mapping/*.\r", 
  ".A": [
   "Kinoshita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8911; 261(2):12, 12B\r", 
  ".T": "Misprints. Seeking new methods for forensic DNA typing.\r", 
  ".U": "89332463\r"
 }, 
 {
  ".I": "127451", 
  ".M": "Crime/*; Fraud/*; Peer Review; Science/*; United States.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8911; 261(2):12B, 12D\r", 
  ".T": "Big brother, Ph.D. Should scientists or bureaucrats form science's police force?\r", 
  ".U": "89332464\r"
 }, 
 {
  ".I": "127452", 
  ".M": "Animal; Human; Mice; Neoplasms/BS/*TH; Neovascularization/*.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8911; 261(2):18-9\r", 
  ".T": "Bloodless coup. Inhibiting blood vessel growth could starve solid tumors.\r", 
  ".U": "89332465\r"
 }, 
 {
  ".I": "127453", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Human; Substance Abuse; Urban Population.\r", 
  ".A": [
   "Benditt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8911; 261(2):21-3\r", 
  ".T": "Fifth AIDS Conference. Is HIV spreading at epidemic rates in the inner cities?\r", 
  ".U": "89332467\r"
 }, 
 {
  ".I": "127454", 
  ".M": "Periodicals/*; Publishing/*.\r", 
  ".A": [
   "Koshland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8911; 245(4916):341\r", 
  ".T": "The underrepresentation syndrome [editorial]\r", 
  ".U": "89332480\r"
 }, 
 {
  ".I": "127455", 
  ".M": "Algorithms/*; Computers/*; Genes, Viral/*; Human; HIV/*GE; Information Systems.\r", 
  ".A": [
   "Davison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8911; 245(4916):342\r", 
  ".T": "Genome analysis [letter]\r", 
  ".U": "89332481\r"
 }, 
 {
  ".I": "127456", 
  ".M": "Animal; Glioma/*; Human; Isoenzymes/AN; Laminin/ME; Rats; Receptors, Immunologic/*AN; Tumor Cells, Cultured/*.\r", 
  ".A": [
   "Gehlsen", 
   "Engvall", 
   "Dillner", 
   "Ruoslahti", 
   "Goodman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8911; 245(4916):342-3\r", 
  ".T": "Correction: RuGli cell line not of human origin [letter]\r", 
  ".U": "89332482\r"
 }, 
 {
  ".I": "127457", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Clinical Trials/*ST; Human; Legislation, Drug/*.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):345, 347\r", 
  ".T": "Quick release of AIDS drugs [news]\r", 
  ".U": "89332484\r"
 }, 
 {
  ".I": "127458", 
  ".M": "Antineoplastic Agents, Combined/*TU; Colonic Neoplasms/*DT/PA; Fluorouracil/AD; Human; Levamisole/AD; Neoplasm Recurrence, Local/*PC.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):346-7\r", 
  ".T": "Drug availability is an issue for cancer patients, too [news]\r", 
  ".U": "89332485\r"
 }, 
 {
  ".I": "127459", 
  ".M": "Hospitals, Psychiatric; Human; Psychiatry/*ST; USSR.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):348\r", 
  ".T": "Soviet psychiatry: real progress or just PR? [news]\r", 
  ".U": "89332486\r"
 }, 
 {
  ".I": "127460", 
  ".M": "Competitive Bidding/*; Financial Management/*; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):350\r", 
  ".T": "Gallo associate subject to investigation [news]\r", 
  ".U": "89332488\r"
 }, 
 {
  ".I": "127461", 
  ".M": "Human; Research; Sleep/*PH; Sleep Disorders/*PP.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):351-2\r", 
  ".T": "Sleep researchers awake to possibilities [news] [see comments]\r", 
  ".U": "89332489\r"
 }, 
 {
  ".I": "127462", 
  ".M": "Catalysis/*; Chemistry; Enzymes/*; Technology, Pharmaceutical.\r", 
  ".A": [
   "Waldrop"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):354-5\r", 
  ".T": "\"Chemzymes\" mimic biology in miniature [news]\r", 
  ".U": "89332491\r"
 }, 
 {
  ".I": "127463", 
  ".M": "DNA/*AN; Forensic Medicine/*; Human.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4916):355\r", 
  ".T": "DNA typing is called flawed [news]\r", 
  ".U": "89332492\r"
 }, 
 {
  ".I": "127464", 
  ".M": "Adenosine Triphosphate/ME; Amino Acid Sequence; Animal; Carrier Proteins/*ME; Cattle; Endoplasmic Reticulum/ME; Heat-Shock Proteins/*ME; Hydrolysis; Microsomes, Liver/ME; Molecular Sequence Data; Peptides/*ME; Protein Binding; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Flynn", 
   "Chappell", 
   "Rothman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4916):385-90\r", 
  ".T": "Peptide binding and release by proteins implicated as catalysts of protein assembly.\r", 
  ".U": "89332496\r", 
  ".W": "Two members of the hsp70 family, termed hsc70 and BiP, have been implicated in promoting protein folding and assembly processes in the cytoplasm and the lumen of the endoplasmic reticulum, respectively. Short hydrophilic (8 to 25 residues) synthetic peptides have now been tested as possible mimics of polypeptide chain substrates to help define an enzymatic basis for these activities. Both BiP and hsc70 have specific peptide binding sites. Peptide binding elicits hydrolysis of adenosine triphosphate, with the subsequent release of bound peptide.\r"
 }, 
 {
  ".I": "127465", 
  ".M": "Computer Simulation/*; DNA/*; Electrophoresis, Polyacrylamide Gel; Mathematics; Nucleic Acid Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Levene", 
   "Zimm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4916):396-9\r", 
  ".T": "Understanding the anomalous electrophoresis of bent DNA molecules: a reptation model.\r", 
  ".U": "89332497\r", 
  ".W": "In polyacrylamide gel electrophoresis, the retardation of DNA molecules containing regions of intrinsic curvature can be explained by a novel reptation model that includes the elastic free energy of the DNA chain. Computer simulations based on this model give results that reproduce the dependence of anomalous mobility on gel concentration, which is quantified by new experimental data on the mobilities of circularly permuted isomers of kinetoplast DNA fragments. Fitting of the data required allowing for the elasticity of the gel.\r"
 }, 
 {
  ".I": "127466", 
  ".M": "Animal; Chlorides/*ME; Dibutyryl Cyclic AMP/PD; Ion Channels/DE/*ME; Membrane Potentials; Microelectrodes; Necturus; Parietal Cells, Gastric/DE/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; 1-Methyl-3-Isobutylxanthine/PD.\r", 
  ".A": [
   "Demarest", 
   "Loo", 
   "Sachs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4916):402-4\r", 
  ".T": "Activation of apical chloride channels in the gastric oxyntic cell.\r", 
  ".U": "89332498\r", 
  ".W": "Oxyntic cells that retain distinct morphological polarity between apical and basolateral membranes were isolated from the gastric mucosa of the amphibian Necturus. Patch-clamp techniques were applied to these cells to identify apical membrane ion channels associated with hydrochloric acid secretion. A single class of voltage-dependent, inwardly rectifying chloride channels was observed in the apical membranes of both resting and stimulated (acid-secreting) oxyntic cells. Stimulation of the cells with dibutyryladenosine 3',5'-monophosphate and isobutylmethylxanthine increased channel open probability and simultaneously increased apical membrane surface area. This chloride channel is probably responsible for electrogenic chloride secretion by the gastric mucosa and may also participate in the fluid- and enzyme-secretory functions of the oxyntic cell, analogous to the chloride channels found in the apical membranes of other exocrine cells.\r"
 }, 
 {
  ".I": "127467", 
  ".M": "Amino Acid Sequence; Base Sequence; Blotting, Northern; Cloning, Molecular; DNA/*GE; Granulomatous Disease, Chronic/EN/*GE; Human; Immunoblotting; Molecular Sequence Data; Neutrophils/*ME; NADH, NADPH Oxidoreductases/*ME; Phosphoproteins/*GE/ME; Phosphorylation; Recombinant Proteins/GE/ME; Superoxide/ME.\r", 
  ".A": [
   "Lomax", 
   "Leto", 
   "Nunoi", 
   "Gallin", 
   "Malech"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4916):409-12\r", 
  ".T": "Recombinant 47-kilodalton cytosol factor restores NADPH oxidase in chronic granulomatous disease [published erratum appears in Science 1989 Nov 24;246(4933):987]\r", 
  ".U": "89332501\r", 
  ".W": "A 47-kilodalton neutrophil cytosol factor (NCF-47k), required for activation of nicotinamide adenine dinucleotide phosphate (NADPH) oxidase superoxide (O2-.) production, is absent in most patients with autosomal recessive chronic granulomatous disease (AR-CGD). NCF-47k cDNAs were cloned from an expression library. The largest clone predicted a 41.9-kD protein that contained an arginine and serine-rich COOH-terminal domain with potential protein kinase C phosphorylation sites. A 33-amino acid segment of NCF-47k shared 49% identity with ras p21 guanosine triphosphatase activating protein. Recombinant NCF-47k restored O2-. -producing activity to AR-CGD neutrophil cytosol in a cell-free assay. Production of active recombinant NCF-47k will enable functional regions of this molecule to be mapped.\r"
 }, 
 {
  ".I": "127468", 
  ".M": "Animal; Animals, Newborn; Astrocytes/*ME; Blotting, Northern; Cells, Cultured; Cerebellum/CY/ME; Cerebral Cortex/CY/ME; Corpus Striatum/CY/ME; Enkephalin, Methionine/BI/GE; Enkephalins/BI/GE; Gene Expression Regulation/*; Neuropeptides/BI/*GE; Protein Precursors/BI/GE; Radioimmunoassay; Rats; RNA, Messenger/AN; Somatostatin/BI/GE.\r", 
  ".A": [
   "Shinoda", 
   "Marini", 
   "Cosi", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4916):415-7\r", 
  ".T": "Brain region and gene specificity of neuropeptide gene expression in cultured astrocytes.\r", 
  ".U": "89332503\r", 
  ".W": "Astrocytes have many neuronal characteristics, such as neurotransmitter receptors, ion channels, and neurotransmitter uptake systems. Cultured astrocytes were shown to express certain neuropeptide genes, with specificity for both the gene expressed and the brain region from which the cells were prepared. Somatostatin messenger RNA and peptides were detected only in cerebellar astrocytes, whereas proenkephalin messenger RNA and enkephalin peptides were present in astrocytes of cortex, cerebellum, and striatum. Cholecystokinin was not expressed in any of the cells. These results support the hypothesis that peptides synthesized in astrocytes may play a role in the development of the central nervous system.\r"
 }, 
 {
  ".I": "127469", 
  ".M": "Alzheimer's Disease/*ET/PA; Amyloid/GE/*PH; Blotting, Northern; Cell Line; Fibroblasts; Gene Expression Regulation; Human; Immunoblotting; Neurons/PA; Nucleic Acid Hybridization; Pheochromocytoma; Protein Precursors/GE/*PH; Restriction Mapping; RNA/AN/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection; Tumor Cells, Cultured.\r", 
  ".A": [
   "Yankner", 
   "Dawes", 
   "Fisher", 
   "Villa-Komaroff", 
   "Oster-Granite", 
   "Neve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4916):417-20\r", 
  ".T": "Neurotoxicity of a fragment of the amyloid precursor associated with Alzheimer's disease.\r", 
  ".U": "89332504\r", 
  ".W": "Amyloid deposition in senile plaques and the cerebral vasculature is a marker of Alzheimer's disease. Whether amyloid itself contributes to the neurodegenerative process or is simply a by-product of that process is unknown. Pheochromocytoma (PC12) and fibroblast (NIH 3T3) cell lines were transfected with portions of the gene for the human amyloid precursor protein. Stable PC12 cell transfectants expressing a specific amyloid-containing fragment of the precursor protein gradually degenerated when induced to differentiate into neuronal cells with nerve growth factor. Conditioned medium from these cells was toxic to neurons in primary hippocampal cultures, and the toxic agent could be removed by immunoabsorption with an antibody directed against the amyloid polypeptide. Thus, a peptide derived from the amyloid precursor may be neurotoxic.\r"
 }, 
 {
  ".I": "127470", 
  ".M": "Accidents/*/EC; Alaska; Animal; Dermatitis, Contact; Emphysema/CI/VE; Fishes; Fuel Oils/*AE; Human; Neoplasms/CI; Otters; Petroleum/*AE; Risk Factors; Ships.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4917):463\r", 
  ".T": "Alaskan oil spill: health risks uncovered [news] [see comments]\r", 
  ".U": "89332505\r"
 }, 
 {
  ".I": "127471", 
  ".M": "Abortion, Induced/*; Ethics, Medical; Fetus/*; Great Britain; Human; Organ Procurement/LJ; Transplantation/*; United States.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4917):464\r", 
  ".T": "Fetal tissue transplants win U.K. approval [news] [published erratum appears in Science 1989 Sep 15;245(4923):1167]\r", 
  ".U": "89332506\r"
 }, 
 {
  ".I": "127472", 
  ".M": "Embryo/*; Germany, West; Human; Legislation, Medical/*; Research/*.\r", 
  ".A": [
   "Kirk"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4917):464-5\r", 
  ".T": "Germany to ban embryo use [news]\r", 
  ".U": "89332507\r"
 }, 
 {
  ".I": "127473", 
  ".M": "Biotechnology/*; DNA, Recombinant; Legislation/*; North Carolina; United States.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4917):466\r", 
  ".T": "Should states regulate biotechnology? [news]\r", 
  ".U": "89332508\r"
 }, 
 {
  ".I": "127474", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Africa; Circumcision/*; Human; Male; Prostitution; Risk Factors; Sex Behavior.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8911; 245(4917):470-1\r", 
  ".T": "Circumcision may protect against the AIDS virus [news]\r", 
  ".U": "89332510\r"
 }, 
 {
  ".I": "127475", 
  ".M": "Allosteric Site; Amino Acid Sequence; Binding Sites; Catalysis; Crystallization; Crystallography; Enzyme Activation; Glucosephosphates/ME; Glycogen/ME; Glycogen Phosphorylase/*ME; Macromolecular Systems; Molecular Sequence Data; Molecular Structure; Oligosaccharides; Phosphates/ME; Phosphorylase a/*ME; Protein Conformation; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Goldsmith", 
   "Sprang", 
   "Hamlin", 
   "Xuong", 
   "Fletterick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4917):528-32\r", 
  ".T": "Domain separation in the activation of glycogen phosphorylase a.\r", 
  ".U": "89332518\r", 
  ".W": "The crystal structure of glycogen phosphorylase a complexed with its substrates, orthophosphate and maltopentaose, has been determined and refined at a resolution of 2.8 angstroms. With oligosaccaride bound at the glycogen storage site, the phosphate ion binds at the catalytic site and causes the regulatory and catalytic domains to separate with the loss of stabilizing interactions between them. Homotropic cooperativity between the active sites of the allosteric dimer results from rearrangements in isologous contacts between symmetry-related helices in the subunit interface. The conformational changes in the core of the interface are correlated with those observed on covalent activation by phosphorylation at Ser14 (phosphorylase b----a).\r"
 }, 
 {
  ".I": "127476", 
  ".M": "Animal; Bromodeoxyuridine/ME/*PD; Cell Differentiation/DE; Cell Line; Creatine Kinase/GE; Desmin/GE; DNA/ME; Gene Expression Regulation/*DE; Genes, Structural; Mice; Muscle Proteins/*GE; Muscles/*CY; Nuclear Proteins/*GE; Plasmids; Repetitive Sequences, Nucleic Acid; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Tapscott", 
   "Lassar", 
   "Davis", 
   "Weintraub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8911; 245(4917):532-6\r", 
  ".T": "5-bromo-2'-deoxyuridine blocks myogenesis by extinguishing expression of MyoD1.\r", 
  ".U": "89332519\r", 
  ".W": "The pyrimidine analog 5-bromodeoxyuridine (BUdR) competes with thymidine for incorporation into DNA. Substitution of BUdR for thymidine does not significantly affect cell viability but does block cell differentiation in many different lineages. BUdR substitution in a mouse myoblast line blocked myogenic differentiation and extinguished the expression of the myogenic determination gene MyoD1. Forced expression of MyoD1 from a transfected expression vector in a BUdR-substituted myoblast overcame the block to differentiation imposed by BUdR. Activation of BUdR-substituted muscle structural genes and apparently normal differentiation were observed in transfected myoblasts. This shows that BUdR blocks myogenesis at the level of a myogenic regulatory gene, possibly MyoD1, not by directly inhibiting the activation of muscle structural genes. It is consistent with the idea that BUdR selectively blocks a class of regulatory genes, each member of which is important for the development of a different cell lineage.\r"
 }, 
 {
  ".I": "127477", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Aged; Child; Child, Preschool; Diagnosis, Differential; Evaluation Studies; Female; Fibroma/DI/*SU/TH; Fibrosarcoma/DI/*SU/TH; Follow-Up Studies; Human; Infant; Male; Middle Age; Neoplasm Recurrence, Local/SU; Retrospective Studies.\r", 
  ".A": [
   "McKinnon", 
   "Neifeld", 
   "Kay", 
   "Parker", 
   "Foster", 
   "Lawrence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):104-6\r", 
  ".T": "Management of desmoid tumors.\r", 
  ".U": "89332609\r", 
  ".W": "Desmoid tumors are rare, being less than 0.03 per cent of all neoplasms. Because of scarcity of data and relatively small numbers of patients, optimal treatment remains controversial. In this report, our experience with 36 patients evaluated and treated from 1960 to 1987 is analyzed. The most common primary site was the wall of the chest (ten); eight tumors originated in the abdominal wall. Nine patients had a history of previous trauma, and eight of these were women. Thirty-two patients had wide local excision and two had amputations. Clear margins were obtained in only 22 patients despite an attempt at wide resection in all instances. With a mean follow-up period of 41 months and a median of 24 months, only one of 22 patients with negative histologic margins had recurrence of tumor. Among the 11 patients with positive margins, four received postoperative radiation therapy and two remain disease-free; of the seven remaining patients with positive margins, three had recurrences. One patient with unresectable disease was treated with tamoxifen with regression of tumor and remains alive 15 months later. These data suggest that the best treatment of desmoid tumors remains resection with a clear margin of normal tissue surrounding the tumor. Adjuvant radiotherapy did not appear to decrease the rate of local recurrence.\r"
 }, 
 {
  ".I": "127478", 
  ".M": "Adolescence; Adult; Aged; Biopsy; Bone Neoplasms/*DI/PA/RA/SU; Child; Child, Preschool; Comparative Study; Curettage; Diagnosis, Differential; Female; Fibroma/*DI/PA/RA/SU; Follow-Up Studies; Human; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Marcove", 
   "Lindeque", 
   "Huvos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):115-8\r", 
  ".T": "Fibromyxoma of the bone.\r", 
  ".U": "89332611\r", 
  ".W": "Fourteen patients with fibromyxoma of the bone, a rare but relatively overlooked entity, are described. This tumor is different from a chondromyxoid fibroma in age distribution, clinical behavior and histologic appearance. Fibromyxoma occurs frequently in later life (after 50 years of age). It is usually not clinically aggressive and lacks the lobular pattern, chondroid matrix and cell variety of chondromyxoid fibroma. Secondary aneurysmal bone cysts developed in three patients. It behooves the pathologist to screen patients with aneurysmal bone cysts for evidence of pre-existing fibromyxoma, especially if the patient is less than 40 years of age. Treatment consists of curettage with or without cryosurgical procedures. Marginal excision may be necessary for an occasional aggressive lesion.\r"
 }, 
 {
  ".I": "127479", 
  ".M": "Adult; Aged; Aged, 80 and over; Apud Cells/*PA/RE; Colon/*PA/RE; Enteritis/*PA; Human; Immunohistochemistry; Intestine, Small/*PA/RE; Middle Age; Radiation Injuries/*PA; Stains and Staining.\r", 
  ".A": [
   "Pietroletti", 
   "Blaauwgeers", 
   "Taat", 
   "Simi", 
   "Brummelkamp", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):127-30\r", 
  ".T": "Intestinal endocrine cells in radiation enteritis.\r", 
  ".U": "89332613\r", 
  ".W": "In this study, the intestinal endocrine cells were investigated in 13 surgical specimens affected by radiation enteritis. Endocrine cells were studied by means of Grimelius' silver staining and immunostaining for chromogranin, a general marker of endocrine cells. Positively stained cells were quantified by counting their number per unit length of muscularis mucosa. Results in radiation enteritis were compared with matched control specimens by using Student's t test. Chromogranin immunostaining showed a statistically significant increase of endocrine cells in radiation enteritis specimens compared with controls both in small and large intestine (ileum, 67.5 +/- 23.5 cells per unit length of muscularis mucosa in radiation enteritis versus 17.0 +/- 6.1 in controls; colon, 40.9 +/- 13.7 cells per unit length of muscularis mucosa in radiation enteritis versus 9.5 +/- 4.1 in controls--p less than 0.005 in both instances). Increase of endocrine cells was demonstrated also by Grimelius' staining; however, without reaching statistical significance. It is not clear whether or not the increase of endocrine cells in radiation enteritis reported in this study is caused by a hyperplastic response or by a sparing phenomenon. We should consider that increased endocrine cells, when abnormally secreting their products, may be involved in some of the clinical features of radiation enteropathy. In addition, as intestinal endocrine cells produce trophic substances to the intestine, their increase could be responsible for the raised risk of developing carcinoma of the intestine in long standing radiation enteritis.\r"
 }, 
 {
  ".I": "127480", 
  ".M": "Cesarean Section/*AE/MT; Evaluation Studies; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Pregnancy; Puerperal Disorders/*ET; Retrospective Studies; Time Factors; Uterus/*SU.\r", 
  ".A": [
   "Druzin", 
   "Hutson", 
   "San"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):131-2\r", 
  ".T": "Uterine incision and maternal morbidity after cesarean section for delivery of the very low birthweight fetus.\r", 
  ".U": "89332614\r", 
  ".W": "The maternal morbidity associated with the type of uterine incision used for the delivery of the very low birthweight (VLBW) fetus was examined. Maternal morbidity factors evaluated included the incidence of infection, bleeding, wound complications, estimated blood loss, blood transfusions, fever and days in hospital. Cesarean section was performed in 115 of 197 VLBW infants, with 31 low transverse and 84 vertical cesarean sections. There were no significant differences in antepartum, intrapartum or postpartum data between these two groups. Short term maternal morbidity was not increased with the use of vertical compared with low transverse cesarean section for the delivery of the VLBW fetus.\r"
 }, 
 {
  ".I": "127481", 
  ".M": "Adolescence; Adult; Aged; Child; Crohn Disease/*CO; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Middle Age; Rectal Fistula/CL/*SU; Recurrence; Retrospective Studies; Wound Healing.\r", 
  ".A": [
   "Levien", 
   "Surrell", 
   "Mazier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):133-6\r", 
  ".T": "Surgical treatment of anorectal fistula in patients with Crohn's disease.\r", 
  ".U": "89332615\r", 
  ".W": "Forty-seven patients with Crohn's disease were operated upon for fistula in ano during a 22 year period with an average follow-up time of 82 months. In 29 of the patients, the fistulotomy or fistulectomy wound healed primarily; in 37, a state of complete healing or minimal disability, sometimes after multiple fistulotomies, was achieved. Five patients required proctectomy, but the need for removal of the anorectum was not caused by surgical treatment of the fistula in any instance. Of the 31 patients who had a classical internal opening at the dentate line, 23 healed primarily after surgical treatment of the fistula, compared with only seven of 16 patients without such an internal opening. The 21 patients in whom the rectum was not involved and in whom there was a classical internal opening at the dentate line were an especially favorable group: 18 of these healed primarily after surgical treatment of the fistula, and although ten of them had one or more recurrences of the fistulas, 18 ultimately achieved a state of complete healing or minimal disability. We conclude that operative treatment of fistula in ano is a safe and effective modality in a carefully selected group of patients with Crohn's disease.\r"
 }, 
 {
  ".I": "127482", 
  ".M": "Animal; Blood Pressure/DE; Comparative Study; Dextrans/*AD/AE; Disease Models, Animal; Drug Screening; Hypertonic Solutions; Infusions, Intravenous; Male; Random Allocation; Rats; Rats, Inbred Strains; Shock, Hemorrhagic/CI/*DT/MO; Sodium Chloride/*AD/AE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rabinovici", 
   "Gross", 
   "Krausz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):137-42\r", 
  ".T": "Infusion of small volume of 7.5 per cent sodium chloride in 6.0 per cent dextran 70 for the treatment of uncontrolled hemorrhagic shock.\r", 
  ".U": "89332616\r", 
  ".W": "The effect of a solution of 7.5 per cent sodium chloride in 6.0 percent dextran 70 was studied in a rat model of uncontrolled hemorrhagic shock induced by partial resection of the tail of the rat. Fifty rats were randomly assorted into five groups of ten rats each. In group 1, uncontrolled hemorrhagic shock was induced by sharp resection of 10 per cent of the terminal portion of the tail of the rat. In group 2, uncontrolled hemorrhagic shock was treated with 5 milliliters per kilogram of 0.9 per cent sodium chloride. In group 3, uncontrolled hemorrhagic shock was treated with 5 milliliters per kilogram of 6 per cent dextran 70. In group 4, rats were treated with 5 milliliters per kilogram of 7.5 per cent sodium chloride, and in group 5, 5 milliliters per kilogram of 7.5 per cent sodium chloride in 6.0 per cent dextran 70 were infused. During the first five minutes, bleeding in rats in group 1 was 3.0 +/- 0.4 milliliters and the mean arterial pressure fell from 105 +/- 5 to 73 +/- 7 torr (p less than 0.001). In group 4, bleeding at 15, 30 and 60 minutes was 1.9 +/- 0.3 milliliters (p less than 0.02), 2.0 +/- 0.7 milliliters (p less than 0.04) and 2.4 +/- 1.1 milliliters (p less than 0.02), and in group 5, 2.5 +/- 0.6 milliliters (p less than 0.02), 2.2 +/- 0.6 milliliters (p less than 0.04) and 3.1 +/- 0.8 milliliters (p less than 0.04), respectively, compared with bleeding in group 1. Increased bleeding was followed by a fall in mean arterial pressure in groups 4 and 5 with a 60 per cent mortality rate (p less than 0.01) in both groups and respective, mean survival times of 135 +/- 29 and 144 +/- 26 minutes, which were significantly increased compared with group 1 (p less than 0.01 for both). The intravenous infusion of 6 per cent dextran 70 alone in group 3 resulted in delayed bleeding of 1.23 +/- 0.6 milliliters (p less than 0.04) after 180 minutes. It is concluded that infusions of small volume of 7.5 per cent sodium chloride or 7.5 per cent sodium chloride in 6.0 per cent dextran 70 solutions in rats in a state of uncontrolled hemorrhagic shock led to increased bleeding, decrease in mean arterial pressure and increased mortality.\r"
 }, 
 {
  ".I": "127483", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/TU; Carcinoma/DT/MO/*PA/SU; Comparative Study; Cyclophosphamide/TU; Doxorubicin/TU; Female; Human; Melphalan/TU; Middle Age; Neoplasm Recurrence, Local/PC; Neoplasm Staging; Ovarian Neoplasms/DT/MO/*PA/SU; Peptichemio/TU; Reoperation; Retrospective Studies.\r", 
  ".A": [
   "Chien", 
   "Rettenmaier", 
   "Micha", 
   "DiSaia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):143-6\r", 
  ".T": "Ovarian epithelial tumors of low malignant potential.\r", 
  ".U": "89332617\r", 
  ".W": "Forty-one patients with epithelial ovarian tumors of low malignant potential are discussed. Twenty-three patients presented with Stage I, four with Stage II and 14 with Stage III disease. All patients with Stage I disease were solely treated surgically. Twelve patients with Stage II and III disease also received postoperative chemotherapy. Four of ten patients had persistent disease at second look laparotomy. Chemotherapy was not used in six patients with Stage II and III disease when the tumor was considered to have been removed completely. Forty of the 41 patients are currently alive and free of disease at two to nine years of follow-up study. Vigorous and, at times, multiple surgical procedures remain the primary treatment of ovarian tumors of low malignant potential.\r"
 }, 
 {
  ".I": "127484", 
  ".M": "Catheterization, Central Venous/IS/*MT; Electrocardiography/*; Evaluation Studies; Human.\r", 
  ".A": [
   "Luks", 
   "Picard", 
   "Pizzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):157-8\r", 
  ".T": "Electrocardiographic guidance for percutaneous placement of central venous catheters.\r", 
  ".U": "89332620\r", 
  ".W": "A new technique is described for the percutaneous insertion of central venous catheters under direct ECG guidance, using the intraluminal column of saline solution as a transvenous electrode. This method is safe and allows the correct placement of the catheter tip in the superior vena cava, regardless of anatomic variations in the length of the central veins. It also identifies the aberrantly located catheter, thus preventing potential complications, such as irritation of the right ventricle by the catheter tip and extravascular infusion of solutes.\r"
 }, 
 {
  ".I": "127485", 
  ".M": "Aged; Diaphragm/AB/*SU; Evaluation Studies; Human; Methods; Middle Age; Support, Non-U.S. Gov't; Surgical Flaps/*.\r", 
  ".A": [
   "Shimamura", 
   "Gunven", 
   "Ishii", 
   "Taniguchi", 
   "Kitai", 
   "Endo", 
   "Okajima", 
   "Shima", 
   "Sugai", 
   "Takahashi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):159-60\r", 
  ".T": "Repair of the diaphragm with an external oblique muscle flap.\r", 
  ".U": "89332621\r", 
  ".W": "The technique for repair of large defects in the diaphragm by the use of an ipsilateral or contralateral flap from the external oblique abdominal muscle was successfully used during five hepatic resections and has been described herein.\r"
 }, 
 {
  ".I": "127486", 
  ".M": "Evaluation Studies; Human; Lung Neoplasms/SU; Pneumonectomy/*MT; Pulmonary Artery/*SU; Surgical Staplers.\r", 
  ".A": [
   "Mansour", 
   "Downey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):161-2\r", 
  ".T": "Managing the difficult pulmonary artery during completion pneumonectomy.\r", 
  ".U": "89332622\r", 
  ".W": "We describe two examples of successful management of a difficult PA. In the first, the posterior approach to the PA during completion pneumonectomy is demonstrated. In the second, the intrapericardial transection of the right PA is described when the tumor encroaches onto the right hilum. Maneuvers to ensure safe and continuous control of the PA have been previously described but never widely popularized or well illustrated.\r"
 }, 
 {
  ".I": "127487", 
  ".M": "Evaluation Studies; Gastroscopy/*; Gastrostomy/*MT; Human; Sutures.\r", 
  ".A": [
   "Lobbato", 
   "Odom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8911; 169(2):165-6\r", 
  ".T": "A modified percutaneous endoscopic gastrostomy.\r", 
  ".U": "89332624\r", 
  ".W": "We believe the procedure described herein overcomes the disadvantages of percutaneous endoscopic gastrostomy in that intraperitoneal leakage of gastric contents is prevented and injury to adjacent organs is obviated. At the same time, the desirable qualities of percutaneous endoscopic gastrostomy are retained. So far, the operation has been performed safely and quickly upon four patients who have had no morbidity or mortality.\r"
 }, 
 {
  ".I": "127488", 
  ".M": "Aged; Aged, 80 and over; Atrial Fibrillation/*CO; Cerebrovascular Disorders/*ET; Embolism/*ET; Female; Follow-Up Studies; Human; Male; Middle Age; Recurrence; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Flegel", 
   "Hanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1000-4\r", 
  ".T": "Risk factors for stroke and other embolic events in patients with nonrheumatic atrial fibrillation.\r", 
  ".U": "89332745\r", 
  ".W": "Factors associated with stroke and other cardiac embolic events in subjects with nonrheumatic atrial fibrillation were examined in a retrospective study of 91 patients from a teaching hospital clinic. There were 28 first strokes during 355 person-years of follow-up (7.9 per 100 person-years). Patients who had experienced one or more previous events were approximately 2.3 times more likely to have a subsequent event (hazard ratio 2.3, 95% confidence interval 1.5-3.4) than patients who had experienced no events. A univariate analysis of factors associated with a first stroke of any cause or other embolic event showed that age of greater than 75 years (hazard ratio 2.5) and systolic blood pressure of greater than 160 mm Hg (hazard ratio 6.4) were significant factors. After adjusting for the effect of age and systolic blood pressure, previous events still carried an increased risk for subsequent events. Subject with nonrheumatic atrial fibrillation who have had one or more embolic events are at high risk of further emboli. They require special consideration when treatment is being planned.\r"
 }, 
 {
  ".I": "127489", 
  ".M": "Aged; Aged, 80 and over; Cerebral Hemorrhage/*CO/RA; Demyelinating Diseases/*CO/RA; Female; Hematoma/*CO/RA; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Selekler", 
   "Erzen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1016-20\r", 
  ".T": "Leukoaraiosis and intracerebral hematoma.\r", 
  ".U": "89332748\r", 
  ".W": "We studied 33 consecutive patients with computed tomographic findings of decreased density in the periventricular white matter (leukoaraiosis). Computed tomograms in five (aged 56-75 years) of the 33 demonstrated intracerebral hematoma. The hemorrhages were situated in the thalamic area in four and in the parietotemporal area in one patient. These five patients were hypertensive and had signs characteristic of parenchymal hemorrhage. Three of the five patients had progressive dementia prior to the ictus, and two of the three also had a history of single or multiple strokes. There was no significant difference in the clinical findings of hematoma patients with or without leukoaraiosis.\r"
 }, 
 {
  ".I": "127490", 
  ".M": "Animal; Cerebral Ischemia, Transient/ET/*PC; Dinoprost/CF; Dinoprostone/CF; Dogs; Ibuprofen/*TU; Methylprednisolone/AD/*TU; Subarachnoid Hemorrhage/CO; Thromboxane B2/CF; 6-Ketoprostaglandin F1 alpha/CF.\r", 
  ".A": [
   "Chyatte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1021-6\r", 
  ".T": "Prevention of chronic cerebral vasospasm in dogs with ibuprofen and high-dose methylprednisolone.\r", 
  ".U": "89332749\r", 
  ".W": "Severe chronic cerebral vasospasm was produced in dog basilar arteries by two injections, 2 days apart, of autologous blood into the cisterna magna of 25 dogs. Treatment with ibuprofen (n = 8) or high-dose methylprednisolone (n = 8) after the first injection of blood prevented or reduced angiographic vasospasm. Cerebrospinal fluid concentrations of prostaglandin E2, prostaglandin F2 alpha, 6-ketoprostaglandin F1 alpha (a metabolite of prostacyclin), and thromboxane B2 (a metabolite of thromboxane A2) were measured in both treated and untreated (n = 7) dogs. In untreated dogs, the level of prostaglandin E2 increased 94-fold by Day 8 after the first injection of blood and was strongly and positively correlated with the degree of angiographic vasospasm. Treatment with ibuprofen and high-dose methylprednisolone prevented or significantly reduced this increase in prostaglandin E2 concentration. Smaller increases in cerebrospinal fluid concentrations of thromboxane B2 and 6-ketoprostaglandin F1 alpha occurred after experimental subarachnoid hemorrhage; the magnitude of these increases was also reduced by ibuprofen or high-dose methylprednisolone treatment. In contrast, prostaglandin F2 alpha levels were not significantly altered during the study. These data show that enhanced prostaglandin E2 synthesis occurs during experimental subarachnoid hemorrhage, and the by-products generated in its synthesis may play a role in the pathogenesis of cerebral vasospasm.\r"
 }, 
 {
  ".I": "127491", 
  ".M": "Animal; Cerebral Arteries/PH; Cerebral Cortex/*PA; Cerebral Ischemia, Transient/ET/*PA; Cerebrovascular Circulation/*; Constriction; Male; Rats; Rats, Inbred Strains; Reperfusion Injury/*PA; Silicone Elastomers; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Nagasawa", 
   "Kogure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1037-43\r", 
  ".T": "Correlation between cerebral blood flow and histologic changes in a new rat model of middle cerebral artery occlusion.\r", 
  ".U": "89332752\r", 
  ".W": "We describe a new focal ischemia model consisting of unilateral middle cerebral artery occlusion with a silicone rubber cylinder attached to a nylon surgical thread inserted through the internal carotid artery in rats. Recirculation was accomplished by pulling the thread out of the artery. We evaluated the reliability of this model and studied the influence of reperfusion of the brain by measuring regional cerebral blood flow in 30 rats and by using conventional neuropathologic methods after different periods of occlusion in 48 rats. The anterior neocortex and the lateral part of the caudate putamen, which were supplied by the occluded middle cerebral artery, were the regions most frequently damaged. After 1 hour of occlusion in five rats, in the cortex supplied by the occluded artery mean +/- SD blood flow was 0.19 +/- 0.08 ml/g/min (approximately 15% of that in the corresponding region of five sham-operated control rats), and mild scattered ischemic cell change was observed. Three (n = 5) or six (n = 5) hours of occlusion reduced blood flow more severely and caused severe ischemic cell changes in the cortex supplied by the occluded artery in proportion to the duration of ischemia. Characteristically, in five rats subjected to 3 hours of occlusion followed by 3 hours of recirculation, blood flow was restored and spongy edematous change was observed in the cortex supplied by the recirculated artery. This change resulted in hypoperfusion of the neighboring cortical region surrounding the recirculated area. Our model should be useful in various investigations of the influence of reperfusion on focal ischemic brain injury.\r"
 }, 
 {
  ".I": "127492", 
  ".M": "Animal; Brain/PA; Cats; Central Nervous System Diseases/*PC; Electroencephalography; Heart Arrest/*DT; Nimodipine/*TU; Resuscitation/*; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Tateishi", 
   "Fleischer", 
   "Drummond", 
   "Scheller", 
   "Zornow", 
   "Grafe", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1044-50\r", 
  ".T": "Nimodipine does not improve neurologic outcome after 14 minutes of cardiac arrest in cats.\r", 
  ".U": "89332753\r", 
  ".W": "We tested the effects of nimodipine upon neurologic outcome in 31 cats subjected to 14 minutes of cardiac arrest followed by resuscitation. With the dose schedule used, nimodipine had no effect upon neurologic outcome or upon the percentage of ischemic neurons in frontal, hippocampal, occipital, or cerebellar brain sections. The electroencephalographic recovery pattern did not correlate with neurologic or pathologic findings.\r"
 }, 
 {
  ".I": "127493", 
  ".M": "Animal; Cerebral Ischemia, Transient/*PP; Electric Stimulation; Hippocampus/*PP; Male; Neural Transmission; Neurons/PH; Rats; Rats, Inbred Strains; Synapses/PH; Time Factors.\r", 
  ".A": [
   "Chang", 
   "Sasaki", 
   "Kassell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1051-8\r", 
  ".T": "Hippocampal unit activity after transient cerebral ischemia in rats.\r", 
  ".U": "89332754\r", 
  ".W": "Single unit activity of CA1 and CA3 neurons in the hippocampus was recorded in rats 1, 2, or 3 days after 10 minutes of transient cerebral ischemia induced by the clamping of both carotid arteries combined with hypotension. In addition, paired pulse inhibition/facilitation of the CA1 population spike was examined on Day 2 using two successive stimuli of the contralateral CA3 region delivered at various intervals. On Day 1, the mean +/- SEM firing rate in the CA1 region was 0.91 +/- 0.42/sec (n = 5), which was not significantly different from the control value of 0.98 +/- 0.26/sec (n = 5). Firing rate increased on Days 2 and 3 to 3.96 +/- 0.69/sec (n = 5), and 6.49 +/- 0.89/sec (n = 5), respectively. In the CA3 region, the mean +/- SEM firing rate of 1.18 +/- 0.27/sec in the five control rats sharply dropped to 0.14 +/- 0.11/sec in the five Day 1 rats and gradually increased to 0.45 +/- 0.11/sec in the five Day 3 rats. Histologic examination of these rats revealed ischemic changes restricted to CA1 neurons on Days 2 and 3. The paired-pulse experiment showed no significant difference between six control and six Day 2 rats in the inhibition of the second population spike with interstimulus intervals of less than 400 msec. At interstimulus intervals of greater than 500 msec there was facilitation of the second spike, which lasted 5 seconds in Day 2 rats. This facilitation was not observed in control rats. Because CA3 neurons constitute the main input to CA1 pyramidal cells, decreased activity of CA3 neurons indicates less excitatory input to CA1 neurons.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "127494", 
  ".M": "Animal; Cerebral Ischemia/*DT/PP; Electric Stimulation; Evoked Potentials; Hippocampus/*PP; Iontophoresis; Male; Morphine/TU; Naloxone/AD/*TU; Neural Transmission/DE; Rats.\r", 
  ".A": [
   "Dalkara", 
   "Namer", 
   "Onur", 
   "Zileli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1059-64\r", 
  ".T": "Intravenously and iontophoretically administered naloxone reverses ischemic changes in rat hippocampus.\r", 
  ".U": "89332755\r", 
  ".W": "Forty rats under urethane anesthesia were subjected to cerebral ischemia by ligation of the right carotid, the right plus the left carotid, or the right carotid plus two vertebral arteries. Ischemia caused three types of changes in the field potential of the right hippocampal CA1 region evoked by fimbrial stimulation: 1) completely reversible deterioration (57% and 16% of the rats with unilateral and bilateral carotid artery ligation, respectively), 2) moderate deterioration (37% and 24% of the rats with unilateral and bilateral carotid artery ligation) and 3) irreversible loss of the evoked activity (6% and 60% of the rats with unilateral and bilateral carotid artery ligation and all the rats subjected to three-vessel occlusion). Naloxone improved the moderate deterioration in 10 of 11 rats (1-3 mg/kg i.v.) and in 15 of 16 (50-150 nA) iontophoretic applications, but naloxone did not restore the lost evoked activity. Intravenous morphine (10 mg/kg) aggravated the ischemic changes, and this effect was reversed by naloxone, while iontophoretic administration of morphine caused only excitation. These findings suggest that naloxone has a favorable effect on cerebral ischemia not severe enough to cause transmission failure. The reversal of ischemic changes by iontophoretic naloxone indicates that its site of action is at the neuronal or microcirculatory level.\r"
 }, 
 {
  ".I": "127495", 
  ".M": "Animal; Cats; Cattle; Cerebral Arteries/*DE/PH; Cerebral Ischemia, Transient/*PC; Cerebrovascular Circulation/*DE; Comparative Study; Endothelium, Vascular/DE; In Vitro; Muscle Contraction; Muscle, Smooth, Vascular/*DE; Nimodipine/*AD/PD; Serotonin/*PD.\r", 
  ".A": [
   "Vinall", 
   "Michele", 
   "Gordon", 
   "Simeone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1065-70\r", 
  ".T": "Comparison of intraluminally versus extraluminally administered nimodipine on serotonin-induced cerebral vascular responses in vitro and in situ.\r", 
  ".U": "89332756\r", 
  ".W": "The purpose of our study was to compare the ability of intraluminally and extraluminally administered nimodipine to inhibit serotonin-induced cerebral vascular responses in vitro and in situ. No difference was noted in the ability of nimodipine, whether administered intraluminally or extraluminally, to reduce the contractile response of extraluminally administered serotonin in a closed, pressurized, in vitro bovine middle cerebral artery preparation; histologic studies indicated that the tight endothelial junctions normally found in cerebral arteries remained intact in this preparation. In cats, pretreatment with nimodipine did not significantly reduce the ability of intracisternally injected serotonin to decrease cerebral blood flow; however, nimodipine did reduce the changes in cerebral artery diameter normally noted angiographically after serotonin injection. Although minor differences were noted between the intraluminal and extraluminal routes of administration of nimodipine in situ, in general the effects were comparable.\r"
 }, 
 {
  ".I": "127496", 
  ".M": "Afferent Pathways/*PH; Animal; Cerebral Arteries/PH; Cerebral Cortex/BS; Cerebral Ischemia, Transient/ET/*PP; Cerebrovascular Circulation; Constriction; Electroencephalography; Evoked Potentials, Auditory/*; Rabbits.\r", 
  ".A": [
   "Wakayama", 
   "Graf", 
   "Rosner", 
   "Heiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1071-8\r", 
  ".T": "Deafferentation versus cortical ischemia in a rabbit model of middle cerebral artery occlusion.\r", 
  ".U": "89332757\r", 
  ".W": "A two-site middle cerebral artery occlusion model in rabbits was developed. Platinum electrodes served for simultaneous recordings of regional cerebral blood flow, auditory evoked potentials, and electroencephalogram in the left and right auditory cortex and in the left medial geniculate body. Auditory evoked potentials and regional cerebral blood flow were also recorded in the subcortical white matter, and regional cerebral blood flow was recorded in the internal capsule. Distal segment occlusion of the middle cerebral artery caused severe cortical ischemia in four of 11 rabbits (Group I), accompanied by abolition of the auditory evoked potential in the left auditory cortex and white matter and severe reduction of the left electrocorticogram. Deep subcortical regions were affected either little or not at all. In the remaining seven rabbits (Group II) with only mild disturbance of cortical perfusion after distal middle cerebral artery occlusion, additional clamping of the proximal middle cerebral artery stem reduced thalamocortical tract blood flow and abolished cortical auditory evoked potentials. Spontaneous electrocorticogram was less affected in Group II than in Group I; thalamic regional cerebral blood flow and auditory evoked potentials were not altered. Histologically, ischemic lesions predominated in the cortex of Group I and in the subcortical structures of Group II rabbits. While correlated reductions in regional cerebral blood flow and auditory evoked potentials indicate effective cortical ischemia, the impairment of auditory evoked potentials in Group II rabbits must be due to cortical deafferentation by ischemia in the afferent tract. This model permits the investigation of the effects of predominantly cortical or subcortical ischemia in one functional system.\r"
 }, 
 {
  ".I": "127497", 
  ".M": "Adult; Aged; Cerebral Cortex/*PP; Cerebrovascular Circulation/*; Cerebrovascular Disorders/*PP; Female; Hand/*IR; Hemiplegia/*PP; Human; Male; Middle Age; Motor Skills/*PH; Support, Non-U.S. Gov't; Xenon Radioisotopes/DU.\r", 
  ".A": [
   "Brion", 
   "Demeurisse", 
   "Capon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1079-84\r", 
  ".T": "Evidence of cortical reorganization in hemiparetic patients.\r", 
  ".U": "89332758\r", 
  ".W": "We studied the mechanisms underlying the recovery of motor function of the hand using a bidimensional xenon-133 inhalation technique to measure regional cerebral blood flow at rest and during the performance of a motor task (test condition). The regional cerebral blood flow patterns under rest and test conditions were compared in normal control and in stroke patients with either a cortico-subcortical or a deep-seated lesion. Functional recovery appears to depend upon cortical reorganization involving both hemispheres, particularly in both parietal regions in the subgroup of patients with cortico-subcortical lesions.\r"
 }, 
 {
  ".I": "127498", 
  ".M": "Animal; Carnivora/*AH; Carotid Arteries/AH; Cerebral Angiography; Cerebral Arteries/AH; Cerebrovascular Circulation/*; Cerebrovascular Disorders/*; Disease Models, Animal; Ferrets/*AH.\r", 
  ".A": [
   "Atkinson", 
   "Press", 
   "Lyden", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1085-8\r", 
  ".T": "The ferret as an animal model in cerebrovascular research.\r", 
  ".U": "89332759\r", 
  ".W": "Clinical and pathologic observations have suggested analogies between the developing nervous system of ferrets (Mustela putorius furo) and those of more traditional animal models employed in stroke research. Experimental work has demonstrated advantages of the ferret as a model of visual development. We performed in vivo cerebral angiography and postmortem neurovascular dissection of latex-injected specimens of adult ferrets. The great vessels include a cervical arterial trunk that gives rise to both carotid arteries. The anatomy of the cranial arteries is similar to that of rabbits. No carotid rete mirabile is present. There are no intracranial anastomoses between the external and internal carotid systems. We present in vivo cerebral angiograms with pathologic correlation that demonstrate that ferrets may provide the same anatomic advantages as a rabbit model for the experimental study of cerebrovascular disease, with the additional advantage of a long extracranial cervical segment of the carotid artery, affording easier access to the intracranial vasculature.\r"
 }, 
 {
  ".I": "127499", 
  ".M": "Animal; Avoidance Learning/*DE; Azetidines/*TU; Azetines/*TU; Behavior, Animal/*DE; Cerebral Arteries/PH; Cerebral Ischemia, Transient/*DT/ET; Constriction; Dipeptides/*TU; Male; Rats; Rats, Inbred Strains; Time Factors.\r", 
  ".A": [
   "Yamamoto", 
   "Tamura", 
   "Kirino", 
   "Hirakawa", 
   "Shimizu", 
   "Sano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8911; 20(8):1089-91\r", 
  ".T": "Effects of a new thyrotropin-releasing hormone analogue administered in rats 1 week after middle cerebral artery occlusion.\r", 
  ".U": "89332760\r", 
  ".W": "We observed the effects of a new thyrotropin-releasing hormone analogue, YM-14673 (N alpha-[[(S)-4-oxo-2-azetidinyl]carbonyl]-L-histidyl-L-prolinamide dihydrate) on behavioral changes in 26 rats subjected to middle cerebral artery occlusion. The administration of 0.1 mg/kg i.p. YM-14673 was started 1 week after occlusion and was repeated daily for 2 weeks. YM-14673 significantly accelerated the recovery of neurologic deficits and ameliorated the disturbance of passive avoidance learning. Thus, YM-14673 improved behavioral response in a model of chronic focal cerebral ischemia. The availability of a chronic middle cerebral artery occlusion model for the evaluation of drugs is also discussed.\r"
 }
]