[
 {
  ".I": "333000", 
  ".M": "Action Potentials/DE; Adenyl Cyclase/AN; Animal; Cholera Toxin/IP/*PD; Enzyme Activation; Ileum/*DE/PH; In Vitro; Male; Rabbits.\r", 
  ".A": [
   "Lind", 
   "Guerrant", 
   "Kurosky", 
   "Mathias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):647-51\r", 
  ".T": "Purified choleragenoid does not induce migrating action potential complex activity in rabbit ileum in vivo.\r", 
  ".U": "91325114\r", 
  ".W": "The migrating action potential complex (MAPC), a single ring contraction that propels luminal contents abroad, is elicited by Vibrio cholerae and its enterotoxin, choleragen (A1A2B5), in rabbit ileal loops in vivo. Choleragenoid (B5; the binding subunit) was shown previously to induce MAPCs without activating the adenylate cyclase system and without stimulating fluid output. We restudied purified B5 (extracted by high-performance liquid chromatography) to assess its effects on the myoelectric activity of rabbit ileum: can MAPC activity can be induced without associated fluid production? Four different B5 preparations and two controls, V. cholerae and sterile saline, were used. MAPC activity and ileal fluid output were significantly increased in animals inoculated with A1A2B5 (V. cholerae-El Tor) compared with all other preparations and controls. Importantly, MAPC activity and fluid output in all B5 groups did not differ from those in saline controls, demonstrating that purified B5 does not induce MAPC activity in rabbit ilium in vivo. The previous study showing B5-induced MAPCs may have resulted from A1A2B5 contamination. These results suggest A1A2B5-induced adenylate cyclase activation; myoelectric activity may be interrelated with holotoxin binding that causes a neural response.\r"
 }, 
 {
  ".I": "333001", 
  ".M": "Action Potentials/DE; Adenosine/*PD; Animal; Baclofen/*PD; Glutamates/PD/*SE; GABA/PD/*SE; In Vitro; Membrane Potentials/DE; Nucleus Accumbens/DE/*PH; Phenylisopropyladenosine/PD; Rats; Receptors, GABA-Benzodiazepine/DE; Receptors, Purinergic/DE; Support, U.S. Gov't, P.H.S.; Synapses/*PH.\r", 
  ".A": [
   "Uchimura", 
   "North"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):663-8\r", 
  ".T": "Baclofen and adenosine inhibit synaptic potentials mediated by gamma-aminobutyric acid and glutamate release in rat nucleus accumbens.\r", 
  ".U": "91325116\r", 
  ".W": "Intracellular recordings were made from rat nucleus accumbens neurons in a tissue slice in vitro; postsynaptic potentials (p.s.p.) were evoked by focal electrical stimulation of the slice surface. P.s.p. were partially blocked by bicuculline (30 microM), partially blocked by a combination of 6-cyano-2,3-dihydroxy-7-nitroquinoxaline (CNQX, 10 microM) and DL-2-amino-5-phosphonovaleric acid (APV, 30 microM) and completely blocked when all three antagonists were applied together. Both the gamma-aminobutyric acid (GABA)-mediated p.s.p. (in CNQX and APV) and the glutamate-mediated p.s.p. (in bicuculline) were inhibited by baclofen (10-300 microM), adenosine (10-300 microM) and N6-(2-phenylisopropyl)adenosine (0.1-3 microM). Theophylline competitively antagonized the action of adenosine with an apparent dissociation equilibrium constant of about 15 microM. Baclofen, adenosine and N6-(2-phenylisopropyl)adenosine caused small (less than 10 mV) hyperpolarizations; voltage clamp experiments indicated that this resulted from an outward potassium current. It is concluded that activation of GABAB receptors and adenosine A1 receptors inhibits the release of glutamate and GABA at synapses in the nucleus accumbens.\r"
 }, 
 {
  ".I": "333002", 
  ".M": "Animal; Aorta, Thoracic/*DE/PH; Endothelium-Derived Relaxing Factor/*PH; Endothelium, Vascular/PH; Imidazoles/PD; In Vitro; Male; Nitric Oxide/ME; Prostaglandin Endoperoxides, Synthetic/*PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thromboxane A2/*SE; Thromboxane Synthetase/AI; Vasoconstriction/DE.\r", 
  ".A": [
   "Folger", 
   "Lawson", 
   "Wilcox", 
   "Mehta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):669-75\r", 
  ".T": "Response of rat thoracic aortic rings to thromboxane mimetic U-46,619: roles of endothelium-derived relaxing factor and thromboxane A2 release.\r", 
  ".U": "91325117\r", 
  ".W": "Studies were designed to test the role of the endothelium and endogenous release of thromboxane (Tx) A2 in the contractile response of rat thoracic aortic rings to the TxA2/prostaglandin (PG) H2 mimetic, U-46,619. U-46,619 caused a dose-dependent contraction of rings with endothelium (mean ED50 = 6.54 +/- 3.02 x 10(-9) M; n = 13) which was abolished by the TxA2/PGH2 receptor antagonist, SQ-29,548. Removal of endothelium greatly potentiated (P less than .05) the contractile response to U-46,619 (ED50 = 4.78 +/- 2.14 x 10(-10) M; n = 14). On addition to the organ bath, oxyhemoglobin (10(-6) M), an inhibitor of endothelium-derived relaxing factor, increased vascular smooth muscle contraction in response to U-46,619 and abolished the difference in response between rings with endothelium (ED50 = 6.63 +/- 0.38 x 10(-11) M) and those without (ED50 = 5.13 +/- 0.18 x 10(-11) M). Vascular contraction with U-46,619 (10(-7] was associated with release of immunoreactive TxB2 and 6-keto PGF1 alpha as well as increased conversion of [14C]arachidonate to [14C]TxB2 and 6-keto-[14C]PGF1 alpha. To test the role of endogenous TxA2 in response to U-46,619, the TxA2 synthetase inhibitor UK-38,485 (10(-6) M) was added directly to the organ bath; this diminished (P less than .05) the contractile responses to U-46,619 of rings with and without endothelium.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "333003", 
  ".M": "Animal; Antihypertensive Agents/*ME; Calcium Channel Blockers/*ME; Dihydropyridines/*ME/PD; Dogs; Female; In Vitro; Male; Mesenteric Arteries/DE/PH; Potassium Chloride/*PD; Vasoconstriction/*DE.\r", 
  ".A": [
   "Shimaji", 
   "Shirahase", 
   "Kanda", 
   "Osumi", 
   "Kurahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):676-80\r", 
  ".T": "Effect of accumulation of NKY-722, a water-soluble vasoselective Ca++ antagonist, on KCl-induced contraction in isolated canine mesenteric arteries.\r", 
  ".U": "91325118\r", 
  ".W": "The relationship between the accumulation of NKY-722 and its vasoinhibitory effect on KCl-induced contraction was examined in canine mesenteric arteries. NKY-722 showed a high level of accumulation in canine mesenteric arteries and reached near maximal levels at 60 min. The tissue/medium ratio measured at 60 min was independent of the bath concentration of NKY-722 (10(-9), 10(-8) and 10(-7) M). NKY-722 (10(-9) and 10(-7) M) attenuated the KCl (30 mM)-induced contraction of canine mesenteric arteries, and this effect was dependent on the pretreatment time (5-60 min). The vasoinhibitory effect of NKY-722 (during incubation) on KCl-induced contraction correlated with its accumulation in the vascular preparations. Preparations were incubated with NKY-722 (5 x 10(-9) M) for 60 min and repetitively washed out, showing that the accumulation of NKY-722 decreased slowly over 300 min. When the preparations were incubated with NKY-722 (5 x 10(-9) M) for 60 min, the vasoinhibitory effect on KCl-induced contraction remained for over 300 min after repetitive washouts. The vasoinhibitory effect of NKY-722 (during washout) on KCl-induced contraction also correlated with its accumulation in the vascular preparations. The present experiments indicate that NKY-722 accumulates in canine mesenteric arteries at high levels and should be washed out slowly, and suggest that NKY-722 accumulation in vessel walls may contribute to the long duration of its antihypertensive effect.\r"
 }, 
 {
  ".I": "333004", 
  ".M": "Action Potentials/DE; Adrenergic Alpha Receptor Blockaders/*PD; Animal; Dioxanes/*PD; Dogs; Pertussis Toxins/PD; Phenylephrine/PD; Protein Kinase C/PH; Purkinje Fibers/*DE/PH; Receptors, Adrenergic, Alpha/*DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Steinberg", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):681-7\r", 
  ".T": "A WB 4101-sensitive alpha-1 adrenergic receptor subtype modulates repolarization in canine Purkinje fibers.\r", 
  ".U": "91325119\r", 
  ".W": "We used standard microelectrode techniques to study alpha-1 adrenergic modulation of repolarization in canine Purkinje fibers. Our objectives were to subtype this alpha-1 receptor response pharmacologically, to determine whether alpha-1 adrenergic modulation of repolarization is dependent on the function of a pertussis toxin-sensitive G protein and to identify developmental changes in this alpha-1 response. Phenylephrine (Phe) induced a dose-dependent increase in transmembrane action potential duration at 50% (APD50) and 90% (APD90) repolarization. For the adult fibers, control APD50 and APD90 were 310 +/- 5 and 407 +/- 5 msec; after superfusion with Phe, 1 x 10(-6) M, the values were 350 +/- 6 and 468 +/- 8 msec, respectively (P less than .05). In 2- to 3-week-old dogs, control APD50 and APD90 were 170 +/- 14 and 255 +/- 10 msec; after superfusion with Phe, the values were 228 +/- 10 and 305 +/- 16 msec, respectively (P less than .05). Propranolol, 2 x 10(-7) M, did not affect the response to Phe. The alpha-1 blocker prazosin, 1 x 10(-7) M, and the alpha-1 receptor subtype selective antagonist, WB 4101, 1 x 10(-7) M, suppressed the response to Phe, but no effect on the response to Phe was seen with the subtype selective antagonist, chloroethylclonidine. In vivo pretreatment of dogs with pertussis toxin, 30 micrograms/kg i.v., decreased markedly the amount of G protein substrate available for subsequent in vitro ADP-ribosylation by pertussis toxin and [32P]NAD (from 7039 +/- 713 to 537 +/- 50 fmol/mg of protein in adult fibers and from 1134 to 62 fmol/mg of proteins in pooled young fibers). Pertussis toxin pretreatment increased the Phe-induced prolongation of APD50 and APD90 in the young and adult fibers.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "333005", 
  ".M": "Animal; Blood-Brain Barrier/DE; Brain/*DE/ME; Brain Injuries/*ME; Cells, Cultured; Cerebral Ischemia/*ME; Chromans/*PD; Free Radical Scavengers/*; Gerbillinae; In Vitro; Iron/PD; Lipid Peroxidation/*DE; Male; Mice; Piperazines/*PD; Rats; Spinal Cord/ME; Vitamin E/PD.\r", 
  ".A": [
   "Hall", 
   "Braughler", 
   "Yonkers", 
   "Smith", 
   "Linseman", 
   "Means", 
   "Scherch", 
   "Von", 
   "Lahti", 
   "Jacobsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):688-94\r", 
  ".T": "U-78517F: a potent inhibitor of lipid peroxidation with activity in experimental brain injury and ischemia.\r", 
  ".U": "91325120\r", 
  ".W": "U-78517F (2-[4-[2,6-di-(1-pyrrolidinyl)-4-pyridinyl)-1-piperazinyl] methyl]-3,4-dihydro-2,5,7,8-tetramethyl-2H-1-benzopyran-6-ol, dihydrochloride), which combines the antioxidant ring portion of alpha-tocopherol together with the amine of the previously described 21-aminosteroids (e.g., U-74006F), is a novel inhibitor of iron-catalyzed lipid peroxidation. U-78517F was found to have a 50% inhibitory concentration (IC50) of 0.6 microM against 200 microM ferrous chloride-initiated lipid peroxidation in rat brain homogenates, compared to 8 microM for U-74006F, 28 microM for alpha-tocopherol and 43 microM for the ring portion of alpha-tocopherol (i.e., trolox). Both stereoisomers of the racemic U-78517F proved to be equally active antioxidants. Against lipid peroxidation initiated by xanthine/xanthine oxidase, U-78517F was even more potent, with an IC50 of 0.01 microM. U-78517F was also observed to protect cultured mouse spinal neurons against iron-induced damage, with an IC50 of approximately 0.5 microM. When administered to male CF-1 mice i.v. at 5 min after a severe concussive head injury. U-78517F produced a dose-related improvement in the 1-hr neurological recovery. The minimum effective i.v. dose was 1.0 micrograms/kg. Measurement of U-78517 concentrations in the brains of mice after administration of a 10-mg/kg i.v. dose revealed effective antioxidant levels for as long as 2 hr. Evidence of an in vivo antioxidant action was provided by the attenuation of iron-induced blood-brain barrier disruption (i.e., Evans' blue extravasation) in rats pretreated with U-78517F.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "333006", 
  ".M": "Animal; Fenoprofen/*ME; Glucuronates/ME; Ibuprofen/ME; Intestines/ME; Liver/ME; Male; Perfusion; Rats; Rats, Inbred Strains; Stereoisomers; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berry", 
   "Jamali"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):695-701\r", 
  ".T": "Presystemic and systemic chiral inversion of R-(-)-fenoprofen in the rat.\r", 
  ".U": "91325121\r", 
  ".W": "Fenoprofen (FN), a member of the 2-arylpropionic acid (2-APA) class of nonsteroidal anti-inflammatory drugs is administered clinically as a racemate. In humans, FN has been shown to rapidly undergo substantial in vivo unidirectional chiral inversion with the inactive R-isomer converted to its active antipode. As with any p.o. administered drug, before reaching the systemic circulation. FN may undergo first-pass metabolism, the major organs involved being the gastrointestinal tract and/or the liver. The site(s) of inversion for the 2-APAs have been a subject of debate, with presystemic intestinal metabolism in humans and hepatic systemic metabolism in rats receiving the most attention. The inversion of R-FN was studied in the male Sprague-Dawley rat 1) in vivo after p.o. and i.v. administration of racemic-FN and R-FN, 2) after perfusion of R-FN into isolated liver (single-pass and recirculation) and 3) after a 2-hr incubation with everted intestinal tissue (duodenum, jejunum, ileum and colon) and noneverted stomach pouch. The enantiomers and their acyl-glucuronides were quantitated using a previously developed stereospecific assay. With the isolated liver, R-FN was shown to invert in both the single-pass and recirculation systems, with a first-pass extraction ratio of 0.3. A significant but variable inversion in all intestinal segments was observed. Substantial inversion by the duodenum was observed (serosal S:R ratio, 1.2) with maximal inversion by the jejunum (serosal S:R ratio, 2.2), whereas inversion of R-FN was absent in the stomach. Considerable glucuronidation was observed in all tissues studied including first-pass glucuronidation of both enantiomers after single-pass perfusion through the isolated liver and stereoselective glucuronidation in intestinal tissue segments. The results indicate that, in the male Sprague-Dawley rat, R-FN undergoes presystemic inversion by both the gastrointestinal tract and liver. These results, however, must be viewed with caution as they may not necessarily be extrapolated to other 2-APAs or species.\r"
 }, 
 {
  ".I": "333007", 
  ".M": "Affinity Labels; Animal; Aorta/CH; Isoquinolines/ME; Male; Mitochondria/ME; Muscle, Smooth/*CH; Muscle, Smooth, Vascular/*CH; Radioligand Assay; Rats; Rats, Inbred Strains; Receptors, GABA-Benzodiazepine/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cox", 
   "Ellinor", 
   "Kirley", 
   "Matlib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):702-9\r", 
  ".T": "Identification of a 17-kDa protein associated with the peripheral-type benzodiazepine receptor in vascular and other smooth muscle types.\r", 
  ".U": "91325122\r", 
  ".W": "The existence of the peripheral-type benzodiazepine receptor (PBR) in vascular smooth muscle has been demonstrated in this laboratory. The present study utilized the photoaffinity ligand [3H]PK14105 to identify the protein subunit in rat aortic and other smooth muscle types to which high affinity ligands for the PBR bind. [3H]PK14105 bound to mitochondrial fractions isolated from rat aortic smooth muscle with high affinity (Kd = 7.0 +/- 0.5 nM) and high density (Bmax = 10.1 +/- 1.5 pmol/mg protein). The rank order of potency of a series of PBR ligands displacing the binding was PK11195 approximately equal to Ro5-4864 greater than protoporphyrin IX greater than flunitrazepam greater than diazepam much greater than clonazepam. [3H]PK14105 bound with comparable affinity and density to mitochondria isolated from rat myometrium and gastric smooth muscle as well. With ultraviolet irradiation, [3H]PK14105 specifically labeled a single protein of approximately 17 kDa in all three smooth muscle types examined. This protein was identical in size to that identified by [3H]PK14105 in rat adrenal gland. In adrenal gland an additional, minor protein of approximately 43 kDa was also specifically labeled by [3H]PK14105. Utilizing a probe designed from the known nucleotide sequence of the PBR in rat adrenal gland, an mRNA transcript of approximately 0.8 kilobases in size was identified in rat aortic smooth muscle by Northern blot analysis. These data indicate that a protein subunit of approximately 17 kDa comprises, at least in part, the PBR not only in vascular smooth muscle, but also in other smooth muscle types and adrenal gland as well.\r"
 }, 
 {
  ".I": "333008", 
  ".M": "Animal; Antigens, Differentiation, T-Lymphocyte/AN; Antigens, Ly/AN; Cell Movement; Concanavalin A/*PD; Diabetes Mellitus, Insulin-Dependent/*IM; Female; Lymphocytes/*DE/IM/PA; Male; Mice; Mice, Inbred C57BL; Organ Weight/DE; Species Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mukherjee", 
   "Pearce", 
   "Formby", 
   "Peterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):716-21\r", 
  ".T": "Studies of concanavalin A in nonobese diabetic mice. II. Lymphocyte tracking and phenotype responses.\r", 
  ".U": "91325124\r", 
  ".W": "We studied the tracking of 51chromium-labeled (resting) and Con A-induced (activated) tritiated thymidine-labeled syngeneic lymphocytes to adrenal, blood, brain, heart, liver, lymph nodes, pancreas, spleen, testis/ovary, thymus and thyroid in prediabetic, nonobese diabetic (NOD) mice and in age- and sex-matched C57BL/6 mice. 51Chromium-labeled cells showed no significant difference between strains in tracking to any tissue except lymph nodes (decreased in NOD vs. C57, P less than .05). Con A incubation resulted in no difference between strains in lymphocyte tracking to lymph nodes, but NOD mice had increased pancreatic tracking with Con A-incubated cells compared to C57 mice (P less than .05). Female NOD mice had reduced thymic tracking (P = .001) compared to C57 controls. Positive selection experiments showed the Con A-responsive cell to be a T cell. Both Lyt2+ (CD8+) and L3T4+ (CD4+) enriched T cell populations showed a labeling response to Con A. After 48 h of Con A incubation, the L3T4+/Lyt2+ ratio increased in splenocytes from NOD mice (P less than .05), whereas it decreased in C57 controls (P less than .01). Over the course of 6 days in culture, NOD splenocytes exposed to Con A characteristically exhibited a delayed expansion of the Lyt2+ population. We conclude that Con A incubation of NOD splenocytes results in T cells that, when reinfused, avoid the thymus and track preferentially to the pancreas. Con A immunomodulation as potential treatment for autoimmune disease warrants further study in this murine model.\r"
 }, 
 {
  ".I": "333009", 
  ".M": "Animal; Dose-Response Relationship, Drug; Electrocardiography; Heart Conduction System/DE; Male; Myocardial Diseases/*ME/PA; Myocardium/*ME/PA; Norepinephrine; Propafenone/PD/*PK; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gillis", 
   "Lester", 
   "Keashly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):722-7\r", 
  ".T": "Propafenone disposition and pharmacodynamics in normal and norepinephrine-induced cardiomyopathic rabbit hearts.\r", 
  ".U": "91325125\r", 
  ".W": "The myocardial disposition and pharmacodynamics of propafenone were studied in 10 normal and 10 norepinephrine-induced cardiomyopathic rabbit hearts. The left ventricular propafenone concentrations measured after perfusion of propafenone (0.3 microM) for 150 min were similar in the normal group (18 +/- 8 micrograms/g) compared to the cardiomyopathy group (20 +/- 5 micrograms/g, P = NS). However, the concentration of propafenone in cardiomyopathic left ventricular papillary muscle, which was always extensively involved in the inflammatory process, was significantly lower (11 +/- 2 micrograms/g) compared to normal papillary muscle (19 +/- 4 micrograms/g, P less than .05). During propafenone perfusion a significantly greater increment in ventricular conduction time was observed in the cardiomyopathy group (17 +/- 6 msec) compared to the normal group (12 +/- 3 msec, P less than .05). The propafenone myocardial concentration-effect relationships describing changes in QRS duration were shifted to the left in the cardiomyopathy group. Furthermore, the slopes of these linear concentration-effect relationships were greater in the cardiomyopathy group (1.80 +/- 0.60 msec/micrograms/g) compared to the normal group (1.07 +/- 0.25 msec/micrograms/g, P less than .01). The ventricular effective refractory period was shorter at base line in the cardiomyopathy hearts (156 +/- 21 msec) compared to the normal group (176 +/- 23 msec, P less than .08). However, propafenone effects on changes in the ventricular effective refractory period were similar in the two groups. Thus, the myocardial accumulation of propafenone is reduced in areas of extensive necrosis observed in norepinephrine-induced cardiomyopathy. As well, cardiomyopathic tissue is more responsive to propafenone effects on ventricular conduction time.\r"
 }, 
 {
  ".I": "333010", 
  ".M": "Animal; Dopamine/PD; Electric Stimulation; Ergolines/PD; Frontal Lobe/DE/*PH; Haloperidol/PD; Iontophoresis; Isoproterenol/PD; Male; Norepinephrine/PD; Rats; Rats, Inbred Strains; Receptors, Adrenergic/PH; Receptors, Dopamine/DE/*PH; Sulpiride/PD; Support, Non-U.S. Gov't; SK&F-38393/PD.\r", 
  ".A": [
   "Godbout", 
   "Mantz", 
   "Pirot", 
   "Glowinski", 
   "Thierry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):728-38\r", 
  ".T": "Inhibitory influence of the mesocortical dopaminergic neurons on their target cells: electrophysiological and pharmacological characterization.\r", 
  ".U": "91325126\r", 
  ".W": "Both dopaminergic (DA) and noradrenergic (NA) systems exert an inhibitory influence on the activity of prefrontal cortical neurons (PFC). As NA-containing fibers run close to the dorsal ventral tegmental area (VTA), electrical stimulation of the VTA might coactivate both DA and NA systems. In the present study extracellular recordings and microiontophoresis were used in anesthetized rats to analyze first whether the inhibitory cortical responses to VTA stimulation and DA application were mediated by DA or adrenergic receptors. Inhibitory responses elicited by DA application or VTA stimulation were observed in PFC output neurons identified by antidromic activation from subcortical structures. Both types of inhibitory effects were reversed by the DA antagonist sulpiride, but not by the adrenergic antagonists prazosin (alpha-1), yohimbine (alpha-2) or propranolol (beta). NA and the beta agonist isoproterenol inhibited the activity of PFC cells and these effects were antagonized by propranolol, but neither by prazosin and yohimbine nor by the DA antagonist sulpiride. Thus, the inhibitory influence of the mesocortical DA system in the PFC involves DA, but not NA, recognition sites. The DA receptor subtype mediating the inhibitory effects of VTA stimulation and DA application in the PFC was analyzed further. VTA- and DA-evoked inhibitory responses were antagonized by the D2 selective antagonists (-)-sulpiride, LUR 2366 and RIV 2093, but not by the D1 selective antagonist SCH23390. In addition, the DA-induced inhibitory response was mimicked by the selective D2 agonist LY 171555 but not by the selective D1 agonist SKF 38393. Surprisingly, haloperidol, which is also a potent D2 antagonist, failed to consistently block DA- and VTA-induced inhibitory effects. The present results indicate that the inhibition of PFC cells by mesocortical DA neurons is mediated via a subtype of DA receptors which is particularly sensitive to benzamides.\r"
 }, 
 {
  ".I": "333011", 
  ".M": "Aminoquinolines/*TO; Animal; Calcium/ME; Chelating Agents/*TO; Fluorescent Dyes/*TO; In Vitro; Lactate Dehydrogenase/SE; Lipid Peroxidation/DE; Liver/*DE/ME/PA; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Vitamin E/ME.\r", 
  ".A": [
   "Carpenter-Deyo", 
   "Duimstra", 
   "Hedstrom", 
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):739-46\r", 
  ".T": "Toxicity to isolated hepatocytes caused by the intracellular calcium indicator, Quin 2.\r", 
  ".U": "91325127\r", 
  ".W": "To determine whether incubation for several hours with intracellular Ca++ indicators caused toxicity to freshly isolated hepatocytes from rats, cells were incubated under 95% O2-5% CO2 in medium containing 2 mM Ca++ and the acetoxymethyl (AM) esters of Quin 2, Indo 1, Fluo 3, 5,5'-Dimethyl BAPTA, 4,4'-Difluoro BAPTA or Fura 2 for up to 5 hr. Quin 2-AM and Indo 1-AM (2.5 microM) induced lipid peroxidation in the cells after 1 or 3 hr of treatment, respectively. Additional experiments with Quin 2-AM (25 microM) revealed that it also caused lactate dehydrogenase leakage, cell blebbing and vitamin E loss in cells, but did not affect reduced glutathione or intracellular Ca++ content. The ability of Quin 2-AM to cause toxicity was dependent on the amount of Quin 2 which was present in the cell. Ca++ appeared to be involved in the mechanism of Quin 2-AM toxicity, for modulation of the extracellular Ca++ concentration partially inhibited lipid peroxidation, vitamin E loss, cell blebbing and lactate dehydrogenase leakage.\r"
 }, 
 {
  ".I": "333012", 
  ".M": "Aminoquinolines/*TO; Animal; Calcium/*PH; Chelating Agents/*TO; Fluorescent Dyes/*TO; In Vitro; Iron/*PH; Lactate Dehydrogenase/SE; Lipid Peroxidation/DE; Liver/*DE; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carpenter-Deyo", 
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9111; 258(2):747-52\r", 
  ".T": "Involvement of calcium and iron in Quin 2 toxicity to isolated hepatocytes.\r", 
  ".U": "91325128\r", 
  ".W": "When treated with the cytosolic Ca++ indicator Quin 2-acetoxymethyl ester (Quin 2-AM), isolated hepatocytes exhibited signs of toxicity, such as extensive lipid peroxidation and vitamin E loss and release of lactate dehydrogenase. Lipid peroxidation induced by this agent was blocked completely by cotreatment of the cells with ethylene glycol bis(beta-aminoethyl ether)-N,N'-tetraacetic acid, EDTA, ruthenium red, carbonyl cyanide m-chlorophenylhydrazone, desferal and trifluoperazine, and was partially inhibited by quinacrine and indomethacin. With the exception of carbonyl cyanide m-chlorophenylhydrazone and quinacrine, these agents also inhibited lactate dehydrogenase leakage. Although the results with ruthenium red suggested that Quin 2-AM may cause toxicity by altering handling of Ca++ by mitochondria, mitochondrial membrane potential was not altered in cells treated with Quin 2-AM until after toxicity occurred. Evidence of a direct, potentiative effect of Quin 2 on iron-induced lipid peroxidation was gained from experiments with liposomes. Treatment of cells with Quin 2-AM did not enhance nitro blue tetrazolium reduction, suggesting that Quin 2 did not stimulate O2- production by the cells. Direct chelation of Ca++ did not appear to be involved in the mechanism of Quin 2 toxicity, for an analog of Quin 2 that is virtually nonhydrolyzable, which greatly limits the binding of Ca++, also caused lipid peroxidation and cell death. These results suggest that Quin 2 causes toxicity by chelating iron or by activating some cellular process(es) that is dependent on the presence of iron or Ca++.\r"
 }, 
 {
  ".I": "333013", 
  ".M": "Fetal Diseases/CL/*DI/TH; Human; Infant, Newborn; Prolapse; Umbilical Cord/*.\r", 
  ".A": [
   "Brown", 
   "Trupin", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Reprod Med 9111; 36(6):13-4\r", 
  ".T": "Umbilical cord prolapse: a contemporary look [letter]\r", 
  ".U": "91325158\r"
 }, 
 {
  ".I": "333014", 
  ".M": "Clinical Protocols/*ST; Female; Human; Organizational Policy; Pain/*ET; Papillomaviruses/*; Societies, Medical/OG; Tumor Virus Infections/*CO/DI/TH; Vulvar Neoplasms/*CO/DI/TH; Vulvitis/*CO/DI/TH.\r", 
  ".A": [
   "McKay", 
   "Frankman", 
   "Horowitz", 
   "Lecart", 
   "Micheletti", 
   "Ridley", 
   "Turner", 
   "Woodruff"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):413-5\r", 
  ".T": "Vulvar vestibulitis and vestibular papillomatosis. Report of the ISSVD Committee on Vulvodynia.\r", 
  ".U": "91325159\r"
 }, 
 {
  ".I": "333015", 
  ".M": "Chorionic Villi Sampling/*MT/ST; Comparative Study; Evaluation Studies; Female; Fetal Blood/*CH; Human; Karyotyping/*MT; Pregnancy; Pregnancy Trimester, Second; Pregnancy Trimester, Third; Prenatal Diagnosis/*MT/ST.\r", 
  ".A": [
   "Evans", 
   "Johnson", 
   "Koppitch", 
   "Thompson", 
   "Sokol", 
   "Drugan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):416-8\r", 
  ".T": "Transabdominal chorionic villus sampling for rapid karyotyping in advanced gestation.\r", 
  ".U": "91325160\r", 
  ".W": "Late pregnancy fetal karyotyping is not employed often because a clinical decision about labor and delivery may be required before the results would be available. However, percutaneous umbilical blood sampling (PUBS) has been used recently to obtain fast karyotypes. We have extended our chorionic villus sampling (CVS) procedure to the second and third trimesters and compared the results obtained with late CVS and PUBS. CVS karyotypes were obtained faster and may be technically easier to perform.\r"
 }, 
 {
  ".I": "333016", 
  ".M": "Acetazolamide/AD/TU; Adult; Combined Modality Therapy; Danazol/AD/AE/*TU; Drug Therapy, Combination; Female; Human; Menstrual Cycle/*; Middle Age; Migraine/DH/*DT/ET.\r", 
  ".A": [
   "Lichten", 
   "Bennett", 
   "Whitty", 
   "Daoud"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):419-24\r", 
  ".T": "Efficacy of danazol in the control of hormonal migraine.\r", 
  ".U": "91325161\r", 
  ".W": "Of 131 women with hormonally related migraines unresponsive to standard medication, 67 (51.1%) noted profound relief after a 12-month, phased study using danazol for migraine prevention. The first three phases consisted of two-month cycles: dietary control and acetazolamide, the addition of danazol and danazol discontinuation. Eighty-three women (63.36%) reported control of their hormonal migraines while using danazol. In phase IV, 81 women whose headaches were controlled by danazol restarted danazol for an additional six months. Sixty-seven (82.7%) reported continued success with this medication. Danazol proved highly successful in the control of women's cyclic migraine. Its effectiveness remained consistent throughout the treatment course. In the prophylactic treatment of women's hormonal migraine, 400 mg of danazol administered daily for 25 days each month can prove effective when standard medical therapy fails. Furthermore, the response to danazol supported the concept that hormonal migraine should be treated as a distinct clinical entity.\r"
 }, 
 {
  ".I": "333017", 
  ".M": "Adult; Amniocentesis; Amniotic Fluid/*CH; Equipment Design; Female; Fetal Organ Maturity; Gestational Age; Human; Infant, Newborn; Lung/*EM; Maternal Age; Parity; Phosphatidylcholines/CH; Phosphatidylglycerols/CH; Predictive Value of Tests; Pregnancy; Respiratory Distress Syndrome/*DI/EP; Sphingomyelins/CH; Support, Non-U.S. Gov't; Surface Tension.\r", 
  ".A": [
   "Moawad", 
   "Ismail", 
   "River"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):425-8\r", 
  ".T": "Use of the drop volume of amniotic fluid in predicting fetal lung maturity. Clinical experience.\r", 
  ".U": "91325162\r", 
  ".W": "Respiratory distress syndrome (RDS), resulting from inadequate amounts of alveolar surfactant, is a leading cause of neonatal mortality. This study analyzed the drop volume for predicting the risk of neonatal RDS by evaluating the surface tension of amniotic fluid. The drop-volume method quantifies the surface tension of amniotic fluid using the fact that the volume of a falling drop of liquid is proportional to the quantity of surface-active substances (surfactant) in the solution. Distilled water is used as a reference solution. The test is simple to perform and requires only two minutes and 2 mL of amniotic fluid. Amniotic fluid was obtained by amniocentesis from 120 pregnancies, ranging from 24 to 42 weeks of gestation, within four days of delivery. Specimens contaminated with meconium or hemolyzed blood or from patients with clinical chorioamnionitis were not used. The lecithin:sphingomyelin ratio and phosphatidylglycerol tests were also determined for 54 of the study cases. A mature drop-volume test result was associated with a healthy infant with no RDS 95% of the time (negative predictive value). Fifty-two percent of the healthy infants in the study were predicted by an arbitrary unit of time (S) value of less than or equal to 85.0 (specificity). Thirteen of the 16 infants who developed RDS (81%) were predicted by an S value of greater than or equal to 85.1 (sensitivity). Of those infants with an S value of greater than or equal to 85.1, 21% developed RDS (positive predictive value).\r"
 }, 
 {
  ".I": "333018", 
  ".M": "Administration, Buccal; Adolescence; Adult; Blood Flow Velocity/*DE; Comparative Study; Diastole; Female; Gestational Age; Human; Nicotine/*AA/AD/PD; Polymethacrylic Acids/AD/*PD; Polyvinyls/AD/*PD; Pregnancy/*DE; Prospective Studies; Smoking/*AE/PP; Support, U.S. Gov't, Non-P.H.S.; Systole; Ultrasonography, Prenatal; Umbilical Arteries/*DE; Uterus/*BS.\r", 
  ".A": [
   "Bruner", 
   "Forouzan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):435-40\r", 
  ".T": "Smoking and buccally administered nicotine. Acute effect on uterine and umbilical artery Doppler flow velocity waveforms.\r", 
  ".U": "91325164\r", 
  ".W": "The effects of maternal smoking and buccal nicotine exposure on uterine and umbilical artery blood flow velocity waveforms were studied in 47 healthy women during late pregnancy. Systolic:diastolic ratios of recorded waveforms were calculated before and after each woman smoked one cigarette containing 1.2 mg of nicotine. The same protocol was followed at a subsequent clinic visit, when each woman chewed a piece of nicotine polacrilex containing 2 mg of nicotine. No significant changes could be induced in either nonsmokers or prior smokers, nor were any significant changes measured in the uterine vessels of any patient subgroup. A significant decrease (P less than .01) in umbilical artery diastolic blood flow velocities was measured after smoking in all habitual smokers after chewing nicotine polacrilex and in those who smoked greater than 10 cigarettes per day (P less than .05). All the measured changes returned to baseline levels by 10 minutes after cessation of exposure. Similar changes in the umbilical artery flow velocity waveforms after exposure to a cigarette and nicotine polacrilex implicated nicotine as a probable cause. Failure to observe significant changes except in habitually smoking women suggests a receptor-mediated response. The finding of altered umbilical artery flow velocity waveforms in the absence of demonstrable changes in the uterine vessels indicates a direct toxic effect of maternal nicotine exposure on the fetal cardiovascular system.\r"
 }, 
 {
  ".I": "333019", 
  ".M": "Adolescence; Adult; Antibiotics/AD/TU; Blood/MI; Brucellosis/DT/*EP/MI; Female; Fetal Blood/MI; Gestational Age; Human; Lebanon/EP; Placenta/MI; Pregnancy; Pregnancy Complications, Infectious/DT/*EP/MI; Pregnancy Outcome.\r", 
  ".A": [
   "Seoud", 
   "Saade", 
   "Awar", 
   "Uwaydah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):441-5\r", 
  ".T": "Brucellosis in pregnancy.\r", 
  ".U": "91325165\r", 
  ".W": "Brucellosis in pregnancy is a rare entity. It has been associated with an increased risk of spontaneous abortion in animals and possibly humans. Among six patients with brucellosis in pregnancy, one requested termination of the pregnancy in the first trimester, one had a spontaneous abortion at 12 weeks that could not be directly related to brucellosis, and four continued their pregnancies with no significant increase in maternal or neonatal morbidity or mortality.\r"
 }, 
 {
  ".I": "333020", 
  ".M": "Adult; Amniotic Fluid/*CH; Calcium/BL/CH; Female; Fetal Blood/CH; Gestational Age; Human; Magnesium Sulfate/*AE/BL/CH; Parity; Pregnancy/BL; Tocolysis/*AE.\r", 
  ".A": [
   "Hankins", 
   "Hammond", 
   "Yeomans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):446-9\r", 
  ".T": "Amniotic cavity accumulation of magnesium with prolonged magnesium sulfate tocolysis.\r", 
  ".U": "91325166\r", 
  ".W": "In seven women, continuous intravenous tocolysis with magnesium sulfate for 4-28 days resulted in high amniotic fluid magnesium levels (10.54 mg% +/- 1.83 SD). In all cases the amniotic fluid magnesium level greatly exceeded the maternal serum level in a sample collected simultaneously. Additionally, when amniorrhexis and delivery occurred within one hour of each other, the fetal magnesium levels uniformly exceeded the maternal levels in paired maternal and cord blood samples.\r"
 }, 
 {
  ".I": "333021", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Case Report; Diagnosis, Differential; Endoscopy, Gastrointestinal; Female; Gastrectomy; Human; Peptic Ulcer Perforation/*CO/SU; Pregnancy; Pregnancy Complications/*; Pregnancy Complications, Neoplastic/*DI/DT/ET; Stomach Neoplasms/*DI/DT/ET; Stomach Ulcer/*CO.\r", 
  ".A": [
   "Davis", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):450-2\r", 
  ".T": "Gastric carcinoma presenting as an exacerbation of ulcers during pregnancy. A case report.\r", 
  ".U": "91325167\r", 
  ".W": "Gastric cancer is unusual during pregnancy. Also, because of the physiologic changes that occur with pregnancy, it is rare to see a worsening of peptic ulcers during pregnancy. A patient with an exacerbation of peptic ulcers presented with gastric carcinoma during pregnancy.\r"
 }, 
 {
  ".I": "333022", 
  ".M": "Case Report; Child Development Disorders/*ET; Child, Preschool; Electroencephalography; Female; Fetal Diseases/*DI/US; Human; Monitoring, Physiologic; Pregnancy; Pregnancy Outcome; Seizures/CO/*DI/US.\r", 
  ".A": [
   "Shimizu", 
   "Nagai", 
   "Nishimura", 
   "Amano", 
   "Ihara", 
   "Yomura", 
   "Shimizu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):453-4\r", 
  ".T": "Does fetal seizure activity mean a poor outcome? A case report.\r", 
  ".U": "91325168\r", 
  ".W": "Fetal seizure activity is very rare: only three cases have been reported. A case of fetal seizure activity was detected with ultrasound. Such activity can be associated with a poor outcome.\r"
 }, 
 {
  ".I": "333023", 
  ".M": "Aged; Case Report; Combined Modality Therapy; Diabetes Mellitus/*CO; Fasciitis/*ET/MI/SU; Female; Genital Neoplasms, Female/CO/*RT/SU; Human; Middle Age; Radiotherapy/*AE.\r", 
  ".A": [
   "Livengood", 
   "Soper", 
   "Clarke-Pearson", 
   "Addison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):455-8\r", 
  ".T": "Necrotizing fasciitis in irradiated tissue from diabetic women. A report of two cases.\r", 
  ".U": "91325169\r", 
  ".W": "Two diabetic women with pelvic malignancies developed necrotizing fasciitis within the irradiation fields. Despite aggressive surgical and medical therapy, both died when their health became too unstable for them to tolerate further surgery to resect the residual infection. We attribute their poor outcome to several factors. First, postradiation tissue changes obscured the early clinical findings necessary for a prompt diagnosis and made the identification of adequate surgical margins difficult. Second, diabetic patients have increased susceptibility to this infection. Third, the cumulative effects of radiation, diabetes mellitus and other factors that are common in patients with gynecologic malignancy (advanced age, vascular disease, obesity) favor the development, progression and persistence of necrotizing fasciitis. Radiographic studies were helpful in defining the extent of the infection in one patient.\r"
 }, 
 {
  ".I": "333024", 
  ".M": "Adult; Case Report; Cervix Uteri/*; Diethylstilbestrol/AE; Female; Human; Hysterectomy; Incidence; Methotrexate/TU; Pregnancy; Pregnancy, Ectopic/*DI/EP/TH; Risk Factors; Vacuum Curettage.\r", 
  ".A": [
   "Thomas", 
   "Gingold", 
   "Gallagher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):459-62\r", 
  ".T": "Cervical pregnancy. A report of two cases.\r", 
  ".U": "91325170\r", 
  ".W": "Cervical pregnancy is a rarely occurring form of ectopic pregnancy. Given its rarity, the identification of risk factors is based on anecdotal case reports and occasional summarizing reviews. We managed two additional cases with a new, conservative approach. The trend is away from radical therapy and toward conservation of reproductive function.\r"
 }, 
 {
  ".I": "333025", 
  ".M": "Adult; Biopsy; Case Report; Cyclophosphamide/AD/*TU; Female; Hemodialysis/*ST; Human; Methylprednisolone/AD/*TU; Nasal Mucosa/PA; Pregnancy; Pregnancy Complications/PA/RA/*TH; Pregnancy Trimester, Second; Pregnancy Trimester, Third; Wegener's Granulomatosis/PA/RA/*TH.\r", 
  ".A": [
   "Fields", 
   "Ossorio", 
   "Roy", 
   "Bunke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9111; 36(6):463-6\r", 
  ".T": "Wegener's granulomatosis complicated by pregnancy. A case report.\r", 
  ".U": "91325171\r", 
  ".W": "A 23-year-old woman who presented in the 17th week of her third intrauterine pregnancy was diagnosed as having active Wegener's granulomatosis. Therapy, consisting of corticosteroids, cyclophosphamide and hemodialysis, was instituted and maintained until delivery. Although Wegener's granulomatosis complicated by pregnancy has been reported previously, this is the first reported patient to be treated successfully with the above agents during the second and third trimesters without apparent harm to her or her infant.\r"
 }, 
 {
  ".I": "333026", 
  ".M": "Arthritis, Rheumatoid/*DT; Drug Therapy, Combination/*; Human.\r", 
  ".A": [
   "Healey", 
   "Wilske"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 9111; 18(5):641-2\r", 
  ".T": "Evaluating combination drug therapy in rheumatoid arthritis [editorial]\r", 
  ".U": "91325172\r"
 }, 
 {
  ".I": "333027", 
  ".M": "Human; Questionnaires/*; Rheumatology/*MT; Self Disclosure/*.\r", 
  ".A": [
   "Wolfe", 
   "Pincus"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 9111; 18(5):643-6\r", 
  ".T": "Standard self-report questionnaires in routine clinical and research practice--an opportunity for patients and rheumatologists [editorial]\r", 
  ".U": "91325173\r"
 }, 
 {
  ".I": "333028", 
  ".M": "Gastrointestinal Diseases/*CO/PA; Human; Inflammatory Bowel Diseases/CO/PA; Vasculitis/*CO/PA.\r", 
  ".A": [
   "Lie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 9111; 18(5):647-9\r", 
  ".T": "Vasculitis and the gut: unwitting partners or strange bedfellows [editorial]\r", 
  ".U": "91325174\r"
 }, 
 {
  ".I": "333029", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/EP/*PA/PX; Blood Sedimentation; Female; Health Status; Hemoglobins/AN; Human; Joints/PA; Male; Middle Age; Netherlands/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bijlsma", 
   "Huiskes", 
   "Kraaimaat", 
   "Vanderveen", 
   "Huber-Bruning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):650-3\r", 
  ".T": "Relation between patients' own health assessment and clinical and laboratory findings in rheumatoid arthritis.\r", 
  ".U": "91325175\r", 
  ".W": "Health status encompasses not only physical aspects, but also psychological and social aspects. A multidimensional health status questionnaire was used in 69 Dutch patients with rheumatoid arthritis to assess their physical, psychological and social well being. The same day clinical and laboratory data were recorded. The health status questionnaire provided additional information to clinical and laboratory findings. The various clinical and laboratory measures of disease activity reflect aspects other than the self-reported measure of physical well being. As such they are not interchangeable. Furthermore clinical and laboratory measures of physical well being appeared to be unrelated with psychological and social measures. In contrast, the patients' self-report of physical well being was related only with depressive mood and to some extent with anxiety.\r"
 }, 
 {
  ".I": "333030", 
  ".M": "Arthritis, Rheumatoid/*EP/PX; Female; Human; Kansas/EP; Male; Marriage/PX/*SN; Questionnaires; Rheumatic Diseases/*EP/PX; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hawley", 
   "Wolfe", 
   "Cathey", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):654-60\r", 
  ".T": "Marital status in rheumatoid arthritis and other rheumatic disorders: a study of 7,293 patients.\r", 
  ".U": "91325176\r", 
  ".W": "Divorce has been considered to be increased in rheumatoid arthritis (RA), perhaps as a result of the stress of serious chronic illness. We studied marital status in 7,293 consecutive rheumatic disease patients attending an outpatient rheumatic disease clinic. Divorce was associated with age, sex, population size, and ethnic origin, but when these factors were controlled for, divorce was not more common in the 1,267 patients with RA. Age and sex adjusted divorce percentages for RA and non-RA patients were 6.9 and 6.8 compared with a U.S. percentage of 7.6. Patients with RA, however, were almost 5 times less likely to be remarried after divorce than patients with osteoarthritis.\r"
 }, 
 {
  ".I": "333031", 
  ".M": "Arthritis, Rheumatoid/*PA; Comparative Study; Human; Joints/PA; Severity of Illness Index/*.\r", 
  ".A": [
   "Thompson", 
   "Hart", 
   "Goldsmith", 
   "Spector", 
   "Bell", 
   "Ramsden"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "J Rheumatol 9111; 18(5):661-5\r", 
  ".T": "Comparison of four articular indices for use in clinical trials in rheumatoid arthritis: patient, order and observer variation.\r", 
  ".U": "91325177\r", 
  ".W": "Using a Latin square design, 4 patients were examined by 4 rheumatologists. Joints were scored for tenderness and inflammation. The Ritchie, the index of the American Rheumatism Association (ARA), the Hart modified Ritchie and a simplified Lansbury index were calculated from the raw data. The results suggest that an articular index consisting of a simple count of tender joints (Hart modified Ritchie) or a simple count of tender or swollen joints (ARA index) are the most reproducible with multiple observers. We suggest that these indices would be most appropriate for multicenter clinical trials.\r"
 }, 
 {
  ".I": "333032", 
  ".M": "Arthritis, Rheumatoid/*DT/EP/PA; Cluster Analysis; Comparative Study; Female; Human; Joints/PA; Longitudinal Studies; Male; Methotrexate/AE/*TU; Middle Age; Questionnaires; Severity of Illness Index; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wolfe", 
   "Cathey"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):672-7\r", 
  ".T": "Analysis of methotrexate treatment effect in a longitudinal observational study: utility of cluster analysis.\r", 
  ".U": "91325179\r", 
  ".W": "We studied 235 patients with rheumatoid arthritis (RA) beginning therapy with methotrexate utilizing a k-means clustering algorithm. Four groups were identified: mild RA (Group 3), very severe RA (Group 4), and 2 groups intermediate in severity (Groups 1 and 2). Group 2, the largest of the clusters (n = 89), appeared to have greater tolerability of RA as measured by severity and psychological variables, and took the drug almost twice as long as other groups, although improvement was not greater nor side effects fewer. All groups improved over a mean of 1.9 years, and the degree of improvement was not related to the initial severity classification. Improvement occurred almost equally in all clusters, and the relative ranking of the groups was maintained at study closure.\r"
 }, 
 {
  ".I": "333033", 
  ".M": "Aged; Arthritis, Rheumatoid/IM/ME; Comparative Study; Endothelins/AN/*IM/ME; Female; Human; Male; Middle Age; Osteoarthritis/IM/ME; Radioimmunoassay; Synovial Fluid/CH/*IM/ME.\r", 
  ".A": [
   "Nahir", 
   "Hoffman", 
   "Lorber", 
   "Keiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):678-80\r", 
  ".T": "Presence of immunoreactive endothelin in synovial fluid: analysis of 22 cases.\r", 
  ".U": "91325180\r", 
  ".W": "The endothelins are a family of recently defined active peptides with a wide range of activities, including the activation of the synthesis of prostaglandins. The concentration of endothelin in inflammatory and noninflammatory synovial fluids (SF) was measured by a sensitive radioimmunoassay. Endothelin-like immunoreactivity was detectable in all SF samples and the mean concentration of endothelin was 2.6 +/- 0.3 pg/ml, more than twice that in normal human plasma. The mean level of endothelin in SF in rheumatoid arthritis was 2.5 +/- 0.4 pg/ml (n = 11), and was not statistically different from either osteoarthritis, 3.0 +/- 0.5 pg/ml (n = 7), or acute inflammatory arthritis, 2.0 +/- 0.4 pg/ml (n = 4). Our data do not support the hypothesis that endothelin plays an important role in the pathogenesis of inflammatory arthritis.\r"
 }, 
 {
  ".I": "333034", 
  ".M": "Adult; Aged; Comparative Study; Female; Glucocorticoids/ME; Human; Lupus Erythematosus, Systemic/BL/*ME; Male; Middle Age; Monocytes/CH/ME/UL; Receptors, Glucocorticoid/AN/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gladman", 
   "Urowitz", 
   "Doris", 
   "Lewandowski", 
   "Anhorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):681-4\r", 
  ".T": "Glucocorticoid receptors in systemic lupus erythematosus.\r", 
  ".U": "91325181\r", 
  ".W": "Glucocorticosteroids remain the major treatment modality for systemic lupus erythematosus (SLE), but their mechanism of action is unclear. Over the past decade it has become clear that glucocorticosteroid receptors play a significant role in the mechanism of glucocorticosteroid action. We studied glucocorticosteroid receptor density and affinity on peripheral blood mononuclear cells by the glucocorticosteroid binding assay in 33 patients with SLE who had taken no glucocorticosteroid for the previous 6 months and in 32 healthy controls. Patients' disease activity was measured by the SLE Disease Activity Index (SLEDAI). Glucocorticosteroid receptors on leukocytes of patients with SLE were significantly higher than in healthy controls (4419 +/- 306 vs 3369 +/- 196, p less than 0.005). The binding affinity was not different between patients and controls. There was no correlation between glucocorticosteroid receptor number and SLE disease activity.\r"
 }, 
 {
  ".I": "333035", 
  ".M": "Adult; Esophageal Motility Disorders/CO/EP/*PP; Esophagus/PA/*PH; Female; Human; Male; Manometry; Middle Age; Mixed Connective Tissue Disease/CO/EP/*PP; Prevalence; Scleroderma, Systemic/PA/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Doria", 
   "Bonavina", 
   "Anselmino", 
   "Ruffatti", 
   "Favaretto", 
   "Gambari", 
   "Peracchia", 
   "Todesco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):685-90\r", 
  ".T": "Esophageal involvement in mixed connective tissue disease.\r", 
  ".U": "91325182\r", 
  ".W": "A study of esophageal symptoms and function was performed in 21 patients with mixed connective tissue disease (MCTD). Esophageal involvement was found in 18 cases (85%), in 14 (66%) with typical symptoms, in 15 (71%) with manometric abnormalities and in 11 (57%) with both. The manometric pattern was characterized by reduction of amplitude and coordination of peristaltic waves throughout the esophageal body and reduction of lower esophageal sphincter (LES) competency. In comparison, 38 patients with systemic sclerosis showed a similar but more severe pattern, particularly at the level of the distal esophagus and LES. Thus, although similar, the esophageal involvement in MCTD was not exactly the same as that of systemic sclerosis. Furthermore, in MCTD a correlation between manometric abnormalities and cutaneous involvement was lacking, and this suggests that esophageal disorders are not always linked with clinically evident scleroderma-like features of this disease. Since the diagnosis of MCTD is made in the presence of the clinical picture of more than one connective tissue disease, the detection of esophageal involvement by a sensitive technique such as esophageal manometry in a patient with suspected MCTD may be a useful diagnostic aid.\r"
 }, 
 {
  ".I": "333036", 
  ".M": "Animal; Anti-Inflammatory Agents, Non-Steroidal/*PD/TU; Arthritis, Adjuvant/*CI/PA/PC; Cell Division/DE; Collagen/*TO; Comparative Study; Cysteine/*AA/PD/TU; Dose-Response Relationship, Drug; Indomethacin/PD/TU; Male; Penicillamine/PD/TU; Rats; Synovial Membrane/DE/PA.\r", 
  ".A": [
   "Hayashi", 
   "Matsunaga", 
   "Okahara", 
   "Mita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):691-5\r", 
  ".T": "Effect of bucillamine (SA96) on type II collagen induced arthritis in rats.\r", 
  ".U": "91325183\r", 
  ".W": "The effects of bucillamine, a new antirheumatic drug, on type II collagen induced arthritis in rats was examined. Bucillamine inhibited hindpaw swelling in a dose dependent manner. The histopathological study indicated that bucillamine inhibited the proliferation of synovial lining cells. The anti-type II collagen antibody level was also decreased by the treatment with bucillamine. D-penicillamine, on the other hand, showed no beneficial effects on arthritis except for inhibiting new bone formation. Our findings suggest that bucillamine has beneficial effects on type II collagen induced arthritis in rats and that its mechanism of action is different from those of D-penicillamine.\r"
 }, 
 {
  ".I": "333037", 
  ".M": "Adult; Anti-Inflammatory Agents, Non-Steroidal/TU; Arthritis, Psoriatic/DT/EP/*PA; Comparative Study; Female; Human; Incidence; Inflammatory Bowel Diseases/DT/EP/*PA; Male; Middle Age; Pain Measurement; Questionnaires; Severity of Illness Index; Sex Ratio; Spondylitis, Ankylosing/DT/EP/*PA.\r", 
  ".A": [
   "Edmunds", 
   "Elswood", 
   "Kennedy", 
   "Calin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):696-8\r", 
  ".T": "Primary ankylosing spondylitis, psoriatic and enteropathic spondyloarthropathy: a controlled analysis.\r", 
  ".U": "91325184\r", 
  ".W": "Within our ankylosing spondylitis (AS) population (n = 1331), 85% (n = 1128) had primary AS (1 degree AS), 9% (n = 121) had psoriatic AS (PsAS) and 6% (n = 82) enteropathic AS (IBDAS). In an attempt to explore further the relationship between 1 degree AS and the secondary spondyloarthritides, we evaluated 121 consecutive patients with PsAS and 82 with IBDAS, as well as 202 controls with primary disease. The patients were matched for sex and age at review PsAS:48.1 (SD 11.3) years vs 1 degree AS:48.4 (SD 11.5), and IBDAS:46.0 (SD 12.7) vs 1 degree AS:45.9 (SD 12.7). The sex distribution for IBDAS (M:F, 1:1), was significantly less (p less than 0.001) than that for PsAS (M:F, 3.5:1) or 1 degree AS (M:F, 2.4:1). Overall, compared to 1 degree AS the PsAS and IBDAS tended to have greater disease severity as defined by e.g., (1) those taking non-steroidal antiinflammatory drugs, 86 vs 72% (p less than 0.01) and 71 vs 60% (p less than 0.05), respectively; (2) decreased spinal mobility (scale 0-8) 5.0 (SD 2.0) vs 4.4 (SD 2.3); p = 0.029 and 4.9 (SD 2.0) vs 3.9 (SD 2.4); p = 0.024, respectively; and (3) PsAS resulted in a higher AIMS pain score; 4.9 (SD 2.5) vs 4.0 (SD 2.4): p = 0.042. By contrast, peripheral joint involvement, number of total hip replacements and capacity for employment were similar in all 3 groups. In conclusion (1) among the AS population the prevalence of 1 degree AS, PsAS and IBDAS is 90, 6 and 4%, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "333038", 
  ".M": "Adenoviridae/PY; Comparative Study; Coxsackie B Viruses/PY; Disease Susceptibility; DNA Viruses/*PY; Human; Incidence; Joint Diseases/EP/*MI/PA; Joints/*MI/PA; Mumps Virus/PY; Rubella Virus/PY; RNA Viruses/*PY; Support, Non-U.S. Gov't; Synovial Membrane/MI/PA; Tissue Culture; Varicella-Zoster Virus/PY.\r", 
  ".A": [
   "Huppertz", 
   "Niki", 
   "Chantler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):699-704\r", 
  ".T": "Susceptibility of normal human joint tissue to viruses.\r", 
  ".U": "91325185\r", 
  ".W": "A model system has been developed to investigate the comparative ability of different viruses to replicate and persist intraarticularly. The viruses chosen for study were rubella, mumps, Coxsackie B4, adenovirus and varicella zoster, a selection of viruses with different degrees of association with joint symptoms in clinical studies. Our results showed that these viruses demonstrated a range of abilities to infect and persist in human joint tissue cultured in vitro. The most arthritogenic viruses, rubella, and to a lesser extent mumps, replicated and penetrated deeply into the synovial membrane. In contrast, the other 3 viruses were much less arthrotropic, and may only induce arthritis by immunopathological mechanisms.\r"
 }, 
 {
  ".I": "333039", 
  ".M": "Antigenic Determinants/*IM; Antigens, Viral/*ME; Blotting, Western; Cross Reactions; Enzyme-Linked Immunosorbent Assay; Escherichia coli/*IM; Human; Immunosorbents/*ME; Lyme Disease/BL/DI/*IM.\r", 
  ".A": [
   "Fawcett", 
   "Gibney", 
   "Rose", 
   "Klein", 
   "Doughty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):705-8\r", 
  ".T": "Adsorption with a soluble E. coli antigen fraction improves the specificity of ELISA tests for Lyme disease.\r", 
  ".U": "91325186\r", 
  ".W": "We reported that preadsorption of patient serum with heat killed E. coli increased the specificity of ELISA for antibodies to Borrelia burgdorferi. That procedure required extra specimen handling and a preincubation. We report the use of a soluble E. coli antigen fraction that is included in serum diluent, eliminating additional steps. Sera from 220 individuals were tested for antibodies to B. burgdorferi. Twenty sera were obtained from patients with Lyme disease and 200 sera were from a population that included healthy controls and patients with different inflammatory conditions (viral infections and various rheumatic disorders). Testing was performed using either a standard serum diluent or one containing soluble E. coli antigen fraction. Results demonstrate that inclusion of soluble E. coli antigen fraction in serum diluent increased assay specificity from 88% for the standard protocol to 98%, with no change in test sensitivity.\r"
 }, 
 {
  ".I": "333040", 
  ".M": "Animal; Arthritis/ET/*PA/PP; Cartilage, Articular/ME/*PA/PP; Comparative Study; Hydrogen Peroxide/PD; Immobilization/*AE; Injections, Intra-Articular; Interleukin-1/AD/PD; Male; Mice; Mice, Inbred C57BL; Proteoglycans/ME; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "van", 
   "van", 
   "van", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):709-15\r", 
  ".T": "Chondrocyte nonresponsiveness of arthritic articular cartilage caused by short term immobilization.\r", 
  ".U": "91325187\r", 
  ".W": "We studied the effect of short term immobilization on chondrocyte synthetic function. Arthritis from intraarticular injection of either glucose oxidase or interleukin 1 (IL-1) led to suppression of proteoglycan synthesis. Extension casting of arthritic knees prevented inhibition of proteoglycan synthesis, whereas later casting restored synthesis to normal. During chronic antigen induced arthritis casting protected chondrocyte synthesis for a period of 5 days. The chondrocyte nonresponsiveness was not from altered penetration of suppressing substances. Radiolabelled biologically active IL-1 showed no difference in retention or localization in articular cartilage of either mobile or immobile knees. Flexion casting did not induce unresponsiveness of chondrocytes and suppression of synthesis was similar to that in mobile arthritic knees, indicating the importance of loading. The nonresponsiveness occurred only during immobilization and rapidly disappeared after removal of the cast, provided that suppressing agents were still present. Thus, during short term immobilization chondrocytes are protected from inhibition of proteoglycan synthesis by suppressing agents. This protection may benefit repair of the depleted cartilage matrix with waning inflammation.\r"
 }, 
 {
  ".I": "333041", 
  ".M": "Adenosine Triphosphate/*AN/BL; Arthritis, Rheumatoid/ME/PA; Calcium Pyrophosphate/AN/ME; Cartilage/CH/EN/PA; Human; Osteoarthritis/ME/PA; Pyrophosphatases/ME; Pyrophosphates/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synovial Fluid/*CH/EN.\r", 
  ".A": [
   "Ryan", 
   "Rachow", 
   "McCarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):716-20\r", 
  ".T": "Synovial fluid ATP: a potential substrate for the production of inorganic pyrophosphate.\r", 
  ".U": "91325188\r", 
  ".W": "The enzyme nucleoside triphosphate pyrophosphohydrolase (NTPPPH) is present in all joint fluids and on intraarticular cells. It generates inorganic pyrophosphate (PPi) from nucleoside triphosphate substrate, thus serving as a potential source of the PPi which forms in the cartilages of patients with calcium pyrophosphate dihydrate (CPPD) crystal deposition. NTPPPH is also important in matrix vesicle induced calcification with basic calcium phosphate (BCP) crystals. An articular substrate for this enzyme was sought. ATP was measured in the joint fluids from 107 patients with various forms of arthritis. Synovial fluid ATP levels were higher in patients with CPPD deposits than in osteoarthritis (p less than 0.02) or rheumatoid arthritis (p less than 0.002). ATP also correlated with PPi concentration (p less than 0.05) and with the presence of BCP crystals (p less than 0.05), but not with cellularity of the fluid, NTPPPH activity, or age of the donor. This substrate for NTPPPH may contribute to CPPD crystal deposition by generating PPi and may stimulate matrix vesicle induced formation of BCP crystals in several forms of arthritis.\r"
 }, 
 {
  ".I": "333042", 
  ".M": "Adult; Aged; Anemia, Refractory, with Excess of Blasts/CO; Arthritis, Rheumatoid/*CO/EP; Case Report; Female; Human; Lupus Erythematosus, Systemic/CO; Male; Middle Age; Myelodysplastic Syndromes/*CO/EP; Retrospective Studies; Synovitis/CO; Vasculitis/CO.\r", 
  ".A": [
   "Castro", 
   "Conn", 
   "Su", 
   "Garton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Rheumatol 9111; 18(5):721-7\r", 
  ".T": "Rheumatic manifestations in myelodysplastic syndromes.\r", 
  ".U": "91325189\r", 
  ".W": "The myelodysplastic syndromes are characterized by ineffective hematopoiesis with possible transformation to acute nonlymphocytic leukemia. We describe a patient with refractory anemia with excess blasts with unusual rheumatic manifestations of vasculitis, migratory synovitis, arthralgias, and myalgias. A retrospective review over a 6-month period of 162 patients with myelodysplastic syndromes found 16 patients (10%) with several rheumatic manifestations. We divided these manifestations into 4 different categories: cutaneous vasculitis, \"lupus-like syndrome,\" neuropathy, and patients with both a rheumatic disease and a myelodysplastic syndrome. There were 7 with cutaneous vasculitis including leukocytoclastic vasculitis and other individual cases of urticarial vasculitis and panniculitis; 3 with lupus-like manifestations with histological evidence of an inflammatory process; 3 with neuropathic manifestations including peripheral neuropathy, mononeuritis with foot drop, and chronic inflammatory demyelinating polyneuropathy; and 3 patients in which their myelodysplastic syndrome was diagnosed after their rheumatic disease was known, including rheumatoid arthritis. Sjogren's syndrome and mixed connective tissue disease. The class with refractory anemia with excess blasts had 9 patients with rheumatic manifestations but also had the largest number of patients in the study (46/162 or 29%). Three of the 16 patients died, all from the refractory anemia with excess blasts class, reflecting the known mortality in this group of patients. We believe there is a significant association between myelodysplastic syndromes and rheumatic manifestations.\r"
 }, 
 {
  ".I": "333043", 
  ".M": "Adult; Aged; Female; Fibromyalgia/*PP/PX; Health Status; Human; Middle Age; Questionnaires; Severity of Illness Index.\r", 
  ".A": [
   "Burckhardt", 
   "Clark", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):728-33\r", 
  ".T": "The fibromyalgia impact questionnaire: development and validation.\r", 
  ".U": "91325190\r", 
  ".W": "An instrument has been developed to assess the current health status of women with the fibromyalgia syndrome. The Fibromyalgia Impact Questionnaire (FIQ) is a brief 10-item, self-administered instrument that measures physical functioning, work status, depression, anxiety, sleep, pain, stiffness, fatigue, and well being. We describe its development and validation. This initial assessment indicates that the FIQ has sufficient evidence of reliability and validity to warrant further testing in both research and clinical situations.\r"
 }, 
 {
  ".I": "333044", 
  ".M": "Adult; Arthritis, Juvenile Rheumatoid/*CO/DT/PA; Case Report; Female; Gold Radioisotopes/*TU; Human; Leukemia, Myeloid, Chronic/DT/*ET/PA.\r", 
  ".A": [
   "Lipton", 
   "Messner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):734-5\r", 
  ".T": "Chronic myeloid leukemia in a woman with Still's disease treated with 198Au synoviorthesis.\r", 
  ".U": "91325191\r", 
  ".W": "A 32-year-old woman presented with chronic myeloid leukemia 20 years after 2 198Au synoviortheses to her knees for severe juvenile rheumatoid arthritis. She progressed to blast phase of her disease and died from complications of therapy. The literature on rheumatoid arthritis, its therapy, radioisotopes and leukemia is reviewed.\r"
 }, 
 {
  ".I": "333045", 
  ".M": "Arthritis, Rheumatoid/*DT/PA; Case Report; Female; Human; Hydroxychloroquine/TU; Middle Age; Penicillamine/TU; Pyridoxine/TU; Rheumatoid Nodule/*DT/PA.\r", 
  ".A": [
   "McCarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):736-7\r", 
  ".T": "Complete reversal of rheumatoid nodulosis.\r", 
  ".U": "91325192\r", 
  ".W": "A woman first seen in 1978 had a history of seropositive rheumatoid arthritis (RA) of 12 years' duration with attacks of palindromic rheumatism for 3 years. She was treated with D-penicillamine, pyridoxine and hydroxychloroquine and serial measurements of her grip strength and proximal interphalangeal joint circumference were taken. By 1987 all her nodules had resorbed completely. Hydroxychloroquine effects probably helped her improvement. Although spontaneous resorption of a rheumatoid nodule is not a rare event, to the best of our knowledge, this is the first instance of complete resolution of all nodules in a patient with RA with the nodulosis variant.\r"
 }, 
 {
  ".I": "333046", 
  ".M": "Adolescence; Anemia, Aplastic/*DT/PA/RA; Antilymphocyte Serum/TU; Bone and Bones/*DE/PA/RA; Case Report; Cyclosporins/*TU; Deferoxamine/TU; Female; Fibula/DE/PA/RA; Granulocyte-Macrophage Colony-Stimulating Factor/TU; Growth Substances/*TU; Human; Recombinant Proteins/TU; Tibia/DE/PA/RA.\r", 
  ".A": [
   "Derfus", 
   "Csuka", 
   "Carrera", 
   "Hanson", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):738-42\r", 
  ".T": "Bone remodelling after growth factor and cyclosporine A therapy for aplastic anemia.\r", 
  ".U": "91325193\r", 
  ".W": "We describe a patient with viral induced aplastic anemia who developed severe bone pain after treatment with multiple courses of antithymocyte globulin, cyclosporine A, recombinant human granulocyte macrophage colony stimulating factor and deferoxamine. Radiographs and bone biopsy revealed extensive new trabecular bone formation in long bone diaphyses and adjacent periosteal reaction. The effects of hematopoietic growth factors, cyclosporine A and deferoxamine on bone metabolism are reviewed.\r"
 }, 
 {
  ".I": "333047", 
  ".M": "Calcinosis/*DI/ME/PA; Case Report; Cholesterol/AN/*ME; Crystallization; Diagnosis, Differential; Female; Human; Microscopy, Polarization; Middle Age; Scleroderma, Systemic/*DI/ME/PA; Skin/CH/*ME/RA.\r", 
  ".A": [
   "Saxe", 
   "Altman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):743-5\r", 
  ".T": "Subcutaneous cholesterol crystals mimicking calcinosis cutis in systemic sclerosis.\r", 
  ".U": "91325194\r", 
  ".W": "A patient is described with systemic sclerosis (SSc) and subcutaneous cholesterol crystals mimicking calcinosis cutis. Though not detectable radiographically, basic calcium phosphate crystals were identified by alizarin red staining of aspirate from one digit. The value of crystal identification by microscopy in cases of SSc with presumed calcinosis cutis, but without radiographic evidence of subcutaneous calcific deposits, is emphasized.\r"
 }, 
 {
  ".I": "333048", 
  ".M": "Adolescence; Case Report; Colonic Diseases/DT/*ET; Cyclophosphamide/TU; Cystitis/*CO/DT; Dose-Response Relationship, Drug; Female; Human; Intestinal Perforation/DT/*ET; Lupus Erythematosus, Systemic/*CO/DT; Prednisone/TU; Vasculitis/CO/DT/PA.\r", 
  ".A": [
   "Eberhard", 
   "Shore", 
   "Silverman", 
   "Laxer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):746-7\r", 
  ".T": "Bowel perforation and interstitial cystitis in childhood systemic lupus erythematosus.\r", 
  ".U": "91325195\r", 
  ".W": "A 13-year-old girl presented with abdominal pain, fever, dysuria, incontinence and pyuria and was subsequently diagnosed as having systemic lupus erythematosus (SLE) with extensive gastrointestinal involvement and an associated interstitial cystitis. Despite aggressive therapy with high dose prednisone and cyclophosphamide she developed a small bowel perforation and subsequently died. The combination of bowel symptoms and interstitial cystitis seems unique to the population with SLE, while the separate complication of bowel perforation carries an extremely poor prognosis in this group of patients.\r"
 }, 
 {
  ".I": "333049", 
  ".M": "Adult; Angiography; Case Report; Central Nervous System/BS; Central Nervous System Diseases/*CO/PA/RA; Female; Human; Lupus Erythematosus, Systemic/*CO/PA/RA; Vasculitis/*CO/DI/PA.\r", 
  ".A": [
   "Weiner", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Rheumatol 9111; 18(5):748-51\r", 
  ".T": "Large vessel vasculitis of the central nervous system in systemic lupus erythematosus: report and review of the literature.\r", 
  ".U": "91325196\r", 
  ".W": "Large vessel vasculitis rarely involves the central nervous system in patients with systemic lupus erythematosus. We describe an exemplary case, along with its dramatic cerebral angiogram, and review the literature on this unusual entity.\r"
 }, 
 {
  ".I": "333050", 
  ".M": "Cardiac Tamponade/BL/*CO/PA; Case Report; Complement/AN; Female; Human; IgG/AN; Middle Age; Pericarditis/BL/*CO/PA; Support, U.S. Gov't, Non-P.H.S.; Syndrome; Urticaria/BL/CO/PA; Vasculitis/BL/*CO/PA.\r", 
  ".A": [
   "Babajanians", 
   "Chung-Park", 
   "Wisnieski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):752-5\r", 
  ".T": "Recurrent pericarditis and cardiac tamponade in a patient with hypocomplementemic urticarial vasculitis syndrome.\r", 
  ".U": "91325197\r", 
  ".W": "We describe a patient with hypocomplementemic urticarial vasculitis syndrome complicated by recurrent pericarditis and cardiac tamponade. The episodes of pericarditis were associated with urticarial vasculitis, hypocomplementemia, and circulating IgG antibodies to the collagen-like region of Clq. Histopathologic examination of the skin and pericardium demonstrated vasculitis associated with immunoglobulin and complement deposition suggesting an immune complex mediated etiology. Recurrent pericarditis should be included in the clinical spectrum of hypocomplementemic urticarial vasculitis syndrome.\r"
 }, 
 {
  ".I": "333051", 
  ".M": "Adult; Aged; Case Report; Female; Heart Failure, Congestive/ET/*PA; Human; Hydroxychloroquine/TU; Male; Middle Age; Myocardium/PA; Panniculitis, Nodular Nonsuppurative/CO/DT/*PA.\r", 
  ".A": [
   "Lemley", 
   "Ferrans", 
   "Fox", 
   "Satler", 
   "Cupps"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Rheumatol 9111; 18(5):756-60\r", 
  ".T": "Cardiac manifestations of Weber-Christian disease: report and review of the literature.\r", 
  ".U": "91325198\r", 
  ".W": "A patient with chronic systemic Weber-Christian disease who was treated with hydroxychloroquine developed cardiac dilatation with congestive heart failure. Endomyocardial biopsy demonstrated myocyte degeneration and interstitial fibrosis, but no typical features of chloroquine induced cardiomyopathy. Clinical symptoms of congestive heart failure also were recognized in 7 of the 11 reported autopsy cases of Weber-Christian disease having cardiac involvement. This involvement can affect the pericardium and the myocardium.\r"
 }, 
 {
  ".I": "333052", 
  ".M": "Case Report; Diabetes Insipidus/*ET/PA; Female; Human; Middle Age; Wegener's Granulomatosis/*CO/DT/PA.\r", 
  ".A": [
   "Rosete", 
   "Cabral", 
   "Kraus", 
   "Alarcon-Segovia"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Rheumatol 9111; 18(5):761-5\r", 
  ".T": "Diabetes insipidus secondary to Wegener's granulomatosis: report and review of the literature.\r", 
  ".U": "91325199\r", 
  ".W": "We describe a 51-year-old woman with Wegener's granulomatosis who developed diabetes insipidus 7 months after the onset of her granulomatous disease and despite apparently good clinical response to prednisone and trimethoprim-sulphametoxazole treatment. A brain computerized tomographic scan taken soon after the onset of polyuria disclosed an enlarged pituitary gland that completely returned to its normal size after 5 months of cyclophosphamide therapy. We review 6 other published cases of diabetes insipidus secondary to Wegener's granulomatosis and discuss the potential pathogenetic mechanisms of this rare combination.\r"
 }, 
 {
  ".I": "333053", 
  ".M": "Adult; Autoimmune Diseases/*ET/PA; Case Report; Cell Movement/PH; Cyclophosphamide/TU; Deafness/*ET/PA/PP; Human; Labyrinth/PA/PP; Lymphocytes/PA/PH; Male; Prednisolone/TU; Vasculitis/CO/DT/PA; Wegener's Granulomatosis/*CO/DT/PA.\r", 
  ".A": [
   "Luqmani", 
   "Jubb", 
   "Emery", 
   "Reid", 
   "Adu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):766-8\r", 
  ".T": "Inner ear deafness in Wegener's granulomatosis.\r", 
  ".U": "91325200\r", 
  ".W": "Autoimmune deafness represents a heterogeneous group of disorders in which there is though to be inner ear and/or middle ear damage mediated by various immunological abnormalities. We describe a patient with Wegener's granulomatosis in whom there was evidence of significant inner ear damage caused by vasculitis, which was completely reversed by cyclophosphamide and prednisolone. We propose that Wegener's granulomatosis is a cause of autoimmune deafness.\r"
 }, 
 {
  ".I": "333054", 
  ".M": "Adult; Case Report; Colitis, Ulcerative/*CO/PA; Human; Male; Periarteritis Nodosa/*CO/PA; Skin Diseases/*CO.\r", 
  ".A": [
   "Chiu", 
   "Rajapakse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):769-70\r", 
  ".T": "Cutaneous polyarteritis nodosa and ulcerative colitis.\r", 
  ".U": "91325201\r", 
  ".W": "Vasculitis in many forms has been reported rarely in association with ulcerative colitis. We report the occurrence of necrotizing vasculitis in a 48-year-old man 19 years after the onset of ulcerative colitis and 5 years after total colectomy with rectal preservation. The disease was limited to small arteries of skin and muscle consistent with the syndrome of cutaneous polyarteritis nodosa that has been reported with regional enteritis but not previously with ulcerative colitis.\r"
 }, 
 {
  ".I": "333055", 
  ".M": "Adult; Aged; Atlanto-Occipital Joint/*PA/RA; Case Report; Fractures/*CO/PA/RA; Human; Inflammatory Bowel Diseases/CO/PA; Male; Odontoid Process/*IN/PA/RA; Spinal Fusion; Spondylitis, Ankylosing/*CO/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Miller", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):771-4\r", 
  ".T": "Fractures of the dens complicating ankylosing spondylitis with atlantooccipital fusion.\r", 
  ".U": "91325202\r", 
  ".W": "Patients with ankylosing spondylitis are prone to fractures. Fractures tend to occur in the lower cervical spine disc space. We describe 2 patients with odontoid fractures. Both patients had atlantooccipital fusion which may have increased their susceptibility for dens fractures. One patient had Crohn's disease.\r"
 }, 
 {
  ".I": "333056", 
  ".M": "Adult; Agammaglobulinemia/*DI/PA; Arthritis, Infectious/*DI/MI/PA; Case Report; Diagnosis, Differential; Haemophilus influenzae/*/CL; Haemophilus Infections/*DI/PA; Human; Male; Serotyping.\r", 
  ".A": [
   "Hawkins", 
   "Malone", 
   "Ebbeling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):775-6\r", 
  ".T": "Common variable hypogammaglobulinemia presenting as nontypable Haemophilus influenzae septic arthritis in an adult.\r", 
  ".U": "91325203\r", 
  ".W": "Haemophilus influenzae is a rare cause of septic arthritis in adults. We describe a case of septic arthritis with nontypable Haemophilus influenzae presenting as the first invasive infection leading to a diagnosis of common variable hypogammaglobulinemia. Although nontypable strains have been shown to cause serious infections in adults, they are a rare cause of septic arthritis. Underlying immune deficiency should be considered in an adult who presents with invasive infection with Haemophilus influenzae, regardless of serotype.\r"
 }, 
 {
  ".I": "333057", 
  ".M": "Adolescence; Arthritis, Infectious/*ET/PA; Case Report; Human; Kidney Transplantation/*AE; Male; Metacarpophalangeal Joint/MI/PA; Mycobacterium Infections, Atypical/*.\r", 
  ".A": [
   "Perandones", 
   "Roncoroni", 
   "Frega", 
   "Bianchini", 
   "Hubscher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):777-8\r", 
  ".T": "Mycobacterium gastri arthritis: septic arthritis due to Mycobacterium gastri in a patient with a renal transplant.\r", 
  ".U": "91325204\r", 
  ".W": "We describe an 18-year-old man with a renal transplant who developed septic metacarpophalangeal arthritis due to Mycobacterium gastri. He had several episodes of crystal induced synovitis, and treatment with intraarticular steroids was complicated 3 months later by iatrogenic septic arthritis. Appropriate treatment based on in vitro drug susceptibility was successful. This seems to be the first case of articular infection and the third report of human infection caused by this atypical mycobacteria.\r"
 }, 
 {
  ".I": "333058", 
  ".M": "Case Report; Diagnosis, Differential; Eosinophilia/*DI; Fasciitis/BL/*CI/DI; Human; Leukocyte Count; Male; Middle Age; Scleroderma, Systemic/BL/*DI; Tryptophan/*AE.\r", 
  ".A": [
   "Schlessel", 
   "Greenwald", 
   "Hirschfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9111; 18(5):779-82\r", 
  ".T": "Scleroderma-like fasciitis without eosinophilia after L-tryptophan ingestion.\r", 
  ".U": "91325205\r", 
  ".W": "A 53-year-old man developed severe sclerodermatous skin changes and a neuromyopathic process, consistent with the eosinophilia-myalgia syndrome, 2 months after discontinuation of L-Tryptophan (L-Try). His peripheral eosinophil count was within normal limits upon presentation and remained so throughout the illness. Currently the Centers for Disease Control surveillance definition requires peripheral eosinophilia greater than 1000 cells/mm3. Eosinophilia-myalgia syndrome may need to be part of a differential diagnosis even in the absence of peripheral eosinophilia.\r"
 }, 
 {
  ".I": "333059", 
  ".M": "Arthritis, Rheumatoid/*DT; Human; Leucovorin/*TU; Methotrexate/*TU.\r", 
  ".A": [
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):783\r", 
  ".T": "Concurrent use of folinic acid and MTX in rheumatoid arthritis [letter]\r", 
  ".U": "91325206\r"
 }, 
 {
  ".I": "333060", 
  ".M": "Arthritis, Rheumatoid/*DT; Drug Packaging/EC/MT/*TD; Human; Marketing of Health Services; Methotrexate/*TU.\r", 
  ".A": [
   "Sibley", 
   "Blocka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):783-4\r", 
  ".T": "Changes in the marketing of methotrexate [letter]\r", 
  ".U": "91325207\r"
 }, 
 {
  ".I": "333061", 
  ".M": "Arthritis, Rheumatoid/*DT; Human; Rifampin/*TU.\r", 
  ".A": [
   "McConkey", 
   "Situnayake"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):784\r", 
  ".T": "Rifampicin in rheumatoid arthritis [letter]\r", 
  ".U": "91325208\r"
 }, 
 {
  ".I": "333062", 
  ".M": "Arthritis, Rheumatoid/DT; Human; Injections, Intravenous; Mechlorethamine/AD/*TU; Methylprednisolone/AD/*TU.\r", 
  ".A": [
   "Rothschild"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):784-5\r", 
  ".T": "IV methylprednisolone and nitrogen mustard [letter]\r", 
  ".U": "91325209\r"
 }, 
 {
  ".I": "333063", 
  ".M": "Case Report; Diagnosis, Differential; Female; Human; Lupus Erythematosus, Systemic/*DI; Middle Age; Salmonella enteritidis/*; Salmonella Infections/*DI; Septicemia/*DI.\r", 
  ".A": [
   "Martinez", 
   "Palacin", 
   "Ferranz", 
   "Sampere", 
   "Cerezales", 
   "Fernandez-Nogues"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):785\r", 
  ".T": "Systemic lupus erythematosus presenting as Salmonella enteritidis bacteremia [letter]\r", 
  ".U": "91325210\r"
 }, 
 {
  ".I": "333064", 
  ".M": "Adult; Calcinosis/ME/PA/RA; Case Report; Female; Human; Hydroxyapatites/*ME; Metatarsophalangeal Joint/ME/PA/RA; Periarthritis/*ME/PA/RA.\r", 
  ".A": [
   "Goupille", 
   "Soutif", 
   "Fouquet", 
   "Amsallem", 
   "Valat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):786-7\r", 
  ".T": "Hydroxyapatite pseudopodagra [letter]\r", 
  ".U": "91325211\r"
 }, 
 {
  ".I": "333065", 
  ".M": "Antibodies/*AN; Cytoplasm/IM; Female; Human; Male; Neutrophils/*IM; Temporal Arteritis/BL/*IM.\r", 
  ".A": [
   "Bosch", 
   "Font", 
   "Mirapeix", 
   "Cid", 
   "Revert", 
   "Ingelmo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):787-8\r", 
  ".T": "Antineutrophil cytoplasmic antibodies in giant cell arteritis [letter]\r", 
  ".U": "91325212\r"
 }, 
 {
  ".I": "333066", 
  ".M": "Adult; Human; Middle Age; Movement/*; Spine/*PH/RA.\r", 
  ".A": [
   "Van", 
   "Francois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9111; 18(5):788-9\r", 
  ".T": "Evaluation of the lateral flexion of the trunk [letter]\r", 
  ".U": "91325213\r"
 }, 
 {
  ".I": "333067", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Animal; Drugs, Investigational; Human; HIV/*IM; HIV Infections/*PC; Viral Vaccines/*/CL/CS.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(6):763-4\r", 
  ".T": "Can't find one AIDS vaccine? Try for a few! [news]\r", 
  ".U": "91325304\r"
 }, 
 {
  ".I": "333068", 
  ".M": "Human; Hypertension/PP/*TH.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(6):767-8\r", 
  ".T": "Defining, treating borderline hypertension continues to challenge clinicians, researchers [news]\r", 
  ".U": "91325305\r"
 }, 
 {
  ".I": "333069", 
  ".M": "Clinical Protocols; Diet; Drugs, Investigational; Food Labeling; Human; Nutrition/*; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):769\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "91325306\r"
 }, 
 {
  ".I": "333070", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Adolescence; Child; Child Health Services/*; Human; Infant, Newborn; Social Work/*; United States.\r", 
  ".A": [
   "Novello", 
   "Clinton", 
   "Wise", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):770\r", 
  ".T": "From the Surgeon General, US Public Health Service.\r", 
  ".U": "91325307\r"
 }, 
 {
  ".I": "333074", 
  ".M": "Aged; Aged, 80 and over; House Calls/*; Human; Male; Physician-Patient Relations/*.\r", 
  ".A": [
   "Galloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):786\r", 
  ".T": "A piece of my mind. House calls.\r", 
  ".U": "91325311\r"
 }, 
 {
  ".I": "333075", 
  ".M": "Community Health Centers/MA; Human; Medical Indigency/*; Physicians/*; Voluntary Workers/*.\r", 
  ".A": [
   "Campos-Outcalt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(6):793\r", 
  ".T": "Volunteer clinic caveats [letter]\r", 
  ".U": "91325312\r"
 }, 
 {
  ".I": "333076", 
  ".M": "Decision Making/*; Human; Outcome and Process Assessment (Health Care)/*; Physicians/*.\r", 
  ".A": [
   "Woods", 
   "Cook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(6):793-4\r", 
  ".T": "Effects of outcome on physicians' judgment of appropriateness of care [letter]\r", 
  ".U": "91325313\r"
 }, 
 {
  ".I": "333077", 
  ".M": "Aged; Brain Diseases/DI; Case Report; Christmas Disease/*DT; Factor IX/*TU; Human; HIV Seropositivity/*; Male; Spinal Puncture.\r", 
  ".A": [
   "Cardo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(6):794\r", 
  ".T": "Human factor IX for the treatment of hemophilia B [letter]\r", 
  ".U": "91325314\r"
 }, 
 {
  ".I": "333081", 
  ".M": "Adult; Aged; Aged, 80 and over; Bowen's Disease/*EP; Carcinoma, Basal Cell/EP; Carcinoma, Squamous Cell/EP; Cohort Studies; Female; Follow-Up Studies; Human; Incidence; Male; Middle Age; Minnesota/EP; Neoplasm Invasiveness; Neoplasm Recurrence, Local; Neoplasms, Multiple Primary/*EP; Population Surveillance; Registries; Risk Factors; Skin Neoplasms/*EP; Sunlight; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chute", 
   "Chuang", 
   "Bergstralh", 
   "Su"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):816-9\r", 
  ".T": "The subsequent risk of internal cancer with Bowen's disease. A population-based study [see comments]\r", 
  ".U": "91325320\r", 
  ".W": "OBJECTIVE--To address the subsequent risk of internal cancer in a population-based cohort of patients with Bowen's disease. DESIGN--Incident cases of skin cancers other than malignant melanoma occurring in a defined population were classified as basal cell carcinoma, squamous cell carcinoma, or Bowen's disease. Through medical records, all patients were followed up for the development of subsequent internal cancer until they died, moved from Rochester, Minn, or January 1, 1986, whichever came first. Incidence rates of skin cancer and subsequent cancer were computed; the subsequent rate of internal cancer was compared with that prevailing in the community. PATIENTS--Enrolled were all permanent residents in the population base of Rochester, Minn, who developed basal cell carcinoma (n = 657), squamous cell carcinoma (n = 169), or Bowen's disease (n = 71) on the basis of pathologic examination and clinical presentation from 1976 through 1984. MAIN OUTCOME MEASURE--The relative risk of subsequent internal cancer among patients with Bowen's disease compared with that of the population base from which they arose was 1.1 (95% confidence limits, 0.5, 1.6). RESULTS--Annual incidence rates, adjusted to the 1980 US white population, were 14.9 per 100,000 for Bowen's disease, 38.8 for squamous cell carcinoma, and 146 for basal cell carcinoma. The estimated relative risk for subsequent cancer was 0.9 (95% confidence limits, 0.5, 1.6) among patients with squamous cell carcinoma and 1.0 (95% confidence limits, 0.7, 1.3) for patients with basal cell carcinoma. These risks were not significantly different for various durations of follow-up or for sun-exposed vs sun-protected sites. CONCLUSIONS--We find no evidence in these population-based cohort data of and increased risk of subsequent internal cancer associated with Bowen's disease or other forms of nonmelanomatous skin cancer.\r"
 }, 
 {
  ".I": "333082", 
  ".M": "Advance Directives/*; Decision Making; Human; Life Support Care; Living Wills; Patient Participation; Resuscitation Orders/*.\r", 
  ".A": [
   "Brett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):825-8\r", 
  ".T": "Limitations of listing specific medical interventions in advance directives.\r", 
  ".U": "91325322\r", 
  ".W": "Recent events, including the Cruzan decision and the passage of the Patient Self-Determination Act, have renewed interest in the strengths and limitations of various types of advance directives. In one well-known approach, the competent person indicates preferences for or against a series of specific medical interventions that might be considered if the person loses decision-making capacity. However, such lists of interventions may shift attention away from overall treatment goals or may prescribe inappropriate medical care. Moreover, listing specific interventions in advance does not necessarily enhance self-determination or reduce uncertainty in decision making.\r"
 }, 
 {
  ".I": "333083", 
  ".M": "Antihypertensive Agents/AD/*TU; Emergencies; Human; Hypertension/CO/*DT.\r", 
  ".A": [
   "Gifford"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9111; 266(6):829-35\r", 
  ".T": "Management of hypertensive crises.\r", 
  ".U": "91325323\r", 
  ".W": "The availability of potent antihypertensive drugs that will decrease markedly elevated blood pressure within minutes to hours has changed the concepts of definition and therapy of hypertensive emergencies and urgencies. Intravenous infusion of sodium nitroprusside can be used in the truly emergent situation and is effective, reliable, and safe. While oral therapy is more convenient, it is not as consistently effective as parenteral administration and can lead to excessive reductions in blood pressure that are more difficult to manage than when short-acting agents are given intravenously.\r"
 }, 
 {
  ".I": "333085", 
  ".M": "Community Health Centers/*/EC/MA/OG/TD; Costs and Cost Analysis; Human; Medical Indigency/*; Voluntary Workers.\r", 
  ".A": [
   "Kelleher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):838-40\r", 
  ".T": "Free clinics. A solution that can work ... now!\r", 
  ".U": "91325325\r", 
  ".W": "The use of animals in general medical education is essential. Although several adjuncts to the use of animals are available, none can completely replace the limited use of animals in the medical curriculum. Students should be made aware of an institution's policy on animal use in the curriculum before matriculation, and faculty should make clear to all students the learning objectives of any educational exercise that uses animals. The Council on Scientific Affairs recognizes the necessity for the responsible and humane treatment of animals and urges all medical school faculty members to discuss this moral and ethical imperative with their students.\r"
 }, 
 {
  ".I": "333086", 
  ".M": "Coronary Artery Bypass/*MO; Human; New England/EP; Outcome and Process Assessment (Health Care)/*; Philadelphia/EP; Surgery/SN.\r", 
  ".A": [
   "Berwick"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9111; 266(6):841-2\r", 
  ".T": "The double edge of knowledge [editorial]\r", 
  ".U": "91325326\r"
 }, 
 {
  ".I": "333087", 
  ".M": "Autoimmune Diseases/ET; Hepatitis B/*TH; Human; Interferon Alfa, Recombinant/*AE; Purpura, Thrombocytopenic/ET; Thrombocytopenia/*ET.\r", 
  ".A": [
   "Hoofnagle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(6):849\r", 
  ".T": "Thrombocytopenia during interferon alfa therapy.\r", 
  ".U": "91325328\r"
 }, 
 {
  ".I": "333088", 
  ".M": "Emergencies/*; Internship and Residency/*; Military Medicine/*ED; United States; War.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(8):1047\r", 
  ".T": "Military physicians train in civilian 'war' [news]\r", 
  ".U": "91325329\r"
 }, 
 {
  ".I": "333089", 
  ".M": "Ethics, Medical/*; Human; Institute of Medicine (U.S.); Research/*; Sociology; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(8):1047-8\r", 
  ".T": "Medical developments raise social, ethical issues [news]\r", 
  ".U": "91325330\r"
 }, 
 {
  ".I": "333090", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; Asia/EP; Disease Outbreaks/*; Female; Human; HIV Infections/EP/PC; India/EP; Male; Prevalence; Prostitution; Sexually Transmitted Diseases, Viral/PC; Substance Abuse, Intravenous/CO; Thailand/EP.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(8):1048-9, 1053\r", 
  ".T": "Rapid spread of pandemic in Asia dismays experts, spurs efforts to fight transmission [news]\r", 
  ".U": "91325331\r"
 }, 
 {
  ".I": "333091", 
  ".M": "Acquired Immunodeficiency Syndrome/ET; Human; HIV Infections/*ET/PC; Politics; Substance Abuse, Intravenous/*CO.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(8):1053-4\r", 
  ".T": "A sticky issue: HIV and the IVDU [news]\r", 
  ".U": "91325332\r"
 }, 
 {
  ".I": "333092", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/EP; Costs and Cost Analysis; Disease Outbreaks/EC; Human; HIV Infections/*EC/EP; United States; United States Agency for Health Care Policy and Research.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9111; 266(8):1055\r", 
  ".T": "Costs in dollars and lives continue to rise [news]\r", 
  ".U": "91325333\r"
 }, 
 {
  ".I": "333093", 
  ".M": "Alcohol, Ethyl/*PD; Brain/*ME; Caffeine/*PD; Cocaine/*AE; Diazepam/*AE; Drug Synergism; Fetus/*CY; Human; Memory/*DE; Memory Disorders/CI; Substance Withdrawal Syndrome/*ME; United States; United States Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1056\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "91325334\r"
 }, 
 {
  ".I": "333097", 
  ".M": "Child; Human; Infant; Measles/*IM/PC; Measles Vaccine/*; Vaccination.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(8):1077-8\r", 
  ".T": "Measles immunization [letter]\r", 
  ".U": "91325338\r"
 }, 
 {
  ".I": "333098", 
  ".M": "Child; Human; HIV Infections/*CO; Pneumonia, Pneumocystis carinii/ET/*PC; Trimethoprim-Sulfamethoxazole Combination/AD/AE.\r", 
  ".A": [
   "Raphael", 
   "Lischner", 
   "Gregonis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(8):1078-9\r", 
  ".T": "Prophylaxis against Pneumocystis carinii pneumonia in children with HIV [letter]\r", 
  ".U": "91325339\r"
 }, 
 {
  ".I": "333100", 
  ".M": "Decision Making/*; Diagnostic Tests, Routine/*.\r", 
  ".A": [
   "Mauro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(8):1081\r", 
  ".T": "The road to diagnostic certainty [letter]\r", 
  ".U": "91325342\r"
 }, 
 {
  ".I": "333101", 
  ".M": "Contrast Media/*; Cost Control; Osmolar Concentration.\r", 
  ".A": [
   "Spring", 
   "Quesenberry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(8):1081-2\r", 
  ".T": "Costs of low-osmolar contrast media [letter]\r", 
  ".U": "91325343\r"
 }, 
 {
  ".I": "333102", 
  ".M": "Animal; Ehrlichia/*IP; Human; Rickettsiaceae Infections/*MI.\r", 
  ".A": [
   "Dumler", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9111; 266(8):1082\r", 
  ".T": "Ehrlichia [letter]\r", 
  ".U": "91325344\r"
 }, 
 {
  ".I": "333103", 
  ".M": "Acute Disease/CL; Adult; Ambulatory Care/UT; Choice Behavior; Emergency Service, Hospital/*UT; Female; Follow-Up Studies; Health Services Accessibility/*SN; Health Status; Hospital Bed Capacity, 500 and over; Hospitalization; Hospitals, County/*UT; Human; Los Angeles; Male; Outcome and Process Assessment (Health Care)/*SN; Patient Dropouts/*SN; Support, Non-U.S. Gov't; Time Factors; Triage; Waiting Lists/*.\r", 
  ".A": [
   "Baker", 
   "Stevens", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1085-90\r", 
  ".T": "Patients who leave a public hospital emergency department without being seen by a physician. Causes and consequences [see comments]\r", 
  ".U": "91325345\r", 
  ".W": "OBJECTIVE: To determine whether patients who sought care at a public hospital emergency department and left without being seen by a physician needed immediate medical attention and whether they obtained care after leaving. DESIGN: Follow-up study of patients who left without being seen and of patients who waited to be seen by a physician. SETTING: A public hospital's emergency department in Torrance, Calif. PATIENTS: All patients who registered for care and left without being seen (n = 186) and a 20% random sample of patients who waited until they were seen (n = 211) in a 2-week period during spring 1990. MAIN OUTCOME MEASURES: At time of presentation: triage nurse urgency assessment, clinical acuity rating, and self-reported health status. At follow-up: hospitalization rates. RESULTS: Patients who left reported that they had waited 6.4 hours before leaving; those who stayed reported a 6.2-hour wait before being seen. There were no differences between those who left and those who stayed in chief complaint, triage nurse assessment, acuity ratings, or self-reported health status. Forty-six percent of those who left were judged to need immediate medical attention, and 29% needed care within 24 to 48 hours. Eleven percent of those who left were hospitalized within the next week, and three patients required emergency surgery. Nine percent of those who waited to be seen were hospitalized. Forty-nine percent of patients who left did not see a physician during the 1-week follow-up period. CONCLUSION: Overcrowding in this public hospital's emergency department restricts access to needed ambulatory medical care for the poor and uninsured.\r"
 }, 
 {
  ".I": "333104", 
  ".M": "Acute Disease/CL; Adult; Ambulatory Care/UT; Cohort Studies; Comparative Study; Emergency Service, Hospital/*UT; Female; Follow-Up Studies; Health Services Accessibility/*SN; Health Status; Hospital Bed Capacity, 300 to 499; Hospitals, Municipal/*UT; Human; Male; Outcome and Process Assessment (Health Care)/*SN; Patient Dropouts/*SN; San Francisco; Socioeconomic Factors; Support, Non-U.S. Gov't; Time Factors; Triage; Waiting Lists/*.\r", 
  ".A": [
   "Bindman", 
   "Grumbach", 
   "Keane", 
   "Rauch", 
   "Luce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1091-6\r", 
  ".T": "Consequences of queuing for care at a public hospital emergency department [see comments]\r", 
  ".U": "91325346\r", 
  ".W": "OBJECTIVE: To determine whether the length of a queue at a public hospital emergency department was associated with increased likelihood of patients' leaving without being seen by a physician and whether leaving adversely affected patients' health or affected their subsequent use of health care services. DESIGN: Observational cohort. Patients were surveyed during 1 week in July 1990 and received a follow-up survey 7 to 14 days later. The responses of patients who left without being seen by a physician were compared with those who were seen by a physician. SETTING: Emergency department at San Francisco (Calif) General Hospital. PATIENTS: All English-, Spanish-, and Cantonese-speaking adults waiting for emergency care were eligible. Of 882 eligible individuals, 700 agreed to participate; 85% of enrolled subjects saw a physician and 15% left without being seen. Demographic characteristics of patients who were and who were not seen were not significantly different. MAIN OUTCOME MEASURES: Emergency department waiting time and changes in patients' self-reported health. RESULTS: Patients were more likely to leave as waiting times increased. At follow-up, patients who left without being seen were twice as likely as those who were seen to report that their pain or the seriousness of their problem was worse. Only 4% of patients who left required subsequent hospitalization, but 27% returned to an emergency department. CONCLUSION: Many patients can appropriately decide whether their problem is truly urgent and make alternative plans in the face of long waits, but the health of some patients may be jeopardized by long queues for emergency care.\r"
 }, 
 {
  ".I": "333105", 
  ".M": "Aged; Antibodies, Monoclonal/*TU; Clinical Protocols; Double-Blind Method; Endotoxins/*IM; Female; Gram-Negative Bacteria/*IM; Human; IgM/*TU; Male; Middle Age; Multiple Organ Failure/MO/PC; Prospective Studies; Septicemia/MO/*TH; Shock, Septic/MO/PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Greenman", 
   "Schein", 
   "Martin", 
   "Wenzel", 
   "MacIntyre", 
   "Emmanuel", 
   "Chmel", 
   "Kohler", 
   "McCarthy", 
   "Plouffe", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9111; 266(8):1097-102\r", 
  ".T": "A controlled clinical trial of E5 murine monoclonal IgM antibody to endotoxin in the treatment of gram-negative sepsis. The XOMA Sepsis Study Group [see comments]\r", 
  ".U": "91325347\r", 
  ".W": "OBJECTIVE: To assess the efficacy of adjunctive monoclonal antibody antiendotoxin immunotherapy in patients with gram-negative sepsis. DESIGN: Double-blind, randomized, placebo-controlled trial. SETTING: Thirty-three university-affiliated centers, including Veterans Affairs, community, and municipal hospitals. PATIENTS: Hospitalized adults with signs of gram-negative infection and a systemic septic response. INTERVENTION: Patients were assigned to receive either 2 mg/kg of a murine monoclonal antibody directed against gram-negative endotoxin (E5) or placebo. A second infusion was administered 24 hours later. MAIN OUTCOME MEASURES: Mortality over the 30-day study period, resolution of organ failures, and safety. RESULTS: Four hundred eighty-six patients were enrolled. Three hundred sixteen had confirmed gram-negative sepsis (54% bacteremic, 46% nonbacteremic). The survival difference was not statistically significant for all patients. Among patients with gram-negative sepsis who were not in shock at study entry (n = 137), E5 treatment resulted in significantly greater survival (relative risk, 2.3; P = .01). Resolution of individual organ failures was more frequent among these patients, occurring in 19 (54%) of 35 patients in the E5 group vs eight (30%) of 27 in the placebo group (P = .05). Four reversible allergic reactions occurred among 247 patients (1.6%) receiving E5. No other toxicity was identified. CONCLUSIONS: Treatment with E5 antiendotoxin antibody appears safe. It reduces mortality and enhances the resolution of organ failure among patients with gram-negative sepsis who are not in shock when treated.\r"
 }, 
 {
  ".I": "333106", 
  ".M": "Certification/SN; Clinical Competence/*SN; Educational Measurement; Female; Foreign Medical Graduates/ST; Human; Internal Medicine/ED/SN/*ST; Internship and Residency/ST; Male; New Jersey; New York; Pennsylvania; Specialty Boards; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Ramsey", 
   "Carline", 
   "Inui", 
   "Larson", 
   "LoGerfo", 
   "Norcini", 
   "Wenrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1103-7\r", 
  ".T": "Changes over time in the knowledge base of practicing internists.\r", 
  ".U": "91325348\r", 
  ".W": "OBJECTIVE: To determine factors affecting the knowledge base of practicing internists. DESIGN: An 82-item multiple-choice examination with questions from the 1988 American Board of Internal Medicine (ABIM) certifying examination was used to assess the knowledge base of 289 internists. SETTING AND PARTICIPANTS: Participants were selected from among practicing internists in New York, New Jersey, and Pennsylvania who had received ABIM certification 5 to 15 years previously. RESULTS: significant inverse correlation (r = -.30) was found between examination scores and the number of years elapsed since certification. Knowledge declined sharply within 15 years of certification. In addition, procedure-oriented subspecialists (cardiologists and gastroenterologists) had lower scores than other internists in this examination of general medical knowledge. Multivariate analyses showed that independent variables that predicted test performance were initial ABIM certifying examination score, time elapsed since certification, subspecialty classification, medical school type, and residency type. CONCLUSIONS: These results support the recent decision for time-limited certification of internists and raise questions related to content and standard setting for recertification examinations.\r"
 }, 
 {
  ".I": "333107", 
  ".M": "British Columbia; Coronary Artery Bypass/EC; Coronary Disease/EC/*SU; Health Services Accessibility/*EC/SN; Health Services Needs and Demand/*SN; Human; Insurance, Surgical/OG; Referral and Consultation; Support, Non-U.S. Gov't; Surgery Department, Hospital/EC/*UT; Transfer Agreement/*; Waiting Lists/*; Washington.\r", 
  ".A": [
   "Katz", 
   "Mizgala", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1108-11\r", 
  ".T": "British Columbia sends patients to Seattle for coronary artery surgery. Bypassing the queue in Canada.\r", 
  ".U": "91325349\r", 
  ".W": "Concern about waiting lists for elective procedures has become a highly visible challenge to the universal health insurance program in Canada. In response to lengthening queues for patients waiting for cardiac surgery, British Columbia made contracts with four Seattle hospitals to send a total of 200 patients for coronary artery bypass surgery. This article examines the cause of the queue for cardiac surgery in British Columbia and the events that led to outside contracting. Global hospital budgets and restrictions on capital expansion have limited hospital capacity for cardiac surgery. This constrained supply, combined with periodic shortages in critical care nurses and cardiac perfusion technologists, has resulted in a rapid increase in the waiting list. Reducing wide variations in the lengths of queues for individual surgeons may afford an opportunity to reduce long waits. While the patient queue for cardiac surgery has sparked a public debate about budget limits and health care needs, its clinical impact remains uncertain.\r"
 }, 
 {
  ".I": "333108", 
  ".M": "Female; Georgia/EP; Human; Incidence; Male; Population Surveillance; Pregnancy; Pregnancy Complications, Infectious/EP/MI; Streptococcal Infections/CO/*EP/MI; Streptococcus agalactiae/*/IP.\r", 
  ".A": [
   "Schwartz", 
   "Schuchat", 
   "Oxtoby", 
   "Cochi", 
   "Hightower", 
   "Broome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1112-4\r", 
  ".T": "Invasive group B streptococcal disease in adults. A population-based study in metropolitan Atlanta.\r", 
  ".U": "91325350\r", 
  ".W": "OBJECTIVE: To define the incidence and clinical spectrum of group B streptococcus infection in adults. To characterize groups at increased risk for infection. DESIGN: Retrospective population-based surveillance of group B streptococcus infections occurring in adults. Patients were identified by review of microbiology records at all surveillance area hospital laboratories. Demographic and clinical data were abstracted from patient medical records. SETTING: Metropolitan Atlanta, Ga, 1982 through 1983. PATIENTS: We identified 70 adult patients with invasive group B streptococcus infections; 14 infections occurred in pregnant women and 56 in nonpregnant adults. RESULTS: The annual incidence of group B streptococcus infection in men and nonpregnant women was 2.4 cases per 100,000 population. Incidence increased with age and was higher in blacks than in whites. The case-fatality rate was 32%. Group B streptococcus was most often isolated from blood (71%) and soft tissue (16%). Common clinical presentations included skin and soft-tissue infection (36%), bacteremia without focus (34%), pneumonia (11%), arthritis (9%), and endocarditis (9%). Compared with the general population's risk of infection, the risk of infection in persons with diabetes mellitus was increased 10.5-fold (95% confidence interval [CI], 7.8 to 14.4); in persons with cancer, it was increased 16.4-fold (95% CI, 11.5 to 23.3). CONCLUSIONS: Group B streptococcus infections cause serious disease in adults as well as in neonates, providing an additional rationale for vaccine development. Determining the incidence of adult disease and groups at greatest risk will help in focusing prevention efforts.\r"
 }, 
 {
  ".I": "333109", 
  ".M": "Basal Ganglia Diseases/CO; Case Report; Cerebellar Diseases/CO; Female; Head Injuries/CO; Human; Male; Middle Age; Peripheral Nerve Diseases/CO; Posture; Tremor/*CL/ET/*TH.\r", 
  ".A": [
   "Hallett"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1115-7\r", 
  ".T": "Classification and treatment of tremor [clinical conference]\r", 
  ".U": "91325351\r"
 }, 
 {
  ".I": "333110", 
  ".M": "Ambulatory Care/EC/*OG; Baltimore; Community Health Centers/EC; Legislation, Hospital; Maryland; Medicaid/OG; Medical Indigency/*; Medicare/OG; Models, Theoretical; Primary Health Care/EC/*OG; Program Evaluation; Rate Setting and Review/LJ; Referral and Consultation; State Health Plans/*OG; United States.\r", 
  ".A": [
   "Riley", 
   "Schneckenburger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1118-22\r", 
  ".T": "The Maryland experience and a practical proposal to expand existing models in ambulatory primary care.\r", 
  ".U": "91325352\r", 
  ".W": "Two unique models for caring for the uninsured and underinsured are operating in Maryland. The first is a group practice, primary care model with a unique ambulatory Medicare waiver that has had a positive impact on patients and physicians. The second is a financial model--an all-payer prospective rate-setting system for all critical care inpatient hospitals that, during a 13-year period from 1977 through 1989, has saved the citizens of the state approximately $5.361 billion, has allowed hospitals to provide $1.657 billion of charity care and bad debts, and has earned $517 million in net profits. The reasons for the success of each of the models are discussed and form the basis for a practical and politically feasible proposal: merge the best aspects of each model into an ambulatory primary care-based model financed through an all-payer prospective charge system.\r"
 }, 
 {
  ".I": "333111", 
  ".M": "Emergency Service, Hospital/*UT; Health Services Accessibility/*; Hospitals, Public/*UT; Human; United States; Waiting Lists/*.\r", 
  ".A": [
   "Kellermann"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9111; 266(8):1123-5\r", 
  ".T": "Too sick to wait [editorial; comment]\r", 
  ".U": "91325353\r"
 }, 
 {
  ".I": "333112", 
  ".M": "Antibodies, Monoclonal/*TU; Endotoxins/*IM; Gram-Negative Bacteria/*IM; Human; Septicemia/*TH.\r", 
  ".A": [
   "Bone"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9111; 266(8):1125-6\r", 
  ".T": "Monoclonal antibodies to endotoxin. New allies against sepsis? [editorial; comment]\r", 
  ".U": "91325354\r"
 }, 
 {
  ".I": "333113", 
  ".M": "American Medical Association; Consumer Advocacy/HI; History of Medicine, 20th Cent.; Portraits; United States.\r", 
  ".A": [
   "Breo"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1131-3\r", 
  ".T": "Sidney Wolfe, MD--healing the system or just raising hell?\r", 
  ".U": "91325355\r"
 }, 
 {
  ".I": "333114", 
  ".M": "Human; HIV Infections/*/PC; Informed Consent; New Jersey; Physician's Practice Patterns/*LJ; Surgery/*.\r", 
  ".A": [
   "Orentlicher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9111; 266(8):1134-7\r", 
  ".T": "From the Office of the General Counsel. HIV-infected surgeons: Behringer v Medical Center.\r", 
  ".U": "91325356\r"
 }, 
 {
  ".I": "333115", 
  ".M": "Basal Metabolism/*; Calorimetry, Indirect; Coffee; Energy Metabolism/*; Fasting; Food; Human; Light; Noise; Potassium/AN; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stokes", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):281-7\r", 
  ".T": "A single, accurate measurement of resting metabolic expenditure.\r", 
  ".U": "91325364\r", 
  ".W": "Indirect calorimetry is widely used in estimating nutritional requirements for severely ill patients. However, because the accuracy of a single measurement is dependent on many factors, the authors have sought to find the optimal single measurement. It is shown here that a more accurate resting metabolic expenditure (RME) can be obtained by studying a fasted, rested patient in relaxing surroundings after acclimatizing him or her to the calorimetric hood. Using this altered protocol, a significantly lower RME (by a mean of 125 kcal/d, p less than 0.0001) is achieved. This RME compares well with most of the various predictive equations. A predictive equation, based on the normal patients in this study and relating the RME to TBK (a measure of the body cell mass), allows calculation of a predicted RME, and subsequently a Stress Index as a measure of metabolic stress, ie, Predicted RME = TBK X 0.34 + 4.94. Stress Index = Measured RME/Predicted RME.\r"
 }, 
 {
  ".I": "333116", 
  ".M": "Adult; Bile/*ME; Bile Acids and Salts/*ME; Cholelithiasis/*SU; Diet/*; Female; Glycochenodeoxycholic Acid/ME; Glycocholic Acid/ME; Human; Male; Middle Age; Taurine/AD/*TU; Taurochenodeoxycholic Acid/ME; Taurocholic Acid/ME.\r", 
  ".A": [
   "Wang", 
   "Liaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):294-7\r", 
  ".T": "Effect of a taurine-supplemented diet on conjugated bile acids in biliary surgical patients.\r", 
  ".U": "91325366\r", 
  ".W": "The effect of a taurine-supplemented diet on the level of conjugated bile acids in postoperative patients was investigated during two consecutive 5-day period. Eighteen hepatobiliary patients with choledochostomies and a specific T-tube insertion were collected and divided randomly into two groups. In group 1, an ordinary postoperative soft diet was prescribed for the first 5 postoperative days and then followed with a taurine-supplemented soft diet (40 mumol/kg per day) for 5 consecutive days. In group 2, the taurine-supplemented diet was prescribed in reverse. At the end of the two periods, on days 5 and 10, bile was collected via a T-tube with an inflatable balloon and low-pressure motor suction. Analysis of conjugated bile acids was done by high-performance liquid chromatography. The results showed that a taurine-supplemented diet increased the concentration of taurocholic acid, glycocholic acid, taurochenodeoxycholic acid, glycochenodeoxycholic acid, and total bile acid from 0.5, 1.9, 0.3, 1.4, and 4.7 mg/mL (on day 5) to 1.1, 3.5, 1.0, 2.6, and 8.9 mg/mL, respectively, on day 10 in group 1. Similar findings were noted in group 2. These results indicate that a taurine-supplemented diet may enhance the conjugation and secretion of bile acid in hepatobiliary patients.\r"
 }, 
 {
  ".I": "333117", 
  ".M": "Animal; Bacteria, Aerobic/IP; Bacteria, Anaerobic/IP; Caloric Intake; Cecum/MI; Enterocolitis/CI/*DH/PA; Glutamine/AD/TU; Glycine/AD/TU; Intestinal Mucosa/PA; Liver/MI; Lymph Nodes/MI; Male; Methotrexate/*TO; Peptides/AD/TU; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shou", 
   "Lieberman", 
   "Hofmann", 
   "Leon", 
   "Redmond", 
   "Davies", 
   "Daly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):307-12\r", 
  ".T": "Dietary manipulation of methotrexate-induced enterocolitis.\r", 
  ".U": "91325369\r", 
  ".W": "Administration of chemotherapy is limited by host toxicity, which is often manifested by severe enterocolitis. This study evaluated the effects of a liquid, elemental, chemically defined diet (ED) supplemented with 2% glutamine (Glu-ED) compared with a polypeptide diet (PPD) on the morbidity and mortality after methotrexate (MTX) administration. Fischer 344 rats (n = 80) were fed either a regular rat chow diet (RD), a 2% glycine supplemented elemental diet (Gly-ED), a 2% glutamine-supplemented elemental diet (GLU-ED), and a glycine-supplemented polypeptide diet(Gly-PPD) for 7 days prior to administration of MTX (20 mg/kg, ip). After 72 hours, eight rats per group were killed; portal vein and vena cava blood, mesenteric lymph nodes (MLN), liver, small intestine, and cecum were sampled for bacterial culture. Remaining animals were followed to calculate survival. One hundred percent of the Gly-PPD and 25% of the Glu-ED animals survived compared with 0% of the Gly-ED animals. Our data showed that ED resulted in an increased quantity of intestinal Gram-negative bacteria and diminished intestinal mucosal height and mucosal DNA/protein content. The polypeptide diet prevented intestinal mucosal atrophy, avoided MTX-induced enterocolitis and significantly improved animal survival compared with an elemental diet with or without glutamine supplementation.\r"
 }, 
 {
  ".I": "333118", 
  ".M": "Adult; Case Report; Comparative Study; Drug Hypersensitivity/*ET/IM; Egg Proteins/IM; Fat Emulsions, Intravenous/*AE; Human; Male; Radioallergosorbent Test; Vegetable Proteins/IM.\r", 
  ".A": [
   "Buchman", 
   "Ament"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):345-6\r", 
  ".T": "Comparative hypersensitivity in intravenous lipid emulsions.\r", 
  ".U": "91325377\r", 
  ".W": "We report a case of hypersensitivity to Intra-lipid but not to Liposyn II lipid emulsion. The patient had mild allergies to soybean protein, egg yolk, and egg whites by radioallergosorbent testing (RAST). Because protein contamination of the phospholipid binder during the emulsion manufacture may rarely occur, such contamination should be considered as a cause for urticarial eruptions associated with lipid emulsions.\r"
 }, 
 {
  ".I": "333119", 
  ".M": "Acquired Immunodeficiency Syndrome/*CN/CO/PA; Case Report; Child, Preschool; Human; Male; Myocardial Diseases/*CO/DT/PP; Opportunistic Infections/CO/DT; Selenium/*DF/TU.\r", 
  ".A": [
   "Kavanaugh-McHugh", 
   "Ruff", 
   "Perlman", 
   "Hutton", 
   "Modlin", 
   "Rowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):347-9\r", 
  ".T": "Selenium deficiency and cardiomyopathy in acquired immunodeficiency syndrome.\r", 
  ".U": "91325378\r", 
  ".W": "Selenium deficiency is common in patients with human immunodeficiency virus infection and may contribute to the development of cardiomyopathy. A 5-year-old boy with congenital human immunodeficiency virus infection developed cardiomyopathy. Evaluation for reversible causes of cardiomyopathy was notable for the diagnosis of selenium deficiency. Cardiac function improved on selenium supplementation. The role of selenium in cardiac dysfunction and the need for nutritional evaluation and supplementation of malnourished patients with acquired immunodeficiency syndrome is discussed.\r"
 }, 
 {
  ".I": "333120", 
  ".M": "Adult; Blood Coagulation Disorders/ET; Case Report; Hemorrhage/ET; Human; Liver Diseases/*DT/SU; Liver Transplantation; Male; Phytonadione/*AE/TU.\r", 
  ".A": [
   "Mehta", 
   "Reilly", 
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):350-3\r", 
  ".T": "Vitamin K therapy in severe liver disease.\r", 
  ".U": "91325379\r", 
  ".W": "A middle-aged man with parenchymatous liver disease and a decrease in vitamin K-dependent factors was given large doses of intravenous phylloquinone (10 mg/d for 20 days) without improvement in the synthesis of vitamin K-dependent factors. During subsequent liver transplantation, he exsanguinated. Although the exact role of over treatment with phylloquinone in this case is unclear, plasma levels of phylloquinone 300 times normal were attained after 5 days of treatment without effect on factors II, VII, IX, and X. Further therapy with vitamin K was unnecessary.\r"
 }, 
 {
  ".I": "333121", 
  ".M": "Glucose/ME; Kinetics; Leucine/ME; Mathematics; Models, Biological/*; Nutrition/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cobelli", 
   "Saccomani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):45S-50S\r", 
  ".T": "Accessible pool and system parameters: assumptions and models.\r", 
  ".U": "91325381\r", 
  ".W": "Quantitative assessment of substrate metabolism from in vivo tracer kinetic data requires a model of the system, i.e., a hypothesis on the structure and functioning of the system. Some fundamentals of modeling important for studying intermediary metabolism in the steady state will be discussed. Accessible pool and system parameters are defined. Although the calculation of accessible pool parameters is structure-free, that of system parameters requires the use of non-compartmental or compartmental structures. Assumptions, bases for choice, and relative merits of these two modeling strategies are discussed. Glucose and leucine metabolism serve as prototypes to illustrate the theoretical points.\r"
 }, 
 {
  ".I": "333122", 
  ".M": "Amino Acids/*ME; Bicarbonates/ME; Carbon Radioisotopes; Comparative Study; Evaluation Studies; Keto Acids/ME; Kinetics; Leucine/ME; Mathematics; Models, Biological/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):50S-54S\r", 
  ".T": "Empirical assessment of model validity.\r", 
  ".U": "91325382\r", 
  ".W": "The metabolism of amino acids is far more complicated than a 1- to 2-pool model. Yet, these simple models have been extensively used with many different isotopically labeled tracers to study protein metabolism. A tracer of leucine and measurement of leucine kinetics has been a favorite choice for following protein metabolism. However, administering a leucine tracer and following it in blood will not adequately reflect the complex multi-pool nature of the leucine system. Using the tracer enrichment of the ketoacid metabolite of leucine, alpha-ketoisocaproate (KIC), to reflect intracellular events of leucine was an important improvement. Whether this approach is adequate to follow accurately leucine metabolism in vivo or not has not been tested. From data obtained using simultaneous administration of leucine and KIC tracers, we developed a 10-pool model of the in vivo leucine-KIC and bicarbonate kinetic system. Data from this model were compared with conventional measurements of leucine kinetics. The results from the 10-pool model agreed best with the simplified approach using a leucine tracer and measurement of KIC enrichment.\r"
 }, 
 {
  ".I": "333123", 
  ".M": "Kinetics; Mathematics; Metabolism/*; Models, Biological/*; Software; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jacquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):55S-59S\r", 
  ".T": "Identifiability and parameter estimation.\r", 
  ".U": "91325383\r", 
  ".W": "In experiments on biological systems one often cannot measure all state variables (compartments). Given a particular experiment of that type, a basic kinetic parameter may have no effect on the observations; such a parameter is an insensible parameter for that experiment. A parameter may influence the observations and not be uniquely determinable; such a parameter is nonidentifiable for that experiment. Only identifiable parameters can be estimated uniquely, by that experiment. I review the basic theory to check identifiability for a nominal value of a parameter (local identifiability), and present some examples of problems that may arise in estimation.\r"
 }, 
 {
  ".I": "333124", 
  ".M": "Animal; Biological Transport; Bone and Bones/ME; Diffusion; Kinetics; Mathematics; Metabolism/*; Models, Biological/*; Radioisotopes/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Norwich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):59S-64S\r", 
  ".T": "Noncompartmental analysis in metabolism.\r", 
  ".U": "91325384\r", 
  ".W": "A new type of model called a department is formulated to complement the compartment. While a compartment may be dominated by convective transport, a department is dominated by diffusive transport. Although exit from a compartment is limited by the rate of biophysical or biochemical removal (\"kc\"), exit from a department is limited by the rate of transport to the site of biophysical or biochemical removal.\r"
 }, 
 {
  ".I": "333125", 
  ".M": "Alanine/BL/ME; Blood Glucose/ME; Carbohydrates/*ME; Carbon Radioisotopes/ME; Gluconeogenesis; Glucose/ME; Kinetics; Lactates/BL/ME; Models, Biological/*; Tritium.\r", 
  ".A": [
   "Foster", 
   "Hetenyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):67S-71S\r", 
  ".T": "Role of modeling in the design of experiments in carbohydrate metabolism.\r", 
  ".U": "91325386\r", 
  ".W": "Most publications on modeling present only the final product without describing the details as to how they were developed and tested. It is, however, by model development and testing that the true power of modeling as a research tool reveals itself. The purpose of this paper is to present a \"behind the scenes\" look at a set of experiments designed to study carbon atom transport in gluconeogenesis. In particular, it will be shown how the development of one model led to hypotheses for which another set of experiments was designed. The model which resulted from the second study contained in turn a number of new hypotheses for which further experiments remain to be designed. The second model supported the findings of the first, and yielded deeper insights into the exchange of carbon atoms among three metabolites. It is hoped this illustration will encourage other investigators to take advantage of the utilitarian value of modeling not only as a parameter generating tool, but also as a true research tool which can aid significantly to extract more information from available data.\r"
 }, 
 {
  ".I": "333126", 
  ".M": "Animal; Glucagon/BL; Glucose/*ME; Homeostasis/*; Human; Hyperglycemia/ME; Insulin/BL; Liver/*ME.\r", 
  ".A": [
   "Cherrington", 
   "Pagliassotti", 
   "Myers", 
   "Adkins-Marshall", 
   "McGuinness"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):71S-73S\r", 
  ".T": "Factors which regulate net hepatic glucose uptake in vivo.\r", 
  ".U": "91325387\r", 
  ".W": "The regulation of net hepatic glucose uptake in vivo occurs by way of the hormonal milieu (insulin and glucagon), the glucose level, and the route of glucose delivery. Hyperglycemia in the absence of changes in pancreatic hormones (i.e., increased insulin and/or decreased glucagon) does not elicit significant glucose uptake by the liver. Net hepatic glucose uptake is augmented in a dose-dependent manner by a rise in insulin and is further stimulated by the presence of a \"portal signal.\" The presence of coordinated changes in insulin, glucagon, and the glucose level in combination with the \"portal signal\" ensures adequate glucose uptake by the liver in response to a meal.\r"
 }, 
 {
  ".I": "333127", 
  ".M": "Acetaminophen/DU/ME; Acetyl Coenzyme A/ME; Acetylation; Animal; Carbohydrates/*ME; Diflunisal/DU/ME; Glucuronates/ME; Glutamine/ME; Human; Ketoglutaric Acids/ME; Phenylacetates/DU/ME; Sulfamethoxazole/DU/ME; Uridine Diphosphate Glucose/ME.\r", 
  ".A": [
   "Landau"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):74S-77S\r", 
  ".T": "Noninvasive approaches to tracing pathways in carbohydrate metabolism.\r", 
  ".U": "91325388\r", 
  ".W": "Compounds that can be given safely in large quantity, conjugate with intermediates of carbohydrate metabolism in liver, and are excreted, allow large amounts of those intermediates to be isolated noninvasively. By administering labeled compounds that form those intermediates and determining the amount and/or distribution of label in those intermediates, the metabolism of those compounds can be traced. Thus, glucuronide formation has been used to sample hepatic uridine diphosphate glucose (UDP-glucose) and study glycogen metabolism and the pentose pathway, phenylacetate to sample hepatic alpha-ketoglutarate and estimate relative flux through the Krebs cycle, and acetylation to sample hepatic acetyl CoA. Interpretations require knowledge of the anatomical sites of formation of the intermediates, since more than one pool of an intermediate can exist in liver. The extent the labeled compound is metabolized in extrahepatic tissues also must be taken into account.\r"
 }, 
 {
  ".I": "333128", 
  ".M": "Animal; Gluconeogenesis; Glucose/ME; Glucosephosphates/ME; Glycogen/*BI; Human; Lactates/ME; Liver/*ME; Models, Biological; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Radziuk"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):77S-81S\r", 
  ".T": "The liver and glycogen metabolism.\r", 
  ".U": "91325389\r", 
  ".W": "It was shown that the liver is not the major site of removal of glucose after a carbohydrate meal in man. Fractional extractions varied from 5 to 10%. Alternative substrates for postprandial hepatic glycogen synthesis were therefore sought. It was demonstrated than, in man, about 60% of hepatic glycogen was formed from gluconeogenetic substrates. Since significant excursions occur only in plasma lactate after glucose loading, this was deemed the most likely substrate under these circumstances. By differential sampling across the liver and the gut in a conscious pig model, it was found that the liver takes up enough lactate (fractional extraction of 40-50%) to account for the gluconeogenetic production of glycogen. Forty percent of this arises from the gut. Muscle (as represented by the forearm in man) does not contribute lactate during glucose loading, suggesting that other tissues such as the skin are of importance. The gluconeogenetic process may be an important site for the obligatory tissue production of lactate.\r"
 }, 
 {
  ".I": "333129", 
  ".M": "Alanine/BL; Amino Acids/AD/BL/*DU; Amino Acids, Branched-Chain/BL; Fasting; Glycine/BL; Human; Insulin/*BL/PD; Leucine/BL; Proteins/*ME.\r", 
  ".A": [
   "Flakoll", 
   "Brown", 
   "Frexes-Steed", 
   "Abumrad"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):81S-85S\r", 
  ".T": "Use of amino acid clamps to investigate the role of insulin in regulating protein breakdown in vivo.\r", 
  ".U": "91325390\r"
 }, 
 {
  ".I": "333130", 
  ".M": "Bicarbonates/ME; Human; Keto Acids/ME; Kinetics; Leucine/*ME; Models, Biological/*.\r", 
  ".A": [
   "Matthews", 
   "Cobelli"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):86S-89S\r", 
  ".T": "Leucine metabolism in man: lessons from modeling.\r", 
  ".U": "91325391\r", 
  ".W": "The metabolism of amino acids is far more complicated than a 1- to 2-pool model, yet, such simple models have been extensively used with many different isotopically labeled tracers to study protein metabolism. A tracer of leucine and measurement of leucine kinetics has been a favorite choice for following protein metabolism. However, administering a leucine tracer and following it in blood will not adequately reflect the complex, multi-pool nature of the leucine system. Using the tracer enrichment of the ketoacid metabolite of leucine, alpha-ketoisocaproate (KIC), to reflect intracellular events of leucine was an important improvement. Whether this approach is adequate to follow accurately leucine metabolism in vivo or not has not been tested. From data obtained using simultaneous administration of leucine and KIC tracers, we developed a 10-pool model of the in vivo leucine-KIC and bicarbonate kinetic system. Data from this model were compared with conventional measurements of leucine kinetics. The results from the 10-pool model agreed best with the simplified approach using a leucine tracer and measurement of KIC enrichment.\r"
 }, 
 {
  ".I": "333131", 
  ".M": "Animal; Carbon Radioisotopes; Deuterium; Fatty Acids, Nonesterified/*BL; Human; Kinetics; Palmitic Acids/DU.\r", 
  ".A": [
   "Miles", 
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):90S-93S\r", 
  ".T": "Determination of plasma-free fatty acid kinetics with tracers: methodologic considerations.\r", 
  ".U": "91325392\r", 
  ".W": "Plasma-free fatty acids (FFA) are an important source of energy for a variety of tissues. Recently, there has been an increased interest in the measurement of FFA kinetics in vivo, using radiolabeled or stable isotopic tracers. Standard techniques for measurement of FFA-specific activity are relatively imprecise and have limited sensitivity. We have developed a method for determination of the concentration and specific activity of individual plasma FFA that is precise (coefficient of variation less than 2%) and sensitive (detection limit in the high femptomolar to low picomolar range). Using this method, one can measure the kinetics of three or more long-chain fatty acids simultaneously. Its sensitivity is a particular advantage if one wishes to measure low rates of FFA turnover such as are encountered during hyperinsulinemia. It has been suggested that, for optimal accuracy in the determination of substrate kinetics, the tracer should be administered in the left ventricle and mixed venous blood samples should be obtained from the right heart. We have conducted experiments in dogs which demonstrate that peripheral tracer infusion and more conventional arterial (or arterialized venous) sampling actually provide more accurate estimates of FFA turnover; this is fortunate, since intracardiac infusion and sampling are not practical for human studies.\r"
 }, 
 {
  ".I": "333132", 
  ".M": "Animal; Biological Transport; Cell Membrane/ME; Epithelium/ME; Fluorescent Dyes; Human; Intestinal Absorption/*; Intestines/*ME; Models, Biological/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Acra", 
   "Ghishan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9111; 15(3):93S-98S\r", 
  ".T": "Methods of investigating intestinal transport.\r", 
  ".U": "91325393\r", 
  ".W": "This article provides a brief overview of well-established in vivo and in vitro methods that have contributed the most to the understanding of transport processes across the gastrointestinal epithelium. In vivo perfusion techniques in humans revolve around double- and triple-lumen per oral tubes. In animals, in vivo techniques include the single and recirculation perfusion techniques and the double-isotope technique for measurement of net absorption. In vitro methods of studying intestinal transport include the everted gut sac technique, the Ussing chamber, the use of isolated epithelial cells, and the use of brush border and basolateral membranes isolated from enterocytes. The use of fluorescent probes for the measurement of intracellular ionic concentrations is a new and powerful in vivo technique that is now being applied to the gastrointestinal tract.\r"
 }, 
 {
  ".I": "333133", 
  ".M": "Adult; Aortic Valve; Bioprosthesis/*; Female; Heart Valve Prosthesis/*AE/MO; Human; Mitral Valve; Pregnancy; Pregnancy Complications, Cardiovascular/*ET; Pregnancy Outcome/*; Prosthesis Failure; Pulmonary Valve; Reoperation.\r", 
  ".A": [
   "Badduke", 
   "Jamieson", 
   "Miyagishima", 
   "Munro", 
   "Gerein", 
   "MacNab", 
   "Tyers"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):179-86\r", 
  ".T": "Pregnancy and childbearing in a population with biologic valvular prostheses.\r", 
  ".U": "91325640\r", 
  ".W": "Long-term performance of biological prostheses and course of pregnancy, labor, and delivery were evaluated in women less than 35 years of age. Between 1975 and 1987, 87 female patients received a porcine (n = 86) or pericardial valve (n = 1); the mean patient age was 26.8 years, with a range of 8 to 35 years. A total of 17 of these patients experienced 37 pregnancies. A total of 25 babies were delivered, of which 19 were babies of normal birth weight born at term and six were born prematurely (two of these were stillborn). There were six spontaneous abortions and five therapeutic abortions. The mean time from primary operation to first delivery was 29 months. Of the 17 pregnant patients, 14 were in normal sinus rhythm and three were in atrial fibrillation. One of those in fibrillation had a therapeutic abortion while receiving warfarin therapy, and another was successfully delivered of her neonate after 7 months of warfarin therapy. The remaining 15 patients were treated through 35 pregnancies without anticoagulants or antiplatelet agents. Of the total population of 87 patients, 32 (36.8%) were treated for valve-related complications. Structural valve deterioration occurred in eight patients (47.1%) of the pregnancy group and 10 patients (14.3%) of the nonpregnancy group (p less than 0.05). The freedom from structural valve deterioration at 10 years was 23.3% +/- 14% for the pregnancy group and 74.2% +/- 8.5% for the nonpregnancy group (p less than 0.05, age as a determinant, p not significant). There were eight valve-related deaths (1.5%/patient-year). Reoperation was performed in 59% of the pregnancy group and 19% of the nonpregnancy group, primarily for structural valve deterioration manifested as valvular obstruction from aggressive calcification (p less than 0.05). The freedom from reoperation at 10 years parallels freedom from structural valve deterioration (20.3% +/- 12.4% and 64.3 +/- 9.1% for the pregnancy and nonpregnancy groups, respectively, with p less than 0.05; with age added as a determinant, p not significant). The overall reoperative mortality was 8.7% (two patients). The biologic prostheses afforded successful pregnancy without fetal wastage or congenital anomalies and without significant maternal morbidity or mortality.\r"
 }, 
 {
  ".I": "333134", 
  ".M": "Adult; Aged; Aortic Valve; Bioprosthesis/*; Calcinosis/ET; Female; Fibrosis/ET; Follow-Up Studies; Heart Valve Prosthesis/*; Human; Male; Middle Age; Mitral Valve; Prosthesis Design; Prosthesis Failure; Thrombosis/ET.\r", 
  ".A": [
   "Walley", 
   "Rubens", 
   "Campagna", 
   "Pipe", 
   "Keon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):187-94\r", 
  ".T": "Patterns of failure in Hancock pericardial bioprostheses.\r", 
  ".U": "91325641\r", 
  ".W": "A series of Hancock pericardial valve bioprostheses was reviewed for cases of primary valve failure. Thirteen mitral and 10 aortic valve explants were recovered from 21 adult patients. Mitral valves had been in place for a mean of 56.4 months, and aortic valves for 53.8 months. All valves failed with cusp tears from stents (with a mean of 1.7 for mitral valves and 2.6 for aortic valves) in a predictable pattern, suggesting that wear and stress at cusp stitch sites are important in their pathogenesis. The topography of these tears is illustrated as are the less common associates of primary failure, such as calcification, fibrosis, and thrombosis. Similarities and differences of this valve's failure compared with that of the Ionescu-Shiley pericardial valve are discussed.\r"
 }, 
 {
  ".I": "333135", 
  ".M": "Aortic Valve/*SU; Bioprosthesis/*; Case Report; Child; Child, Preschool; Female; Heart Valve Prosthesis/*MT; Human; Male; Pericardium/TR.\r", 
  ".A": [
   "Yamaguchi", 
   "Ohashi", 
   "Imai", 
   "Oshima", 
   "Hosokawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):202-6\r", 
  ".T": "Bilateral enlargement of the aortic valve ring for valve replacement in children. New operative technique.\r", 
  ".U": "91325643\r", 
  ".W": "We report a new technique for the bilateral enlargement of a small aortic anulus in two children by the insertion of a bifurcated teardrop-shaped Dacron fabric lined with a porcine pericardium. Our experience in two children indicates that this technique will permit the insertion of a prosthetic valve that is four sizes larger than that measured with the native anulus intact in children weighing around 15 kg. It entails no risk of distorting the mitral valve, damaging the conduction system, the main coronary arteries or their important trunks, or of leading to left ventricular dysfunction.\r"
 }, 
 {
  ".I": "333136", 
  ".M": "Animal; Aspartic Acid/PD; Blood; Brain Death/*ME/PP; Cardioplegic Solutions/*PD; Cardiotonic Agents/PD; Dogs; Glutamates/PD; Heart/*DE; Heart Arrest, Induced/*MT; Heart Transplantation/*; Hemodynamics/*DE; Myocardium/*ME; Tissue Donors/*.\r", 
  ".A": [
   "Tixier", 
   "Matheis", 
   "Buckberg", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):207-13; discussion 213-4\r", 
  ".T": "Donor hearts with impaired hemodynamics. Benefit of warm substrate-enriched blood cardioplegic solution for induction of cardioplegia during cardiac harvesting.\r", 
  ".U": "91325644\r", 
  ".W": "Brain-dead donors frequently show circulatory deterioration and often require so much inotropic support that the donor heart is of questionable value. This experimental study quantifies the cardiac metabolic consequences of brain death and the role of warm blood cardioplegic solution for induction of cardioplegia to improve the quality of potential donor hearts with impaired hemodynamics. Twelve dogs were subjected to brain death by interrupting cerebral blood flow (ligation of innominate artery, carotid arteries, and superior vena cava) and were followed up for as long as 6 hours. Each showed progressive hemodynamic deterioration, necessitating inotropic support (dopamine, calcium, and epinephrine) and large amounts of volume replacement (hetastarch; Hespan) to support the circulation (maintain mean arterial blood pressure greater than 60 mm Hg). Biopsy specimens were taken after 6 hours, or when irreversible ventricular fibrillation occurred, and were analyzed for adenosine triphosphate, creatine phosphate, glycogen, glutamate, and lactate. In six dogs the aorta was then clamped, and a 10-minute infusion of warm (37 degrees C) substrate-enriched aspartate/glutamate blood cardioplegic solution (with the dog's own blood) was given by roller pump to simulate warm induction during the harvesting process. Biopsies were then repeated. Myocardial metabolism, expressed as percent of control values, during brain death was characterized by the following: (1) moderate energy depletion (adenosine triphosphate fell 25% +/- 8%, creatine phosphate fell 55% +/- 15%; p less than 0.05 versus control: mean +/- standard error of the mean); (2) substrate depletion (tissue glutamate fell 48% +/- 9.5%, glycogen fell 66% +/- 7.5%; p less than 0.05 versus control: mean +/- standard error of the mean); and (3) evidence of anaerobic metabolism (lactate increased 374% +/- 95%; p less than 0.05 versus control: mean +/- standard error of the mean). Warm induction of blood cardioplegia in these energy- and substrate-depleted ischemic hearts showed (1) return of creatine phosphate levels to normal (113% +/- 16.8%), (2) replenishment of glutamate (201% +/- 24% of control; p less than 0.05 versus control: mean +/- standard error of the mean), and (3) 43% +/- 14% reduction in myocardial lactate content; (p less than 0.05 versus brain-dead animals). These data suggest that brain-dead donors requiring inotropic support sustain energy and substrate depletion and ischemic damage that can be reversed by a brief period of induction of cardioplegia with a warm substrate-enriched blood cardioplegic solution before harvesting.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "333137", 
  ".M": "Antigens, CD/AN; Biopsy; Blood/*IM; Coronary Vessels/*IM; Endocardium/PA; Graft Rejection/*IM; Heart Atrium/*IM; Heart Transplantation/*IM; Human; Leucine/IM; Leukocyte Count; Lymphocyte Subsets/*IM; Sensitivity and Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Holzinger", 
   "Zuckermann", 
   "Laczkovics", 
   "Seitelberger", 
   "Laufer", 
   "Andert", 
   "Kink", 
   "Horvart", 
   "Wolner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):215-22; discussion 223\r", 
  ".T": "Monitoring of mononuclear cell subsets isolated from the coronary sinus and the right atrium in patients after heart allograft transplantation.\r", 
  ".U": "91325645\r", 
  ".W": "The rejection of a transplanted heart leads to an accumulation of mononuclear cells in the cardiac tissue and to reactions of the antigen-recognizing cells with the foreign tissue. Consequently, during rejections immunologic changes, such as the number of mononuclear cells and the patterns of mononuclear cell subpopulations, should be detectable by analysis of mononuclear cells from the coronary sinus of transplanted hearts. Seventy-nine endomyocardial biopsies were performed in 37 patients. Severity of graft rejection was classified by the Billingham scheme. Thirty-two biopsy specimens showed no rejection, 33 mild, and 14 moderate rejection. After endomyocardial biopsy the coronary sinus was catheterized under x-ray guidance. Heparinized blood samples were obtained from the coronary sinus and the right atrium, and mononuclear cell counts and subpopulation pattern were compared. Patients without rejection and patients with mild rejection showed no significant differences in the patterns of mononuclear cell subpopulation identified in right atrium blood. However, a significant (1.56-fold) increase of mononuclear cells was assessed in the CS blood (p less than 0.01). Moderate rejections showed a 4.2-fold augmentation of mononuclear cells in the coronary sinus (p less than 0.005) compared with nonrejections. In addition, the T-helper/inducer (CD4) percentage increased from 27.1% in the right atrium to 41.2% in the coronary sinus (p less than 0.005), natural killer cells (CD16) from 17.7% to 31.8% (p less than 0.005), and the interleukin 2 receptor-bearing cells from 6.6% to 15.3% (p less than 0.005). Percentage of pan-T cells (CD3), T-cytotoxic/suppressor cells (CD8), and monocytes (CD14) showed no statistically significant changes. These findings correlated with grading according to endomyocardial biopsy. Using the ratio of values obtained from cells of the coronary sinus and the right atrium rendered the coronary sinus immunologic monitoring independent of changes in the administered immunosuppressive regimen. The specificity of the described method was as good as that of endomyocardial biopsy. It is concluded that the discrimination of the patterns of mononuclear cell subpopulations from right atrium versus coronary sinus blood samples is highly sensitive and allows the correct diagnosis of graft rejection within 1 to 2 hours.\r"
 }, 
 {
  ".I": "333138", 
  ".M": "Animal; Biological Factors/*; Blood Cell Count; Blood Pressure; Digestive System/PH; Dogs; Female; Heart/PH; Hematologic Tests; Hibernation/*; Kidney/PH; Lung/PH; Male; Marmota/*BL; Organ Preservation/*MT; Perfusion/*MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Chien", 
   "Oeltgen", 
   "Diana", 
   "Shi", 
   "Nilekani", 
   "Salley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):224-34\r", 
  ".T": "Two-day preservation of major organs with autoperfusion multiorgan preparation and hibernation induction trigger. A preliminary report.\r", 
  ".U": "91325646\r", 
  ".W": "A new autoperfusion multiorgan preparation was studied in which the heart and lungs were removed with the liver, pancreas, duodenum, and both kidneys en bloc while being perfused by the heart and oxygenated by the lungs. A respirator with 50% oxygen was used for ventilation. Fresh blood, glucose, electrolytes, mannitol, and antibiotics were given through the portal vein. Fifteen mongrel dogs were used. In the study group (seven dogs), 10 ml of plasma containing hibernation induction trigger, obtained from deeply hibernating woodchucks, was given intravenously 2 hours before the operation, and 4 ml was given every 4 hours during the preservation period. In the control group (eight dogs), no hibernation induction trigger was used. Survival time in the study group ranged from 33 to 56 hours (mean 43.4 +/- 4.1 hours), longer than that of the control group, which was 9 to 31 hours (mean 16.2 +/- 2.6 hours, p less than 0.001). In the study group aortic systolic pressure ranged from 64 +/- 5 to 92 +/- 7 mm Hg, arterial oxygen tension from 180 +/- 35 to 285 +/- 66 mm Hg. Urine output ranged from 15 to 70 ml/hour. Blood urea nitrogen declined from 15.6 +/- 2.5 to 6.6 +/- 1.3 mg/dl (p less than 0.01); creatinine declined from 0.8 +/- 0.03 to 0.3 +/- 0.01 mg/dl (p less than 0.01). Severe liver congestion and premature renal failure occurred in the control group but did not occur in the study group. In the study group one lung was transplanted after 33 hours of preservation with simultaneous contralateral pulmonary artery ligation. Good lung function was maintained after transplantation. Although the exact mechanism by which hibernation induction trigger extends tissue survival time is still not clear, its effect on organ preservation is profound. This study also produced one of the longest average survival times for organ preservation.\r"
 }, 
 {
  ".I": "333139", 
  ".M": "Adenosine Triphosphate/AN; Air; Animal; Cardioplegic Solutions/*/CH; Creatine Kinase/AN; Humidity; In Vitro; Ischemia/*/PP; Male; Mammals; Myocardium/CH; Organ Preservation/*MT; Phosphocreatine/AN; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature/*; Time Factors; Ventricular Function, Left.\r", 
  ".A": [
   "Takahashi", 
   "Braimbridge", 
   "Hearse", 
   "Chambers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):235-45\r", 
  ".T": "Long-term preservation of the mammalian myocardium. Effect of storage medium and temperature on the vulnerability to tissue injury.\r", 
  ".U": "91325647\r", 
  ".W": "Human heart preservation for transplantation commonly involves infusion of cold cardioplegic solutions and subsequent immersion in the same solution. The objectives of the present study were (1) to establish the temporal relationship between storage time (at 10 degrees C) and the postischemic recovery of function in the isolated rat heart, (2) to assess, by metabolic and functional measurements, whether storing the heart in fluid as opposed to moist air had any effect on the viability of the preparation, and (3) to ascertain the optimal storage temperature. Isolated rat hearts (at least 6 in each group) were infused for 3 minutes with St. Thomas' Hospital cardioplegic solution No. 2 at 10 degrees C, stored at 10 degrees C for 6, 12, 18, or 24 hours, and then reperfused at 37 degrees C. Mechanical function, assessed by construction of pressure-volume curves (balloon volumes: 20, 40, 60, 80, 100, and 120 microliters), was measured before ischemia and storage and after 60 minutes of reperfusion. Function deteriorated in a time-dependent manner; thus at a balloon volume of 60 microliters the recovery of left ventricular developed pressure was 84.2% +/- 5.3% after 6 hours (p = not significant when compared with preischemic control); 69.1 +/- 3.3% after 12 hours (p less than 0.05); 55.6% +/- 4.4% after 18 hours (p less than 0.05), and 53.0% +/- 6.8% (p less than 0.05) after 24 hours of storage. Other indices of cardiac function, together with creatine kinase leakage and high-energy phosphate content, supported these observations. Since the recovery of the left ventricular developed pressure balloon volume curves were essentially flat after 18 and 24 hours of storage, either 6 or 12 hours of storage were therefore used in subsequent studies. Comparison of storage environment (hearts either immersed in St. Thomas Hospital cardioplegic solution No. 2 or suspended in moist air at 10 degrees C for 6 or 12 hours) revealed no significant differences in functional recovery between the groups. Thus hearts recovered 94.9% +/- 3.5% and 113.7% +/- 12.4%, respectively, after 6 hours of storage and 71.6% +/- 2.4% and 54.2% +/- 7.9%, respectively, after 12 hours of storage. Enzyme leakage and tissue water gain were also similar in both groups of hearts. Finally, hearts (n = 6 per group) were subjected to 12 hours' storage at 1.0 degree, 5.0 degrees, 7.5 degrees, 10.0 degrees, 12.5 degrees, 15.0 degrees, and 20.0 degrees C.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "333140", 
  ".M": "Adult; Calcium/PD; Cardiomyopathy, Congestive/DT/PP; Cardiotonic Agents/AE/PD/*TU; Catecholamines/AN; Female; Heart Failure, Congestive/*DT/MO/PP; Heart Transplantation; Human; Imidazoles/AE/PD/*TU; Isoproterenol/PD; Male; Middle Age; Myocardial Contraction/*DE; Myocardium/CH; Receptors, Adrenergic, Beta/AN/*DE; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Lee", 
   "Hershberger", 
   "Port", 
   "Rasmussen", 
   "Renlund", 
   "O'Connell", 
   "Gilbert", 
   "Mealey", 
   "Volkman", 
   "Menlove", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):246-58\r", 
  ".T": "Low-dose enoximone in subjects awaiting cardiac transplantation. Clinical results and effects on beta-adrenergic receptors.\r", 
  ".U": "91325648\r", 
  ".W": "During a 3-year period we administered enoximone, a phosphodiesterase inhibitor with positive inotropic and vasodilator properties, to 73 pretransplantation patients with end-stage heart failure who exhibited a clinical requirement for additional inotropic support. The clinical course and myocardial beta-adrenergic receptor status in the explanted hearts of these 73 patients was compared with results in 113 concurrently listed pretransplantation patients not requiring additional inotropic support. Only three patients required cessation of enoximone because of adverse effects, all from exacerbation of ventricular arrhythmias. Sixty-six of 73 (90.4%) enoximone-treated patients ultimately underwent cardiac transplantation a mean of 39.2 +/- 6.6 days (range 1 to 221 days) after starting enoximone, whereas seven patients (9.6%) died awaiting cardiac transplantation. The respective 1-, 3-, and 6-month pretransplantation survival rates of patients treated with enoximone calculated from their time on the waiting list for transplantation were 88.0%, 82.5%, and 82.5% compared with 92.1%, 83.8%, and 76.2% in control patients not receiving enoximone (all p = not significant). In 25 patients who received enoximone, ventricular myocardial beta-adrenergic receptors were measured at the time of transplantation and compared with values in failing ventricles from 52 pretransplantation patients not exposed to enoximone. Compared with ventricular myocardium of patients not given enoximone or intravenous beta-adrenergic agonists, total beta-adrenergic receptor (beta 1 plus beta 2) density was not decreased in patients treated with enoximone or enoximone plus intravenous beta-adrenergic agonists, but was decreased by 31% (p less than 0.05) in patients given intravenous beta-adrenergic agonists alone. Additionally, patients treated with enoximone had higher myocardial beta 2-adrenergic receptor densities than respective subgroups treated without (28% higher, p less than 0.01) or with (65% higher, p less than 0.01) intravenous beta-adrenergic agonists. Finally, isoproterenol- or calcium-mediated contractile responses in isolated right ventricular preparations from 14 patients treated with enoximone were similar to values in control patients not exposed to enoximone or intravenous beta-adrenergic agonists, suggesting that enoximone-related beta-adrenergic subsensitivity or damage to the contractile apparatus does not occur.\r"
 }, 
 {
  ".I": "333141", 
  ".M": "Adult; Aged; Blood Vessel Prosthesis/*; Female; Follow-Up Studies; Human; Lung Neoplasms/MO/PA/*SU; Male; Mediastinal Neoplasms/MO/PA/*SU; Middle Age; Neoplasm Invasiveness; Pneumonectomy; Polytetrafluoroethylene; Postoperative Complications; Survival Rate; Time Factors; Vascular Patency; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "Dartevelle", 
   "Chapelier", 
   "Pastorino", 
   "Corbi", 
   "Lenot", 
   "Cerrina", 
   "Bavoux", 
   "Verley", 
   "Neveux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):259-65\r", 
  ".T": "Long-term follow-up after prosthetic replacement of the superior vena cava combined with resection of mediastinal-pulmonary malignant tumors.\r", 
  ".U": "91325649\r", 
  ".W": "The contraindication to curative excision of mediastinal and pulmonary cancers because of invasion of the superior vena cava is now challenged by the existence of vascular prostheses that are suitable for venous replacement. Between 1979 and 1990 22 patients underwent resection of lung cancer (n = 6) or malignant mediastinal tumors (n = 16) involving the superior vena cava. Resection was done with concomitant venous reconstruction, and polytetrafluorethylene grafts were used. All bronchogenic carcinomas necessitated right pneumonectomy, whereas the excision of mediastinal tumors had to include pulmonary resections in nine patients (five lobectomies and four sublobar resections) and the right phrenic nerve in 12 patients. Venous reconstruction was performed by interposition of a large polytetrafluoroethylene graft between the proximal and cardiac ends of the superior vena cava (n = 8), or between one (n = 10) or both brachiocephalic veins (n = 4) and the right atrium. One patient died postoperatively (4.5%), and another had mediastinitis that was successfully treated by omentopexy. Chemotherapy was administered preoperatively to five patients and postoperatively to seven patients; radiotherapy was administered to two and 10 patients, respectively. The overall actuarial survival rate is 48% at 5 years, with 11 patients presently alive. The survival rate of patients with mediastinal tumors is 60% at 5 years. Among the patients with lung cancer, two with N1 disease are alive at 16 and 51 months, and one died at 38 months; the two patients with N2 disease died at 6 and 8 months. Only one graft occlusion occurred in the postoperative period; another occurred 14 months after operation and was precipitated by insertion of a central venous catheter. The patency of all remaining grafts was demonstrated after an average time of 23 (1 to 98) months. On the basis of these results, polytetrafluoroethylene graft replacement of the superior vena cava should be part of the planning and execution of radical excision with curative intent of mediastinal and right pulmonary malignant tumors that are not present with other contraindications, such as pleural or distant metastasis and severe systemic disease.\r"
 }, 
 {
  ".I": "333142", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Bronchogenic/DI/*PA; Clinical Protocols; Female; Human; Lung Neoplasms/DI/*PA; Lymphatic Metastasis; Male; Mediastinal Neoplasms/DI/*SC; Mediastinoscopy/*; Middle Age; Neoplasm Staging; Prognosis; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Jolly", 
   "Hutchinson", 
   "Detterbeck", 
   "Guyton", 
   "Hofer", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):266-70; discussion 270-1\r", 
  ".T": "Routine computed tomographic scans, selective mediastinoscopy, and other factors in evaluation of lung cancer.\r", 
  ".U": "91325650\r", 
  ".W": "Routine computed tomographic scan is advocated as the best noninvasive method of evaluating mediastinal nodes for cancer spread. Positive studies should be confirmed histologically. Large size, central location, unfavorable cell type, poor cellular differentiation of the primary cancer, and weight loss also correlate with increased likelihood of mediastinal involvement.\r"
 }, 
 {
  ".I": "333143", 
  ".M": "Adolescence; Adult; Arrhythmia/ET/TH; Arteriovenous Shunt, Surgical/*MT; Child; Child, Preschool; Female; Heart Atrium/SU; Heart Defects, Congenital/*SU; Heart Surgery/MT; Heart Ventricle/*AB; Human; Infant; Male; Postoperative Complications/ET/MO/TH; Pulmonary Artery/AB/*SU; Retrospective Studies; Vena Cava, Inferior/SU; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "Stein", 
   "Laks", 
   "Drinkwater", 
   "Permut", 
   "Louie", 
   "Pearl", 
   "George", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):280-6; discussion 286-7\r", 
  ".T": "Results of total cavopulmonary connection in the treatment of patients with a functional single ventricle.\r", 
  ".U": "91325652\r", 
  ".W": "Total cavopulmonary connection was proposed as a modification of the Fontan procedure that might have greater benefits than previous methods. To assess this procedure we reviewed case histories of 38 patients (aged 17 months to 30 years) who underwent Fontan procedures with cavopulmonary anastomoses between January 1987 and December 1989. The group included 32 patients with univentricular heart, 2 with pulmonary atresia and intact ventricular septum, 3 with tricuspid atresia, and 1 with hypoplastic left heart syndrome. One or more previous palliative procedures were performed in 34 patients, including 19 systemic-pulmonary shunts, 16 pulmonary artery bandings, 7 atrial septectomies/septostomies, 7 Glenn shunts, and 1 patent ductus arteriosus ligation. Preoperative hemodynamics showed a pulmonary artery pressure of 12 mm Hg (range 6 to 22 mm Hg), pulmonary-systemic flow ratio of 1.6 (range 0.37 to 3.0), left ventricular end-diastolic pressure 9 mm Hg (range 3 to 15 mm Hg), and systemic arterial oxygen saturation of 82% (range 67% to 94%). Concomitant with cavopulmonary connection, 13 patients underwent additional procedures, including 9 atrioventricular valve annuloplasties, 4 Damus-Stansel-Kaye procedures, and 2 resections of subaortic membranes. Modifying the Fontan procedure in this fashion was particularly useful in the management of 2 patients with pulmonary atresia and intact ventricular septum who had right ventricular-dependent coronary blood flow. Cavopulmonary anastomosis and atrial septectomy were performed in both patients, with resultant inflow of oxygenated blood to the right ventricle and coronary arteries. Excellent postoperative results were noted in each. Postextubation hemodynamics for the entire group included a mean right atrial pressure of 13 mm Hg (range 11 to 17 mm Hg), a mean left atrial pressure of 6 mm Hg (range 3 to 12 mm Hg), and a room air oxygen saturation of 96% (range 92% to 98%). Seven patients had pleural effusions, 3 required postoperative pacemaker placement, and 2 required reoperation for tamponade. A venous assist device was required in one patient on the second postoperative day, but the patient was weaned successfully within 24 hours. One early death (2.6%) occurred in a patient who had intractable ventricular fibrillation 2 days after operation. There was one late cardiac death (2.7%) caused by ventricular failure and one late noncardiac death. These results demonstrate that total cavopulmonary connection provides excellent early definitive treatment, with low morbidity and mortality, for a variety of complex congenital heart lesions.\r"
 }, 
 {
  ".I": "333144", 
  ".M": "Adolescence; Aortic Valve Insufficiency/ET/SU; Aortic Valve Prolapse/ET/SU; Child; Child, Preschool; Female; Heart Septal Defects, Ventricular/CO/*SU; Human; Infant; Infant, Newborn; Male.\r", 
  ".A": [
   "Backer", 
   "Idriss", 
   "Zales", 
   "Ilbawi", 
   "DeLeon", 
   "Muster", 
   "Mavroudis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):288-95; discussion 295-6\r", 
  ".T": "Surgical management of the conal (supracristal) ventricular septal defect.\r", 
  ".U": "91325653\r", 
  ".W": "Surgical management of the conal (supracristal) ventricular septal defect differs significantly from the management of the perimembranous (infracristal) ventricular septal defect. The absence of a portion of the conal septum can lead to prolapse of the right cusp of the aortic valve, which predisposes these patients to aortic insufficiency. Between January 1980 and December 1989, 36 children with conal ventricular septal defect underwent intracardiac repair. Diagnosis was by echocardiography, cardiac catheterization, and intraoperative exploration. Preoperative evaluation showed that 26 patients (72%) had aortic valve prolapse and 16 (44%) had aortic insufficiency. Pulmonary-to-systemic flow ratios ranged from 1:1 to 3.5:1 (mean 2.0:1.0). Ten patients (27%) were believed to have clinical congestive heart failure. Age at the time of operation ranged from 2 weeks to 18 years (mean 5.5 years). Operative exposure was through the pulmonary artery (26), aorta (4), right ventricle (3), or right atrium (3). Simultaneous aortic valve suspension for aortic insufficiency was performed in four patients. Operative survival was 100%. Follow-up is complete in all patients and ranges from 0.5 to 9 years (mean 4.3 years). All patients are in normal sinus rhythm. No residual ventricular septal defects have been identified. Twenty-three of 36 patients (64%) have no evidence of aortic insufficiency; 12 of 36 (33%) have trivial or mild aortic insufficiency. One patient with initial severe aortic insufficiency underwent repeat aortic valvuloplasty 3 years after ventricular septal defect closure and aortic valve suspension. No patients have required aortic valve replacement. Surgical management of the conal ventricular septal defect differs from that of the perimembranous ventricular septal defect in two critical aspects. The operative approach should be through the pulmonary artery. This allows the best exposure of the remaining conal septum and the pulmonary and aortic valve leaflets, facilitating closure of the defect without injury to the valves or conduction system. Conal ventricular septal defects should undergo early closure, regardless of shunt volume, to prevent progressive aortic insufficiency.\r"
 }, 
 {
  ".I": "333145", 
  ".M": "Animal; Chemotaxis, Leukocyte; Female; Hydrogen Peroxide/*BL; Leukocyte Count; Male; Myocardial Reperfusion Injury/*ET/PC; Myocardium/PA; Neutrophils/PH/*SE; Platelet Activating Factor/AE/AN/*PH; Sheep.\r", 
  ".A": [
   "Ko", 
   "Hawes", 
   "Lazenby", 
   "Calvano", 
   "Shin", 
   "Zelano", 
   "Antonacci", 
   "Isom", 
   "Krieger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):297-308\r", 
  ".T": "Myocardial reperfusion injury. Platelet-activating factor stimulates polymorphonuclear leukocyte hydrogen peroxide production during myocardial reperfusion.\r", 
  ".U": "91325654\r", 
  ".W": "To study the roles of platelet-activating factor, polymorphonuclear leukocytes, and oxygen free radicals in myocardial reperfusion injury, we subjected 10 sheep to 90 minutes of mid-left anterior descending coronary artery followed by 6 hours of reperfusion. Stainings with gentian violet and tetratriphenyl ammonium chloride demonstrated 20% +/- 3% of the left ventricular mass at risk for ischemia, of which 75% +/- 10% underwent infarction. Coronary sinus blood was assayed for platelet-activating factor and neutrophil hydrogen peroxide production before and during coronary occlusion and during reperfusion. Platelet-activating factor was isolated by column chromatography and lipid extraction and quantified by radioimmunoassay. Neutrophil hydrogen peroxide production was measured by a 2',7'-dichlorofluorescein flow-cytometric assay. Platelet-activating factor was elevated to 899 +/- 210 pg/ml at 15 minutes of reperfusion, compared with the preocclusion level of 271 +/- 55 pg/ml and coronary occlusion level of 359 +/- 64 pg/ml (p less than 0.05; analysis of variance). Neutrophil hydrogen peroxide production, measured on a relative fluorescence scale, was also elevated to a level of 141 +/- 27 at 1 hour of reperfusion, compared with the preocclusion level of 103 +/- 6 and the coronary occlusion level of 114 +/- 13 (p less than 0.01; analysis of variance). Both of these parameters returned toward baselines at the end of 6 hours of reperfusion. Histologic examination revealed infiltration of polymorphonuclear leukocytes into the interstitium of the reperfused myocardium. Neutrophils isolated from unoperated and healthy sheep demonstrated a graded dose response in hydrogen peroxide production when stimulated by purified platelet-activating factor in vitro. These findings suggest that platelet-activating factor is released in the coronary circulation and is a mediator of oxygen free radical production in polymorphonuclear leukocytes during myocardial reperfusion.\r"
 }, 
 {
  ".I": "333146", 
  ".M": "alpha 1-Antitrypsin/AN; Adult; Aged; Biological Markers/BL; Cardiopulmonary Bypass/*; Human; Leukocyte Count; Male; Middle Age; Myeloperoxidase/*BL; Neutrophils/EN/*PH; Pancreatopeptidase/AI/*BL; Prospective Studies; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Faymonville", 
   "Pincemail", 
   "Duchateau", 
   "Paulus", 
   "Adam", 
   "Deby-Dupont", 
   "Deby", 
   "Albert", 
   "Larbuisson", 
   "Limet", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):309-17\r", 
  ".T": "Myeloperoxidase and elastase as markers of leukocyte activation during cardiopulmonary bypass in humans.\r", 
  ".U": "91325655\r", 
  ".W": "To assess leukocyte activation during cardiopulmonary bypass, we measured white blood cell and neutrophil counts and lysosomal enzyme release, especially myeloperoxidase and elastase, throughout the operation and for 5 days postoperatively. A newly developed double antibody radioimmunoassay of myeloperoxidase and an enzyme-linked immunosorbent assay for detection of the polymorphonuclear elastase-alpha 1-proteinase inhibitor complex were used to determine their plasma levels in 15 patients undergoing elective aorta-coronary bypass grafting. Preoperatively white blood cell counts and plasmatic levels of myeloperoxidase and elastase-alpha 1-proteinase inhibitor were normal. Because no correlation has yet been established between levels of myeloperoxidase and elastase-alpha 1-proteinase inhibitor, the aim of this prospective study was to evaluate the use of these enzyme levels as markers for leukocyte activation in vivo. We addressed the clinical situation of cardiopulmonary bypass because it offered the possibility of monitoring the comparative evolution of blood levels of these enzymes in parallel to white blood cell counts through well-defined steps corresponding to known events. We document the advantages of myeloperoxidase blood levels over elastase measurement as reflecting more rapidly the in vivo activation of leukocytes. The time course kinetics of these three measurements were not parallel. White blood cell counts remained stable at the beginning of bypass, whereas myeloperoxidase levels increased sharply and continuously as soon as bypass was instituted until the end of bypass. Elastase levels also increased, but later than myeloperoxidase, beginning when the patients was rewarmed. High elastase plasma levels persisted later than myeloperoxidase after bypass, in parallel with white blood cell counts. It thus clearly appears that changes in myeloperoxidase levels more rapidly reflect the activation state of leukocytes induced by cardiopulmonary bypass and surgery, whereas peak levels of elastase were delayed and parallel to white blood cell counts. From this model, in which the evolution of leukocyte numbers could be followed in relation with known steps of stimulation, it appears that myeloperoxidase is a sensitive marker for monitoring in vivo activation of white blood cells.\r"
 }, 
 {
  ".I": "333147", 
  ".M": "Cardiopulmonary Bypass; Cell Adhesion/PH; Cell Adhesion Molecules/PH; Chemotaxis, Leukocyte/PH; Complement Activation/PH; Human; Neutrophils/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dreyer", 
   "Smith", 
   "Entman"
  ], 
  ".P": "JOURNAL ARTICLE; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):318-20\r", 
  ".T": "Invited letter concerning: neutrophil activation during cardiopulmonary bypass [letter]\r", 
  ".U": "91325656\r"
 }, 
 {
  ".I": "333148", 
  ".M": "Human; Surgery, Operative/MT; Tricuspid Valve/*SU.\r", 
  ".A": [
   "Arai", 
   "Hashimoto", 
   "Horikoshi", 
   "Matsui", 
   "Suzuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):320-1\r", 
  ".T": "Modification of De Vega tricuspid annuloplasty [letter]\r", 
  ".U": "91325657\r"
 }, 
 {
  ".I": "333149", 
  ".M": "Cardiac Pacing, Artificial/*AE/MT; Child; Electrodes; Heart Block/*ET; Human; Infant; Pacemaker, Artificial/*.\r", 
  ".A": [
   "Gillette"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):321-2\r", 
  ".T": "Exit block in pediatric cardiac pacing [letter]\r", 
  ".U": "91325658\r"
 }, 
 {
  ".I": "333150", 
  ".M": "Aged; Angina Pectoris/SU; Coronary Artery Bypass/*/MO; Female; Human; Male; Postoperative Complications/EP; Sex Factors; Survival Rate.\r", 
  ".A": [
   "Borioni", 
   "Pallua", 
   "Wasmuth", 
   "Bucherl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):322-4\r", 
  ".T": "Coronary artery bypass graft in the elderly [letter]\r", 
  ".U": "91325659\r"
 }, 
 {
  ".I": "333151", 
  ".M": "Aortic Valve Stenosis/SU/*TH; Balloon Dilatation/*; Human; Infant, Newborn.\r", 
  ".A": [
   "Turley", 
   "Amato", 
   "Bove"
  ], 
  ".P": "JOURNAL ARTICLE; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):324-5\r", 
  ".T": "Reply to invited letter concerning: neonatal aortic stenosis. The balloon deflated? (J Thorac Cardiovasc Surg 1990;100:927-89) [letter]\r", 
  ".U": "91325660\r"
 }, 
 {
  ".I": "333152", 
  ".M": "Aged; Case Report; Human; Male; Methods; Pneumothorax/ET/*SU; Pulmonary Emphysema/CO/*SU; Sternum/SU.\r", 
  ".A": [
   "Rennekampff", 
   "Miyamoto", 
   "Hayakawa", 
   "Hata"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9111; 102(2):325-6\r", 
  ".T": "Median sternotomy for high-risk patients with bilateral pulmonary disease: a case report [letter]\r", 
  ".U": "91325661\r"
 }, 
 {
  ".I": "333153", 
  ".M": "Attitude of Health Personnel; Breast Feeding/*; Evaluation Studies; Homeostasis/*PH; Human; Infant; Male; Osmolar Concentration; Questionnaires; Seasons/*; Tropical Climate/*; Urine; Water/*AD.\r", 
  ".A": [
   "Sachdev", 
   "Krishna", 
   "Puri", 
   "Satyanarayana", 
   "Kumar"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9111; 337(8747):929-33\r", 
  ".T": "Water supplementation in exclusively breastfed infants during summer in the tropics.\r", 
  ".U": "91325684\r", 
  ".W": "This study was designed to determine the need for water supplementation to maintain water homoeostasis in exclusively breastfed infants during summer in a tropical country. A prestudy questionnaire revealed that 97% of 34 nurses and 63% of 70 doctors advocated such supplementation. 45 healthy, male, exclusively breastfed babies, aged 1-4 months, were recruited from a well-baby clinic. 9 who had never received supplemental water plus a random selection of 14 others were allocated to group I (breastmilk only); the remaining 22 infants were allocated to group II (breastmilk plus supplemental fluid according to the mother's usual practice). The babies were studied at the hospital for 8 h; breastmilk intake was measured by weighing the infant before and after each feed, water intake by calibrated bottles, and urine output by accurate collection and measurement. The maximum room temperatures were 34-41 degrees C and relative humidities 9-60% (below 50% in all but 3 infants). In group II the mean water intake was 11% (95% confidence interval 7-16%) of the total fluid intake. Both breastmilk intake (274 vs 210 ml) and total fluid intake (274 vs 233 ml) were higher in group I than in group II (p = 0.003, p = 0.073, respectively), after adjustment for age, weight, length, room temperature, and humidity. However, there were no significant differences between the groups in urine output, urine or serum osmolality, weight change, or rectal temperature whether or not the factors adjusted for included total fluid intake. Thus, exclusively breastfed infants do not need supplemental water to maintain water homoeostasis; a reduced breastmilk intake is a potential disadvantage of this practice.\r"
 }, 
 {
  ".I": "333154", 
  ".M": "Adult; Breath Tests/*; Female; Free Radicals; Human; Lipid Peroxidation; Male; Middle Age; Myocardial Infarction/*ME; Myocardial Reperfusion; Pentanes/*AN.\r", 
  ".A": [
   "Weitz", 
   "Birnbaum", 
   "Sobotka", 
   "Zarling", 
   "Skosey"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):933-5\r", 
  ".T": "High breath pentane concentrations during acute myocardial infarction [see comments]\r", 
  ".U": "91325685\r", 
  ".W": "To investigate whether reperfusion after myocardial ischaemia leads to free-radical-mediated peroxidation of membrane lipids and cell damage, we measured pentane, a product of lipid peroxidation, in the breath of 10 healthy control subjects and in 20 consecutive patients with suspected acute myocardial infarction. 10 of these patients showed no myocardial damage on electrocardiography (patient control group) and 10 satisfied standard diagnostic criteria for acute myocardial infarction. The three groups were well matched for age, sex, underlying disease, and smoking habits. The time from onset of chest pain to breath collection was similar in the patient control and acute myocardial infarction groups. The breath pentane concentration was higher (p less than 0.0001) in the acute myocardial infarction group (4.96 [1.15] nmol/l) than in the patient control (1.96 [1.04] nmol/l) and healthy control groups (1.71 [0.87] nmol/l). Lipid peroxidation during acute myocardial infarction reflects action of oxygen radicals and their potential for contribution to the pathogenesis of tissue damage.\r"
 }, 
 {
  ".I": "333155", 
  ".M": "Adult; Brain/*ME; Female; Human; HIV Seropositivity/*CF; Male; Methylation; Methyltransferases/*AI; Middle Age; S-Adenosylhomocysteine/*CF; S-Adenosylmethionine/*CF; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Keating", 
   "Trimble", 
   "Mulcahy", 
   "Scott", 
   "Weir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):935-9\r", 
  ".T": "Evidence of brain methyltransferase inhibition and early brain involvement in HIV-positive patients.\r", 
  ".U": "91325686\r", 
  ".W": "The myelopathy associated with human immunodeficiency virus (HIV) infection closely resembles that in subacute combined degeneration, a disorder of vitamin B12 metabolism. To investigate whether the disorders share a pathogenetic mechanism, S-adenosylmethionine (SAM) and S-adenosylhomocysteine (SAH) were measured in the cerebrospinal fluid (CSF) of 20 HIV-seropositive patients and 30 HIV-negative patients who were undergoing lumbar puncture for other medical reasons. The HIV-seropositive patients had significantly lower CSF concentrations of SAM (mean 77 [SD 25] vs 131 [35] nmol/l; p less than 0.001) and significantly higher concentrations of SAH (30.5 [6.8] vs 19.0 [7.1] nmol/l; p less than 0.001) than the controls. There was therefore a significant difference between the groups in the SAM/SAH (methylation) ratio (HIV 2.7 [1.0] vs control 7.6 [3.4]; p less than 0.001). There were no correlations between SAM or SAH concentrations or methylation ratio and age or sex in both groups, or serum B12 and folate concentrations, CSF folate, serum or CSF methylmalonic acid, risk factors, body mass index, specific drug treatment received, or disease stage in the HIV group. This finding suggests that HIV affects the brain from a very early stage of the infection. We suggest that, as in the pig, the CSF methylation ratio closely reflects that in the brain. In HIV-infected patients a reduced brain methylation ratio would inhibit methyltransferase enzymes, which would lead to hypomethylation in the central nervous system and ultimately to neurological lesions. In a pig model of subacute combined degeneration and in vitamin-B12-deficient human beings, the primary cause of the low methylation ratio is impaired recycling of SAH back to SAM, a process which requires vitamin-B12-dependent methionine synthase. The HIV patients in this study were vitamin B12 and folate replete, which suggests a different cause for the low methylation ratio.\r"
 }, 
 {
  ".I": "333156", 
  ".M": "Apyrase/PD; Arginine/AA/PD; Aspirin/PD; Blood Platelets/*ME; Comparative Study; Coronary Artery Bypass/*; Dose-Response Relationship, Drug; Endothelium, Vascular/DE/*ME; Human; In Vitro; Indomethacin/PD; Isometric Contraction/DE; Ketanserin/PD; Mammary Arteries/*ME; Muscle, Smooth, Vascular/DE; Norepinephrine/PD; Platelet Aggregation/*DE; Saphenous Vein/*ME; Support, Non-U.S. Gov't; Thromboxane A2/AA/AI/PD.\r", 
  ".A": [
   "Yang", 
   "Stulz", 
   "von", 
   "Bauer", 
   "Turina", 
   "Luscher"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9111; 337(8747):939-43\r", 
  ".T": "Different interactions of platelets with arterial and venous coronary bypass vessels.\r", 
  ".U": "91325687\r", 
  ".W": "We studied the interaction of platelets with the wall of human internal mammary arteries and saphenous veins, suspended in organ chambers for measurement of isometric tension. Vessels were obtained during coronary bypass surgery and cut into 5 mm rings; in some the endothelium was chemically removed. Rings from several patients were randomly chosen for each experiment, and in each ring six concentrations of platelets (from healthy blood donors; 1-75 x 10(3)/microliters) were tested consecutively and concentration-response curves constructed; the areas under these curves were used for statistical comparisons. In rings of internal mammary artery contracted in response to noradrenaline, aggregating platelets induced endothelium-dependent relaxation which was prevented by apyrase (0.67 U/ml ADPase activity) and L-NG-monomethylarginine (1 mmol/l). By contrast, in saphenous vein rings contracted in response to noradrenaline, aggregating platelets induced only a further increase in tension. In quiescent vessels, the platelet-induced contraction did not occur in arteries with endothelium but that in veins was greater and facilitated by endothelium. Preincubation of platelets with aspirin (10 mumol/l) reduced the contraction in both vessels, but contraction was abolished only in the presence of both the thromboxane receptor antagonist SQ-30741 and the serotoninergic (5HT2) receptor antagonist ketanserin. These findings show that platelet-derived ADP causes release of nitric oxide by the endothelium of internal mammary artery but not of saphenous vein; thromboxane A2 and serotonin mediate contraction in vein but not artery with endothelium. These differences may contribute to differences in graft function and the clinical efficacy of antiplatelet drugs.\r"
 }, 
 {
  ".I": "333157", 
  ".M": "Adolescence; Adult; Comparative Study; Endothelins/*BI; Endothelium, Vascular/DE/*ME; Female; Homeostasis/*DE; Human; Magnesium Sulfate/TU; Pre-Eclampsia/*BL/PC; Pregnancy; Support, Non-U.S. Gov't; Thrombin/AN; 6-Ketoprostaglandin F1 alpha/AN.\r", 
  ".A": [
   "Branch", 
   "Dudley", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):943-5\r", 
  ".T": "Preliminary evidence for homoeostatic mechanism regulating endothelin production in pre-eclampsia.\r", 
  ".U": "91325688\r", 
  ".W": "To find out whether a serum factor in pre-eclamptic women is the cause of the raised serum endothelin concentrations associated with the disorder, the effect of serum from pre-eclamptic women on endothelin production by endothelial cells was compared with that of serum from pregnant and non-pregnant controls. The finding that pre-eclamptic serum suppresses endothelin production suggests that it contains a factor that might be part of a homoeostatic response to raised serum endothelin concentrations in pre-eclampsia.\r"
 }, 
 {
  ".I": "333164", 
  ".M": "Abdomen/*SU; Adult; Aged; Atelectasis/PC/PP; Breathing Exercises/*; Comparative Study; Evaluation Studies; Female; Human; Lung Diseases/*PC/PP; Male; Middle Age; Patient Compliance; Postoperative Complications/*PC/PP; Prospective Studies; Respiratory Therapy/*MT; Spirometry/IS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hall", 
   "Tarala", 
   "Harris", 
   "Tapper", 
   "Christiansen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9111; 337(8747):953-6\r", 
  ".T": "Incentive spirometry versus routine chest physiotherapy for prevention of pulmonary complications after abdominal surgery [see comments]\r", 
  ".U": "91325696\r", 
  ".W": "We entered 876 patients into a clinical trial aimed at preventing pulmonary complications after abdominal surgery. Patients either received conventional chest physiotherapy or were encouraged to perform maximal inspiratory manoeuvres for 5 min during each hour while awake, using an incentive spirometer. The incidence of pulmonary complications did not differ significantly between the groups: incentive spirometry 68 of 431 (15.8%, 95% CI 14.0-17.6%), and chest physiotherapy 68 of 445 (15.3%, CI 13.6-17.0%). Nor was there a difference between the groups in the incidence of positive clinical signs, pyrexia, abnormal chest radiographs, pathogens in sputum, respiratory failure (PO2 less than 60 mm Hg), or length of stay in hospital. We conclude that prophylactic incentive spirometry and chest physiotherapy are of equivalent clinical efficacy in the general management of patients undergoing abdominal surgery.\r"
 }, 
 {
  ".I": "333165", 
  ".M": "Abortion, Induced; England/EP; Evaluation Studies; Heart Defects, Congenital/EP/MO/*SU; Heart Transplantation/*; Human; Incidence; Infant Mortality/*; Infant, Newborn; Retrospective Studies; Support, Non-U.S. Gov't; Tissue Donors/*SD; Wales/EP.\r", 
  ".A": [
   "Stuart", 
   "Wren", 
   "Sharples", 
   "Hunter", 
   "Hey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):957-9\r", 
  ".T": "Hypoplastic left heart syndrome: more potential transplant recipients than suitable donors [see comments]\r", 
  ".U": "91325697\r", 
  ".W": "Neonatal cardiac transplantation offers the prospect of survival for babies with hypoplastic left heart syndrome--but only if suitable donors are available. In a retrospective survey in the Northern health region of England and Wales, the likely need for neonatal cardiac transplantation far outweighed the potential availability of donors. Over 8 years (1983-90) hypoplastic left heart syndrome was identified in 38 newborn babies and in 9 fetuses in utero. Of 41 live births (including 3 diagnosed prenatally) 31 would have been candidates for a cardiac transplant, but only 4 suitable donors could be identified (3 with anencephaly born alive during the same period and 1 who died between 1979 and 1986 after a head injury). Analysis of all infant deaths in 1987-89 revealed only 3 potential donors from 426 deaths in the 3 years. Although more widespread antenatal diagnosis may lead to fewer liveborn babies with hypoplastic left heart syndrome, these findings indicate that an alternative source of donors needs to be identified before neonatal cardiac transplantation can be widely used in the treatment of this disorder.\r"
 }, 
 {
  ".I": "333166", 
  ".M": "Abortion, Induced; Echocardiography/*; Evaluation Studies; Female; Gestational Age; Heart Defects, Congenital/EP/*US; Human; Infant, Newborn; London/EP; Pregnancy; Prenatal Diagnosis/*; Prevalence; Referral and Consultation; Retrospective Studies.\r", 
  ".A": [
   "Allan", 
   "Cook", 
   "Sullivan", 
   "Sharland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):959-61\r", 
  ".T": "Hypoplastic left heart syndrome: effects of fetal echocardiography on birth prevalence [see comments]\r", 
  ".U": "91325698\r", 
  ".W": "Hypoplastic left heart syndrome was diagnosed prenatally and confirmed in 105 fetuses since 1983 at a regional referral centre. An increased detection rate since 1988 is probably related to increased experience in the use of a four-chamber view of the fetal heart during routine obstetric ultrasound scanning. When the diagnosis was made sufficiently early, most parents chose to terminate the pregnancy after the prognosis and surgical options were explained. By contrast, after an increase in the mid 1980s, since 1988 there has been a striking fall in the number of newborn babies with hypoplastic left heart syndrome treated at a supraregional referral centre. More widespread use of four-chamber cardiac screening during routine fetal ultrasonography may reduce the number of newborn babies with hypoplastic left heart syndrome--a factor which should be taken into account when the likely requirements for neonatal cardiac transplantation facilities are calculated.\r"
 }, 
 {
  ".I": "333167", 
  ".M": "Blood Transfusion, Autologous/*; Bone Marrow/CY; Bone Marrow Transplantation; Cell Survival; Combined Modality Therapy; Comparative Study; Hematopoiesis/*; Hematopoietic Stem Cells/*TR; Human; Neoplasm Seeding; Neoplasms/*BL; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Henon", 
   "Butturini", 
   "Gale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):961-3\r", 
  ".T": "Blood-derived haematopoietic cell transplants: blood to blood?\r", 
  ".U": "91325699\r"
 }, 
 {
  ".I": "333168", 
  ".M": "Adult; Case Report; Comparative Study; Cyanides/*PO; Drug Contamination/*; Drug Packaging/*ST; Ephedrine/*PO; Female; Great Britain; Human; Liability, Legal; Male; Washington.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 337(8747):968\r", 
  ".T": "'Sudafed' capsules poisoned with cyanide.\r", 
  ".U": "91325701\r"
 }, 
 {
  ".I": "333170", 
  ".M": "Animal; Ascorbic Acid/TO; Biological Assay; Carcinogenicity Tests/*; Cell Division/DE; Dose-Response Relationship, Drug; Human; Male; Rats.\r", 
  ".A": [
   "Cohen", 
   "Ellwein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):973\r", 
  ".T": "Carcinogens [letter]\r", 
  ".U": "91325703\r"
 }, 
 {
  ".I": "333171", 
  ".M": "Alum Compounds/*TU; Hemorrhage/*PC; Human; Neoplasms/*CO; Skin Ulcer/DT; Sucralfate/TU.\r", 
  ".A": [
   "Regnard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):974\r", 
  ".T": "Control of bleeding in advanced cancer [letter]\r", 
  ".U": "91325705\r"
 }, 
 {
  ".I": "333172", 
  ".M": "Blood Proteins/*GE; DNA/*AN; Female; Human; Male; Middle Age; Mutation/*GE; Nasal Polyps/*GE.\r", 
  ".A": [
   "Burger", 
   "Macek", 
   "Stuhrmann", 
   "Reis", 
   "Krawczak", 
   "Schmidtke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):974\r", 
  ".T": "Genetic influences in the formation of nasal polyps [letter]\r", 
  ".U": "91325706\r"
 }, 
 {
  ".I": "333174", 
  ".M": "Adult; Comparative Study; Embryo Transfer/*TD; Female; Human; Pregnancy/*; Retrospective Studies.\r", 
  ".A": [
   "Waterstone", 
   "Parsons", 
   "Bolton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):975-6\r", 
  ".T": "Elective transfer of two embryos [letter] [see comments]\r", 
  ".U": "91325708\r"
 }, 
 {
  ".I": "333175", 
  ".M": "Duodenal Ulcer/*CO; Duodenoscopy; Human; Peptic Ulcer Hemorrhage/*DT; Pyloric Antrum; Sodium Tetradecyl Sulfate/*AE.\r", 
  ".A": [
   "Rajgopal", 
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):976\r", 
  ".T": "Endoscopic injection sclerotherapy for bleeding peptic ulcer [letter]\r", 
  ".U": "91325709\r"
 }, 
 {
  ".I": "333177", 
  ".M": "Aged; Antibodies, Neoplasm/*AN; Breast Neoplasms/*DI; Female; Human; IgM/*AN; Middle Age; Neoplasm Proteins/*IM; Tumor Markers, Biological/*IM.\r", 
  ".A": [
   "Bogoch", 
   "Bogoch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):977\r", 
  ".T": "Malignin antibody and early malignancy [letter]\r", 
  ".U": "91325712\r"
 }, 
 {
  ".I": "333178", 
  ".M": "Aged; Cecal Diseases/ET; Colonic Pseudo-Obstruction/*TH; Combined Modality Therapy; Dilatation, Pathologic/ET; Erythromycin/TU; Human.\r", 
  ".A": [
   "Burgess"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):977-8\r", 
  ".T": "Ogilvie's syndrome [letter]\r", 
  ".U": "91325713\r"
 }, 
 {
  ".I": "333179", 
  ".M": "Aged; Alzheimer's Disease/*GE; Amino Acid Sequence; Amyloid beta-Protein/*GE; DNA/*AN; Genes, Dominant/GE; Human; Middle Age; Molecular Sequence Data; Mutation/*GE; Protein Precursors/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "van", 
   "Hendriks", 
   "Cruts", 
   "Hardy", 
   "Hofman", 
   "Van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):978\r", 
  ".T": "Amyloid precursor protein gene mutation in early-onset Alzheimer's disease [letter]\r", 
  ".U": "91325714\r"
 }, 
 {
  ".I": "333180", 
  ".M": "Child, Preschool; Comparative Study; Honduras/EP; Human; Leishmaniasis/*EP.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):980\r", 
  ".T": "Cutaneous leishmaniasis in Honduras [letter]\r", 
  ".U": "91325717\r"
 }, 
 {
  ".I": "333181", 
  ".M": "NIH Office of Scientific Integrity/*OG; Registries; Scientific Misconduct/LJ; United States.\r", 
  ".A": [
   "Raub"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):980\r", 
  ".T": "Office of Scientific Integrity [letter]\r", 
  ".U": "91325718\r"
 }, 
 {
  ".I": "333182", 
  ".M": "Equipment Contamination/*PC; Hospital Design and Construction/*ST; Surgery Department, Hospital/*ST; Surgical Wound Infection/*PC.\r", 
  ".A": [
   "Perceval"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):980-1\r", 
  ".T": "Why isolate theatre suites? [letter]\r", 
  ".U": "91325719\r"
 }, 
 {
  ".I": "333183", 
  ".M": "Birth Certificates/*LJ; Birth Weight; Comparative Study; Europe; Gestational Age; Human; Infant Mortality/*; Infant, Newborn; World Health Organization.\r", 
  ".A": [
   "Blondel", 
   "Grandjea", 
   "Kaminski", 
   "Breat", 
   "Pontonnier", 
   "Sureau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):981\r", 
  ".T": "Criteria for registering births [letter]\r", 
  ".U": "91325720\r"
 }, 
 {
  ".I": "333184", 
  ".M": "Adult; Coronary Disease/*ET; Fetal Growth Retardation/*CO; Growth Disorders/*CO; Human; Infant; Risk Factors.\r", 
  ".A": [
   "Barker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):981\r", 
  ".T": "Deprivation in infancy and risk of ischaemic heart disease [letter]\r", 
  ".U": "91325721\r"
 }, 
 {
  ".I": "333185", 
  ".M": "Death/*; Dehydration/*TH; Fluid Therapy/*CT; Hospices; Human.\r", 
  ".A": [
   "Lamerton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):981-2\r", 
  ".T": "Dehydration in dying patients [letter]\r", 
  ".U": "91325722\r"
 }, 
 {
  ".I": "333186", 
  ".M": "Adrenergic Beta Receptor Agonists/*TU; Asthma/*DT; Heparin/TU; Human; Inflammation/*ME; Mast Cells/*DE/SE; Receptors, Adrenergic, Beta/DE.\r", 
  ".A": [
   "Johnson", 
   "Coleman", 
   "Sanjar", 
   "Vardey", 
   "Whelan", 
   "Jenkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):982\r", 
  ".T": "Inhibition of natural anti-inflammatory mechanism by beta 2-agonists [letter] [see comments]\r", 
  ".U": "91325723\r"
 }, 
 {
  ".I": "333187", 
  ".M": "Adrenergic Beta Receptor Agonists/*AE; Asthma/*MO; Fenoterol/AE; Human; New Zealand; Space-Time Clustering.\r", 
  ".A": [
   "Burgess", 
   "Crane", 
   "Pearce", 
   "Beasley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):982-3\r", 
  ".T": "Beta 2-agonists and New Zealand asthma mortality [letter]\r", 
  ".U": "91325724\r"
 }, 
 {
  ".I": "333188", 
  ".M": "Drug Administration Schedule; Embolism, Fat/*CI; Fat Emulsions, Intravenous/*AE; Human.\r", 
  ".A": [
   "McCracken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):983\r", 
  ".T": "Fat embolism after lipid emulsion infusion [letter]\r", 
  ".U": "91325725\r"
 }, 
 {
  ".I": "333189", 
  ".M": "Case Report; Diethylstilbestrol/*AE; Female; Human; Hyperprolactinemia/*CI; Pregnancy; Prenatal Exposure Delayed Effects/*.\r", 
  ".A": [
   "Assies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):983\r", 
  ".T": "Hyperprolactinaemia in diethylstilboestrol-exposed women [letter]\r", 
  ".U": "91325726\r"
 }, 
 {
  ".I": "333190", 
  ".M": "Adult; Child; Disease Outbreaks/*; Human; Lebanon/EP; Tuberculin Test; Tuberculosis, Pulmonary/*EP; War.\r", 
  ".A": [
   "Bahr", 
   "Costello", 
   "Alahdab", 
   "Stanford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):983-4\r", 
  ".T": "Epidemic tuberculosis in north Lebanon [letter]\r", 
  ".U": "91325727\r"
 }, 
 {
  ".I": "333191", 
  ".M": "Adult; Agranulocytosis/*CI; Animal; Case Report; Drug Hypersensitivity/*ET; Human; Malaria/PC; Male; Mefloquine/*AE.\r", 
  ".A": [
   "Hennequin", 
   "Bouree", 
   "Halfon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):984\r", 
  ".T": "Agranulocytosis during treatment with mefloquine [letter]\r", 
  ".U": "91325728\r"
 }, 
 {
  ".I": "333192", 
  ".M": "Animal; Chickens/*MI; Food Microbiology/*; Frozen Foods/*; Salmonella enteritidis/*IP.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):984-5\r", 
  ".T": "Salmonella in chilled and frozen chicken [letter]\r", 
  ".U": "91325729\r"
 }, 
 {
  ".I": "333194", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Brain Diseases/*PC; Comparative Study; Human; Pentamidine/TU; Retrospective Studies; Toxoplasmosis/*PC; Trimethoprim-Sulfamethoxazole Combination/*TU.\r", 
  ".A": [
   "O'Farrell", 
   "Bradbeer", 
   "Fitt", 
   "Welch", 
   "Bateman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):986\r", 
  ".T": "Cerebral toxoplasmosis and co-trimoxazole prophylaxis [letter]\r", 
  ".U": "91325731\r"
 }, 
 {
  ".I": "333195", 
  ".M": "Hemorrhagic Fever, Epidemic/*RI; Human; Oligopeptides/DU; Organotechnetium Compounds/DU; Time Factors.\r", 
  ".A": [
   "Paul", 
   "Tarssanen", 
   "Kiiliainen", 
   "Vorne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):986\r", 
  ".T": "Rapid diagnosis of epidemic nephritis caused by hantavirus [letter]\r", 
  ".U": "91325732\r"
 }, 
 {
  ".I": "333196", 
  ".M": "Adolescence; Case Report; Child; Child, Preschool; Epstein-Barr Virus/GE/*PY; Herpesvirus Infections/*MI; Histiocytosis, Non-Langerhans-Cell/*MI; Human; Infant; Recurrence.\r", 
  ".A": [
   "Miyashita", 
   "Kawaguchi", 
   "Mizutani", 
   "Tsuchida"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):986-7\r", 
  ".T": "Histiocytic medullary reticulosis, a lethal form of Epstein-Barr-virus-related disorder [letter]\r", 
  ".U": "91325733\r"
 }, 
 {
  ".I": "333197", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Carrier State/*BL; Comparative Study; Eosinophils/*; Female; Human; HTLV-I Infections/*BL; Leukopenia/*BL; Male; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Welles", 
   "Mueller", 
   "Tachibana", 
   "Shishime", 
   "Okayama", 
   "Murai", 
   "Tsuda"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):987\r", 
  ".T": "Decreased eosinophil numbers in HTLV-I carriers [letter]\r", 
  ".U": "91325734\r"
 }, 
 {
  ".I": "333198", 
  ".M": "Human; HIV Antigens/*PH; Proto-Oncogenes/*PH.\r", 
  ".A": [
   "Wrightham", 
   "Sewell", 
   "Walker", 
   "Pennington"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):987-8\r", 
  ".T": "Functional heterogeneity of CBL-1 and HTLV-IIIB [letter]\r", 
  ".U": "91325735\r"
 }, 
 {
  ".I": "333199", 
  ".M": "Axilla; Breast Neoplasms/*SU; Female; Follow-Up Studies; Human; Lymph Node Excision/*; Mastectomy.\r", 
  ".A": [
   "Blichert-Toft", 
   "Axelsson", 
   "Graversen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):988\r", 
  ".T": "Axillary dissection in breast cancer [letter]\r", 
  ".U": "91325736\r"
 }, 
 {
  ".I": "333200", 
  ".M": "Blood Proteins/*GE; Cystic Fibrosis/*BL; Heterozygote Detection/*; Human; Infant, Newborn; Time Factors; Trypsin/*BL.\r", 
  ".A": [
   "Lucotte", 
   "Perignon", 
   "Lenoir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 337(8747):988\r", 
  ".T": "Transient neonatal hypertrypsinaemia as test for delta F508 heterozygosity [letter]\r", 
  ".U": "91325737\r"
 }, 
 {
  ".I": "333201", 
  ".M": "Analysis of Variance; Bacterial Vaccines/*; Case-Control Studies; Child, Preschool; Diphtheria Toxoid/*; Female; Haemophilus influenzae/*; Haemophilus Infections/*PC; Human; Infant; Male; Product Surveillance, Postmarketing; Risk Factors; United States.\r", 
  ".A": [
   "Wenger", 
   "Pierce", 
   "Deaver", 
   "Plikaytis", 
   "Facklam", 
   "Broome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 338(8764):395-8\r", 
  ".T": "Efficacy of Haemophilus influenzae type b polysaccharide-diphtheria toxoid conjugate vaccine in US children aged 18-59 months. Haemophilus Influenzae Vaccine Efficacy Study Group.\r", 
  ".U": "91325738\r", 
  ".W": "Vaccines prepared from the polyribosylribitol phosphate (PRP) capsule of Haemophilus influenzae b (Hib) have not consistently shown good efficacy in protecting children aged over 18 months from invasive Hib disease. To evaluate the efficacy of conjugate-PRP vaccines in this age-group, and to compare their effect with that of PRP vaccines, a post-marketing case-control study was conducted among 10,400,000 persons. Between Oct 1, 1988, and Feb 28, 1990, 75 patients with Hib disease and 161 control children between 18 and 60 months of age were enrolled. To minimise potentially confounding socioeconomic variables, controls were selected either from among patients' classmates at their day-care centre or from among family acquaintances. 9 of the 75 patients had received the diphtheria toxoid conjugate Hib vaccine more than 2 weeks before onset of illness. After adjusting for age and household crowding, the efficacy of PRP Hib vaccine was 64% (95% Cl = -20,89) and efficacy of the diphtheria toxoid conjugate Hib vaccine was 74% (95% Cl = 30,90). The study shows that the protective efficacy of this conjugate vaccine is less than ideal and highlights the need for additional post-licensing studies to confirm and expand understanding of the efficacy of these new products.\r"
 }, 
 {
  ".I": "333202", 
  ".M": "Antineoplastic Agents/*PD; Asparaginase/PD; Chi-Square Distribution; Child; Daunorubicin/PD; Drug Resistance; Drug Screening Assays, Antitumor; Dyes/DU; Female; Human; Leukemia, Lymphocytic, Acute, L1/*DT/MO; Male; Prednisolone/PD; Prognosis; Remission Induction; Support, Non-U.S. Gov't; Tetrazolium Salts/DU; Thiazoles/DU; Thioguanine/PD; Tumor Cells, Cultured/*DE; Vincristine/PD.\r", 
  ".A": [
   "Pieters", 
   "Huismans", 
   "Loonen", 
   "Hahlen", 
   "van", 
   "van", 
   "Veerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 338(8764):399-403\r", 
  ".T": "Relation of cellular drug resistance to long-term clinical outcome in childhood acute lymphoblastic leukaemia.\r", 
  ".U": "91325739\r", 
  ".W": "The clinical relevance of cellular drug resistance in children with acute lymphoblastic leukaemia (ALL) is unknown. The relation between in-vitro sensitivity to chemotherapeutic drugs at initial diagnosis and long-term clinical outcome was investigated in 44 children with ALL. The short-term MTT assay was used to assess sensitivity to prednisolone, vincristine, colaspase (asparaginase), daunorubicin, and thioguanine (instead of mercaptopurine which is unstable in vitro). For vincristine and colaspase there was no difference in outcome (probability of continuous complete remission) between sensitive and resistant patients. However, the probability of continuous complete remission was significantly lower in patients with resistant cells than in those with sensitive cells for thioguanine (p less than 0.01), daunorubicin (p less than 0.02), and prednisolone (p less than 0.05). For prednisolone there was a significant worsening of the prognosis (p less than 0.05) from the extremely sensitive patients through an intermediate group to the most resistant group. The prognostic significance of cellular drug resistance was independent of white-blood-cell count, age, sex, and hepatosplenomegaly. Leukaemic cells from boys were more resistant to thioguanine than those from girls. Thus, the short-term highly efficient MTT assay can help to predict long-term response to chemotherapy in childhood ALL.\r"
 }, 
 {
  ".I": "333203", 
  ".M": "Administration, Oral; Adult; Analysis of Variance; Biological Transport; Calcium Oxalate/*ME; Erythrocytes/DE/*ME; Female; Glycosaminoglycans/*TU; Human; Kidney Calculi/*DT/*ME; Male; Middle Age; Oxalates/*UR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baggio", 
   "Gambaro", 
   "Marchini", 
   "Marzaro", 
   "Williams", 
   "Borsatti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 338(8764):403-5\r", 
  ".T": "Correction of erythrocyte abnormalities in idiopathic calcium-oxalate nephrolithiasis and reduction of urinary oxalate by oral glycosaminoglycans.\r", 
  ".U": "91325740\r", 
  ".W": "Calcium-oxalate nephrolithiasis is associated with a defect in erythrocyte oxalate self-exchange and an abnormal rate of erythrocyte membrane protein phosphorylation. There is evidence that glycosaminoglycans (GAGs) have a regulatory effect on both of these processes. This study tested the hypothesis that modifications of erythrocyte oxalate self-exchange induced by oral GAGs are paralleled by similar changes in overall oxalate metabolism. 40 patients with idiopathic calcium-oxalate nephrolithiasis were treated for 15 days with 60 mg/day of a mixture of GAGs. By day 15 of treatment there were significant reductions from baseline in erythrocyte oxalate self-exchange (mean [SD] 1.67 [1.18] vs 2.59 [1.63] x 10(2) per min; p less than 0.005) and erythrocyte membrane protein phosphorylation (55.8 [7.3] vs 72.9 [6.8] x 10(-3) cpm/mg protein; p less than 0.005), but also in urinary oxalate excretion (0.24 [0.09] vs 0.31 [0.15] mmol/24 h; p less than 0.005). This finding suggests similar changes in both erythrocytes and other cells more important in oxalate handling. The changes had reversed by 15 days after withdrawal of treatment. Acute intravenous administration of GAGs (60 mg) induced a fall in carbon-14-labelled oxalate renal clearance (143 [13] vs 169 [28] ml/min; p less than 0.005), which strongly suggests the participation of the kidney. However, reduced oxalate absorption from the intestine, and even decreased synthesis of oxalate, cannot be ruled out.\r"
 }, 
 {
  ".I": "333204", 
  ".M": "Adolescence; Age Factors; Analysis of Variance; Bacterial Infections/DI/*PP; Chi-Square Distribution; Child; Child, Preschool; Female; Human; Infant; Male; Meningitis/DI/*PP; Prospective Studies; Regression Analysis; Severity of Illness Index; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Kilpi", 
   "Anttila", 
   "Kallio", 
   "Peltola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 338(8764):406-9\r", 
  ".T": "Severity of childhood bacterial meningitis and duration of illness before diagnosis.\r", 
  ".U": "91325741\r", 
  ".W": "Rapid diagnosis of childhood bacterial meningitis (BM) is generally believed to be essential to avoid poor outcome. To see whether duration of illness before admission to hospital was related to the severity of illness, data from children with BM diagnosed in 18 paediatric hospitals in Finland from 1984 to 1989 were collected prospectively. We divided 286 cases with culture-positive cerebrospinal fluid (CSF) into three groups: BM with a history of up to 24 h (short-history group, n = 141), of more than 24 h and up to 48 h (intermediate-history group, n = 75), and of more than 48 h (long-history group, n = 70). The longer the history, the better the clinical condition of the child. If symptoms or signs of BM lasted 48 h or less, the child did significantly worse, as judged by seven variables, than if the history was longer than 48 h (level of consciousness, p less than 0.001; seizures, p less than 0.01; CSF protein concentration, p less than 0.001; positive CSF gram-stain, p less than 0.01; positive blood culture, p less than 0.05 in Haemophilus influenzae meningitis; serum C-reactive protein, p less than 0.01 between intermediate-history and long-history groups; and urine sodium concentration, p less than 0.001). The differences were not affected by causative organism, sex, age, or preadmission oral antimicrobial agents. The findings show that if BM follows an insidious pattern of disease, diagnostic delay may be unavoidable, which may have medicolegal implications.\r"
 }, 
 {
  ".I": "333205", 
  ".M": "Aged; Anemia, Pernicious/BL/*PP; Animal; Female; Gastric Acid/*PH/SE; Gastric Lavage; Gastrins/*BL; Human; Hydrogen-Ion Concentration; Male; Middle Age; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Deprez", 
   "Ghosh", 
   "Goodlad", 
   "Lacey", 
   "Millership", 
   "Playford", 
   "Lee", 
   "Calam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 338(8764):410-1\r", 
  ".T": "Hypergastrinaemia: a new mechanism.\r", 
  ".U": "91325742\r", 
  ".W": "The mechanism by which lack of gastric acid causes hypergastrinaemia was investigated in seven patients with pernicious anaemia. Perfusion of gastric juice from the fasting patients (adjusted to pH 7.0) into the stomachs of conscious rats caused a significant rise in plasma gastrin (median 14 [range 2-20] pmol/l to 27 [12-65] pmol/l; p less than 0.01), whereas perfusion of bicarbonate buffer (18 [13-23] pmol/l to 20 [9-25] pmol/l) or gastric juice from a duodenal ulcer patient (also pH 7.0; 13 [3-30] pmol/l to 17 [9-27] pmol/l) had no significant effect. During gastric lavage at pH 7.0 the median plasma gastrin concentration of the pernicious anaemia patients fell from 320 (63-1760) pmol/l to 125 (46-760) pmol/l (p less than 0.03).\r"
 }, 
 {
  ".I": "333211", 
  ".M": "Animal; Growth Substances/PH; Human; Kidney Failure, Chronic/CO/PA/*PP; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9111; 338(8764):419-23\r", 
  ".T": "Chronic renal failure: pathophysiology.\r", 
  ".U": "91325750\r"
 }, 
 {
  ".I": "333212", 
  ".M": "Human; Kidney Failure, Chronic/PP/*TH; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Klahr"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9111; 338(8764):423-7\r", 
  ".T": "Chronic renal failure: management.\r", 
  ".U": "91325751\r"
 }, 
 {
  ".I": "333213", 
  ".M": "Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Premature/*; Infant, Small for Gestational Age; Male; Occupations/*; Parents/*; Pregnancy; Pregnancy Outcome/*EP; Scotland/EP.\r", 
  ".A": [
   "Sanjose", 
   "Roman", 
   "Beral"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9111; 338(8764):428-31\r", 
  ".T": "Low birthweight and preterm delivery, Scotland, 1981-84: effect of parents' occupation.\r", 
  ".U": "91325752\r", 
  ".W": "The relation between prematurity and parenteral occupation was examined in a national study of 252,147 liveborn babies delivered in Scotland between 1981 and 1984. Information about mothers' and fathers' work was routinely collected at the first antenatal visit, and birthweight and gestational age were recorded at delivery. Preterm delivery (less than 37 weeks' gestation) and low birthweight (less than 2500 g) were more frequent in the children of mothers and of fathers employed in manual rather than in non-manual jobs. The risk of preterm delivery and/or low birthweight was more than 50% higher in the children of women who worked with electrical, metal, or leather goods than in the children of other female manual workers. These findings were not explained by maternal age, gravidity, marital status, previous perinatal death, baby's sex, or father's social class. For male manual workers, only the children of ceramic workers had an increased risk of prematurity. The risk of a baby being small-for-gestational age (less than or equal to 5th gestation-specific birthweight percentile) varied little with mother's or father's occupation. Overall, the results suggest that parental occupational exposures do not have a pronounced effect on the risk of prematurity, and when there are adverse effects they are associated with maternal rather than paternal exposures.\r"
 }, 
 {
  ".I": "333214", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/ME; Glutathione/ME; Human; Pneumonia, Pneumocystis carinii/*DT/ET/ME; Sulfamethoxazole/AE; Trimethoprim/AE; Trimethoprim-Sulfamethoxazole Combination/*AE.\r", 
  ".A": [
   "van", 
   "Koopmans", 
   "Vree", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9111; 338(8764):431-3\r", 
  ".T": "Adverse reactions to co-trimoxazole in HIV infection.\r", 
  ".U": "91325753\r", 
  ".W": "The origin of the increased frequency of side-effects to co-trimoxazole in HIV-positive patients is unknown. Data on plasma concentrations of the parent compounds are inconclusive. Evidence points to the hydroxylamine derivatives of sulphamethoxazole as the reactive metabolites that cause adverse reactions to co-trimoxazole. HIV-positive individuals have a systemic glutathione deficiency, and therefore a reduced capacity to scavenge such metabolites. This process would lead to an increased exposure to toxic intermediates and would explain the high frequency of adverse reactions to co-trimoxazole in these patients.\r"
 }, 
 {
  ".I": "333215", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Blood Banks/*; Blood Donors/*; Human; India.\r", 
  ".A": [
   "Kandela"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9111; 338(8764):436-7\r", 
  ".T": "India: HIV banks [news]\r", 
  ".U": "91325754\r"
 }, 
 {
  ".I": "333216", 
  ".M": "Equipment Design; Human; HIV Infections/ET/*PC; Substance Abuse, Intravenous/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syringes/*.\r", 
  ".A": [
   "Marmor", 
   "Hartsock"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9111; 338(8764):438-9\r", 
  ".T": "Self-destructing (non-reusable) syringes [news]\r", 
  ".U": "91325755\r"
 }, 
 {
  ".I": "333218", 
  ".M": "Abortion/*PS; Adult; Antibodies, Protozoan/*BL; Case Report; Female; Human; Pregnancy; Pregnancy Complications, Infectious/*IM; Toxoplasmosis/*CO/IM.\r", 
  ".A": [
   "Fortier", 
   "Aissi", 
   "Ajana", 
   "Dieusart", 
   "Denis", 
   "Martin", 
   "Lecomte-Houcke", 
   "Vinatier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):444\r", 
  ".T": "Spontaneous abortion and reinfection by Toxoplasma gondii [letter]\r", 
  ".U": "91325757\r"
 }, 
 {
  ".I": "333219", 
  ".M": "Adult; Aged; Alleles; Breast Neoplasms/*GE; Chromosome Deletion/*; Chromosomes, Human, Pair 17/*PH; Female; Human; Middle Age; Ovarian Neoplasms/*GE.\r", 
  ".A": [
   "Foulkes", 
   "Black", 
   "Solomon", 
   "Trowsdale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):444-5\r", 
  ".T": "Allele loss on chromosome 17q in sporadic ovarian cancer [letter]\r", 
  ".U": "91325758\r"
 }, 
 {
  ".I": "333220", 
  ".M": "Bronchoconstriction/*DE; Human; Leukotrienes/*; Receptors, Immunologic/*AI; Time Factors; Tosyl Compounds/*PD.\r", 
  ".A": [
   "Aalbers", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):445\r", 
  ".T": "Cysteinyl-leukotriene receptor antagonist, bronchoconstriction, and airway hyperreactivity [letter]\r", 
  ".U": "91325759\r"
 }, 
 {
  ".I": "333221", 
  ".M": "Adult; Female; Human; Ovarian Neoplasms/*CI; Ovulation Induction/*AE.\r", 
  ".A": [
   "Dietl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):445\r", 
  ".T": "Ovulation and ovarian cancer [letter]\r", 
  ".U": "91325760\r"
 }, 
 {
  ".I": "333222", 
  ".M": "Drug Resistance, Microbial/PH; Gentamicins/*PD; Streptococcus/*DE.\r", 
  ".A": [
   "Bendall", 
   "Warren", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):445-6\r", 
  ".T": "Enterococcus faecium with high-level resistance to gentamicin [letter]\r", 
  ".U": "91325761\r"
 }, 
 {
  ".I": "333223", 
  ".M": "Adult; Endocarditis, Bacterial/*MI; England/EP; Human; Septicemia/*MI; Streptococcal Infections/*EP; Streptococcus agalactiae/*; Wales/EP.\r", 
  ".A": [
   "Eykyn", 
   "Young", 
   "Cookson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):446\r", 
  ".T": "Increased community-acquired septicaemic infection with group B streptococci in adults [letter]\r", 
  ".U": "91325762\r"
 }, 
 {
  ".I": "333224", 
  ".M": "Acetaminophen/*; Adult; Anorexia Nervosa/CO; Case Report; Deafness/*CI; Drug Combinations; Female; Human; Propoxyphene/*; Substance Abuse/*CO.\r", 
  ".A": [
   "Ramsay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):446-7\r", 
  ".T": "Complete nerve deafness after abuse of co-proxamol [letter]\r", 
  ".U": "91325763\r"
 }, 
 {
  ".I": "333225", 
  ".M": "Adult; Breast Neoplasms/*EP; Canada/EP; Confounding Factors (Epidemiology); Female; Human; Mammography; Mass Screening/*; Middle Age.\r", 
  ".A": [
   "Kopans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):447\r", 
  ".T": "Breast screening in women under 50 [letter]\r", 
  ".U": "91325764\r"
 }, 
 {
  ".I": "333226", 
  ".M": "Case Report; Ganglioneuroma/DI/*PA; Human; Infant; Male; Mass Screening; Neoplasm Regression, Spontaneous/*PA.\r", 
  ".A": [
   "Matsumura", 
   "Tsunoda", 
   "Nishi", 
   "Nishihira", 
   "Sasaki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):447-8\r", 
  ".T": "Spontaneous regression of neuroblastoma detected by mass screening [letter]\r", 
  ".U": "91325765\r"
 }, 
 {
  ".I": "333227", 
  ".M": "Cryopreservation/*MT; Dystrophin/*AN; Freeze Drying/*; Human.\r", 
  ".A": [
   "Khurana", 
   "Byers", 
   "Kunkel", 
   "Sancho", 
   "Tanji", 
   "Miranda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):448\r", 
  ".T": "Dystrophin detection in freeze-dried tissue [letter]\r", 
  ".U": "91325766\r"
 }, 
 {
  ".I": "333229", 
  ".M": "Adult; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Case Report; Human; Male; Polychondritis, Relapsing/*TH.\r", 
  ".A": [
   "Choy", 
   "Chikanza", 
   "Kingsley", 
   "Panayi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):450\r", 
  ".T": "Chimaeric anti-CD4 monoclonal antibody for relapsing polychondritis [letter]\r", 
  ".U": "91325768\r"
 }, 
 {
  ".I": "333230", 
  ".M": "Animal; Graft Enhancement, Immunologic/*MT; Injections, Intralymphatic; Kidney Glomerulus/*IM; Kidney Transplantation/*IM; Rats; Rats, Inbred BN; Rats, Inbred Lew; Thymus Gland/*.\r", 
  ".A": [
   "Remuzzi", 
   "Perico"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):450\r", 
  ".T": "Induction of unresponsiveness via intrathymic inoculation [letter]\r", 
  ".U": "91325769\r"
 }, 
 {
  ".I": "333231", 
  ".M": "Child; Child, Preschool; Diseases in Twins/*EP; Human; HIV Infections/*EP.\r", 
  ".A": [
   "McNamara", 
   "Katz", 
   "Andiman", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):451\r", 
  ".T": "Frequency of twinning in paediatric HIV infection [letter]\r", 
  ".U": "91325771\r"
 }, 
 {
  ".I": "333232", 
  ".M": "Adult; Human; HTLV-II Infections/*EP; Japan/EP; Leukemia, T-Cell/*MI; Paraparesis, Tropical Spastic/*MI.\r", 
  ".A": [
   "Kiyokawa", 
   "Yamaguchi", 
   "Nishimura", 
   "Yoshiki", 
   "Takatsuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):451\r", 
  ".T": "Lack of anti-HTLV-II seropositivity in HTLV-I-associated myelopathy and adult T-cell leukaemia [letter]\r", 
  ".U": "91325772\r"
 }, 
 {
  ".I": "333234", 
  ".M": "China; Hong Kong; Human; Kidney Transplantation/*; Organ Procurement/*MT.\r", 
  ".A": [
   "Lam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):453\r", 
  ".T": "Kidney trading in Hong Kong [letter]\r", 
  ".U": "91325774\r"
 }, 
 {
  ".I": "333235", 
  ".M": "Human; Physician-Patient Relations; Truth Disclosure/*.\r", 
  ".A": [
   "Wofford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):453\r", 
  ".T": "Ways of giving good news [letter]\r", 
  ".U": "91325775\r"
 }, 
 {
  ".I": "333236", 
  ".M": "Great Britain; Societies, Medical; Surgery, Plastic/*OG/ST.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):453-4\r", 
  ".T": "Cosmetic surgery [letter]\r", 
  ".U": "91325776\r"
 }, 
 {
  ".I": "333237", 
  ".M": "Choriocarcinoma/*BL; Gonadotropins, Chorionic/BL/*PH; Human; Male; Testicular Neoplasms/*BL; Thyroid Gland/*PP; Thyroid Hormones/*BL.\r", 
  ".A": [
   "Berger", 
   "Madersbacher", 
   "Mann", 
   "Schwarz", 
   "Wick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):454\r", 
  ".T": "Does tumour-derived hCG stimulate thyroid? [letter]\r", 
  ".U": "91325777\r"
 }, 
 {
  ".I": "333238", 
  ".M": "Exophthalmos/*ET; Human; Myxedema/ET; Ophthalmoplegia/*ET; Thyrotoxicosis/BL/*CO; Thyrotropin/*BL.\r", 
  ".A": [
   "Freeman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):454-5\r", 
  ".T": "Thyroid-associated eye disease [letter]\r", 
  ".U": "91325778\r"
 }, 
 {
  ".I": "333239", 
  ".M": "Cholera/*PC; Heat/*; Human; Peru; Water Supply/*ST.\r", 
  ".A": [
   "Rice", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):455\r", 
  ".T": "Cholera in Peru [letter]\r", 
  ".U": "91325779\r"
 }, 
 {
  ".I": "333240", 
  ".M": "Adolescence; Child; Child, Preschool; Female; Human; India/EP; Leukemia/EP; Male; Neoplasms/*EP; Nervous System Neoplasms/EP.\r", 
  ".A": [
   "Kusumakumary", 
   "Sankaranarayanan", 
   "Padmakumary", 
   "Varghese", 
   "Kumar", 
   "Nair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):455-6\r", 
  ".T": "Childhood cancer in Kerala, India [letter]\r", 
  ".U": "91325780\r"
 }, 
 {
  ".I": "333241", 
  ".M": "Case Report; Equipment Failure; Foreign-Body Migration/*ET/SU; Human; Jugular Veins/*SU; Male; Middle Age; Peritoneovenous Shunt/*AE/IS.\r", 
  ".A": [
   "Novell", 
   "McCormick", 
   "Burroughs", 
   "Hobbs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):456\r", 
  ".T": "LeVeen shunt with wandering tip [letter]\r", 
  ".U": "91325781\r"
 }, 
 {
  ".I": "333242", 
  ".M": "Human; Killer Cells, Lymphokine-Activated/*PH; Melanoma/*IM/*RI/SC.\r", 
  ".A": [
   "Dummer", 
   "Schafer", 
   "Eilles", 
   "Borner", 
   "Burg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):456-7\r", 
  ".T": "Lymphokine-activated killer-cell traffic in metastatic melanoma [letter]\r", 
  ".U": "91325782\r"
 }, 
 {
  ".I": "333243", 
  ".M": "Case Report; Cystic Fibrosis/*GE/*PP; Heterozygote; Human; Lung/PP; Male; Middle Age; Mutation.\r", 
  ".A": [
   "Robinson", 
   "Richardson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):457-8\r", 
  ".T": "Severity of cystic fibrosis [letter]\r", 
  ".U": "91325784\r"
 }, 
 {
  ".I": "333244", 
  ".M": "Alleles/*; Base Sequence; Chromosome Deletion; Cystic Fibrosis/*GE; Female; Human; Molecular Sequence Data; Mutation/*; Polymerase Chain Reaction; Pregnancy; Prenatal Diagnosis/MT.\r", 
  ".A": [
   "Estivill", 
   "Morral", 
   "Casals", 
   "Nunes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):458\r", 
  ".T": "Prenatal diagnosis of cystic fibrosis by multiplex PCR of mutation and microsatellite alleles [letter]\r", 
  ".U": "91325785\r"
 }, 
 {
  ".I": "333245", 
  ".M": "Accidents, Occupational/*; Case Report; Human; Laboratory Infection/*; Recombinant Proteins/IM; Respiratory Syncytial Viruses/*IM; Vaccinia Virus/*; Viral Proteins/IM.\r", 
  ".A": [
   "Openshaw", 
   "Alwan", 
   "Cherrie", 
   "Record"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):459\r", 
  ".T": "Accidental infection of laboratory worker with recombinant vaccinia virus [letter]\r", 
  ".U": "91325786\r"
 }, 
 {
  ".I": "333246", 
  ".M": "Adult; Alveolitis, Extrinsic Allergic/*CI; Carmine/*AE; Case Report; Human; Male; Occupational Diseases/CI.\r", 
  ".A": [
   "Dietemann-Molard", 
   "Braun", 
   "Sohier", 
   "Pauli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9111; 338(8764):460\r", 
  ".T": "Extrinsic allergic alveolitis secondary to carmine [letter]\r", 
  ".U": "91325788\r"
 }, 
 {
  ".I": "333247", 
  ".M": "Follow-Up Studies; Glossectomy/*MT; Human; Hypopharynx/PA; Laser Surgery/*; Middle Age; Retrospective Studies; Sleep; Sleep Apnea Syndromes/PP/*SU.\r", 
  ".A": [
   "Fujita", 
   "Woodson", 
   "Clark", 
   "Wittig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):805-9\r", 
  ".T": "Laser midline glossectomy as a treatment for obstructive sleep apnea.\r", 
  ".U": "91325790\r", 
  ".W": "Multiple site specific procedures have been proposed to treat obstructive sleep apnea syndrome (OSAS). Midline glossectomy (MLG) is a procedure that directly enlarges the hypopharyngeal airspace using the carbon dioxide laser. The initial experience of 12 patients is presented. Midline glossectomy as the sole procedure was performed on 11 patients who had failed uvulopalatopharyngoplasty (UPPP) and who were felt to have significant hypopharyngeal collapse on physical examination and Muller's maneuver. One patient with primary hypopharyngeal narrowing underwent MLG. Five (42%) were considered responders with Respiratory Disturbance Index (RDI) decreasing from 60.6 per hour to 14.5 per hour. In seven nonresponders, there was no significant change in the RDI (62.6 events per hour to 48.4 events per hour). Cephalometric analysis showed that responders tended to be more retrognathic (sella-nasion-supramentale (S-N-B = 74.4 degrees)) than nonresponders (S-N-B = 79.3 degrees). Responders were significantly less obese (body mass index (BMI = 30.6)) than nonresponders (BMI = 37.9). There were five minor complications including minor bleeding (n = 3), prolonged odynophagia (n = 1), and minor change in taste (n = 1). There were no major complications, and no persistent difficulties with speech or swallowing. These results demonstrate that direct surgical modification of the tongue base and associated structures can significantly impact obstructive apnea. Midline glossectomy or similar procedures may be useful in a subset of patients with OSAS.\r"
 }, 
 {
  ".I": "333248", 
  ".M": "Audiometry, Pure-Tone; Auditory Threshold/*; Bone Conduction; Female; Follow-Up Studies; Hearing/*; Human; Male; Middle Age; Otosclerosis/SU; Prognosis; Speech Perception/*; Speech Reception Threshold Test; Stapes Surgery/*.\r", 
  ".A": [
   "Langman", 
   "Jackler", 
   "Sooy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):810-4\r", 
  ".T": "Stapedectomy: long-term hearing results.\r", 
  ".U": "91325791\r", 
  ".W": "The initial improvement in hearing following stapedectomy usually deteriorates with the passage of time. We studied the long-term results of stapedectomies performed on 42 patients (49 ears) between 1959 and 1969 who had a minimum follow-up of 18 years. Both air conduction (AC) and bone conduction (BC) thresholds progressively deteriorated over the long term. The degree of BC loss paralleled that expected from presbycusis alone. A greater deterioration was noted in the AC levels, producing a recurrent conductive hearing loss in the speech frequencies. Age at the time of surgery had no effect on the long-term outcome. Comparison of the average preoperative speech discrimination scores (SDS) to the 1-year postoperative SDS and the long-term SDS revealed a 1.1% and 16.7% drop, respectively. The improvement in the average speech reception threshold (SRT) obtained 1 year postoperatively deteriorated by less than 1 dB per year over the long term. Patients with a higher SDS (more than 95%) preoperatively fared better in the maintenance of speech discrimination than those with a lower SDS (less than 95%). The preoperative SRT level was predictive of the timing for the requirement of hearing amplification. The postoperative SRT level was predictive of the timing for the requirement of hearing amplification. The caused by presbycusis, combined with a recurrent conductive loss in the speech frequencies rather than cochlear otosclerosis. Although the decline in hearing following stapedectomy exceeds the rate of hearing loss due to presbycusis, many individuals, after successful stapes surgery, are able to delay the need for hearing amplification for longer periods than had been previously reported.\r"
 }, 
 {
  ".I": "333249", 
  ".M": "Adolescence; Adult; Aged; Aspergillus/IP; Child; Chronic Disease; Human; Hypersensitivity/DI/*MI/TH; Hyphomycetes/IP; Middle Age; Mucus/MI; Mycoses/DI/*MI/TH; Retrospective Studies; Sinusitis/DI/*MI/TH; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Allphin", 
   "Strauss", 
   "Abdul-Karim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):815-20\r", 
  ".T": "Allergic fungal sinusitis: problems in diagnosis and treatment.\r", 
  ".U": "91325792\r", 
  ".W": "Although first described in 1983, allergic Aspergillus sinusitis (AAS) has yet to gain wide recognition among otolaryngologists and pathologists. We have treated three patients with a history of asthma, nasal polyposis, and recurrent pansinusitis who fit the description of allergic Aspergillus sinusitis. Histopathologically, mucinous material with abundant eosinophils and Charcot-Leyden crystals (\"allergic mucin\") is interspersed with fungal hyphae. Immunologic characteristics include serum total immunoglobulin E (IgE) elevation, increased RAST classes, and cutaneous reactivity to molds. A retrospective analysis of the histopathology of 82 patients with chronic sinusitis was also undertaken. Eleven additional patients with classic allergic mucin were identified, but were found to be without evidence of fungal elements. The clinical features of all 14 patients are reviewed revealing the spectrum of disease. The difficulties of diagnosis and a therapeutic protocol which includes wide local debridement and postoperative use of systemic steroids are discussed.\r"
 }, 
 {
  ".I": "333250", 
  ".M": "Aged; Aged, 80 and over; Chronic Disease; Ciprofloxacin/*TU; Female; Follow-Up Studies; Human; Male; Middle Age; Osteomyelitis/CO/*DT/MI; Otitis Externa/DI/*DT/ET; Pseudomonas Infections/DI/*DT; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Levenson", 
   "Parisier", 
   "Dolitsky", 
   "Bindra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):821-4\r", 
  ".T": "Ciprofloxacin: drug of choice in the treatment of malignant external otitis (MEO).\r", 
  ".U": "91325793\r", 
  ".W": "Ciprofloxacin, a fluorinated quinolone with high efficacy against Pseudomonas aeruginosa, was used in the treatment of 10 consecutive patients with malignant external otitis. All patients had skull base osteomyelitis documented by nuclear and computed tomography (CT) scans. Dosages of 1.5 g of ciprofloxacin daily were used for a mean average of 10 weeks. All patients were considered cured with a minimum follow-up of 18 months after completion of therapy. A new classification of malignant external otitis (MEO) is presented.\r"
 }, 
 {
  ".I": "333251", 
  ".M": "Acoustics; Adult; Audiometry/*MT; Auditory Threshold/*; Ear, External/AH; Female; Hearing Loss, High-Frequency/CI/*DI; Human; Male.\r", 
  ".A": [
   "Feghali", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):825-9\r", 
  ".T": "A new approach to serial monitoring of ultra-high frequency hearing.\r", 
  ".U": "91325794\r", 
  ".W": "Early detection of drug-induced hearing loss is best accomplished by monitoring hearing at the ultra-high frequencies. Unfortunately, at these frequencies, sound pressure at the tympanic membrane (TM) critically depends on the placement of the sound source and on the size and shape of each individual external ear. Thus, presentation of the same sound may yield substantially different sound pressures in different ears. Moreover, only a slight change in the position of an earphone may yield large changes in sound pressure at the tympanic membrane. As a consequence of these characteristics, the reliability of ultra-high-frequency audiometry is poorer than at conventional audiometric frequencies. However, for the early detection of ototoxicity, it is necessary only to monitor for increases in thresholds. Accordingly, a sound-delivery system was developed which fixes the relative position of the sound source and the ear. This system ensures that sounds at the same level may be presented during different test sessions. To assess the stability of ultra-high-frequency thresholds, normal hearing subjects were tested in sessions separated by several weeks. Thresholds were obtained between 1 and 16 kHz and were found to be reliable. It is concluded that this type of system can be used for monitoring the ototoxic effects of drug therapy.\r"
 }, 
 {
  ".I": "333252", 
  ".M": "Adult; Burns, Electric/ET; Case Report; Deafness/*ET; Ear Canal/IN; Hearing Loss, High-Frequency/ET; Hearing Loss, Sensorineural/*ET; Human; Lightning Injuries/*CO; Male; Oval Window/IN; Rupture; Tinnitus/ET; Tympanic Membrane/IN.\r", 
  ".A": [
   "Jones", 
   "Ogren", 
   "Roh", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):830-4\r", 
  ".T": "Lightning and its effects on the auditory system.\r", 
  ".U": "91325795\r", 
  ".W": "Patients struck by lightning can present with a wide variety of unusual otologic problems including burns to the external auditory canal, tympanic membrane rupture, middle ear injury, and sensorineural hearing loss. Four patients who incurred various otologic problems, including one patient with previously unreported bilateral oval window fistulas following lightning injury, are presented. Audiologic, otologic, and surgical findings are reviewed as well as patient follow-up and outcome.\r"
 }, 
 {
  ".I": "333253", 
  ".M": "Action Potentials; Animal; Axons/PH; Electromyography; Facial Nerve/*IN/PH/PP/*TR; Human; Male; Nerve Regeneration/*; Reaction Time; Sensory Thresholds; Surgery, Operative/MT; Swine; Time Factors.\r", 
  ".A": [
   "Barrs"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "Laryngoscope 9111; 101(8):835-48\r", 
  ".T": "Facial nerve trauma: optimal timing for repair.\r", 
  ".U": "91325796\r", 
  ".W": "Due to the uncertainty of optimal timing for facial nerve repair after severe trauma, a study was designed to investigate facial nerve repair in micro-pigs by grafting at intervals after nerve transection ranging from 0 to 90 days. Following adequate time for regeneration, it was possible to electrically stimulate across the nerve graft in all animals. No significant difference existed between operative groups for electrophysiologic testing. Axon counts demonstrated a trend toward a lower regeneration rate in more delayed grafts. This trend and the ease of grafting with less scar and nerve stump resection suggest that the best results may be obtained with grafting as early as possible. Grafting at 21 days, the peak of neuron cell-body metabolic activity, did not produce better results. Since statistically significant differences do not exist between individual groups, grafting several months after trauma can be successful, if medically necessary.\r"
 }, 
 {
  ".I": "333254", 
  ".M": "Animal; Arytenoid Cartilage; Cricoid Cartilage; Dogs; Electromyography; Glottis/PH; Laryngeal Muscles/*PH; Phonation/*PH; Support, Non-U.S. Gov't; Vocal Cords/PH.\r", 
  ".A": [
   "Mu", 
   "Yang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):849-54\r", 
  ".T": "The role of the posterior cricoarytenoid muscle in phonation: an electromyographic investigation in dogs.\r", 
  ".U": "91325797\r", 
  ".W": "The activity of the posterior cricoarytenoid muscle during respiration has been well investigated electromyographically. Its activity during phonation, however, has not been studied systematically. We, therefore, focused our attention on the phonatory activity of the posterior cricoarytenoid muscle to confirm whether it also contracts during phonation, as has been reported by some researchers. In our series of 12 adult dogs, the posterior cricoarytenoid was active in 11 dogs and inactive in one dog during phonation. Our present study also showed that the posterior cricoarytenoid activity was stronger for phonation than for inspiration in 6, stronger for inspiration than for phonation in 3, and the same for phonation and inspiration in 2 dogs. The results obtained from the present electromyographic evaluation demonstrated that the posterior cricoarytenoid is activated during phonation. The authors believe that the posterior cricoarytenoid muscle has phonatory function and that the phonatory effect of this muscle on the vocal cord may play an important role in precise glottis control.\r"
 }, 
 {
  ".I": "333255", 
  ".M": "Adult; Aged; Aged, 80 and over; Chronic Disease; Female; Hearing Loss, Sensorineural/ET; Human; Labyrinth/IR/*SU; Male; Methods; Middle Age; Postoperative Complications/ET; Posture; Retrospective Studies; Round Window/AH/SU; Semicircular Canals/AH/*IR; Surgery, Operative/MT; Vertigo/*SU.\r", 
  ".A": [
   "Gacek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):855-62\r", 
  ".T": "Singular neurectomy update. II. Review of 102 cases.\r", 
  ".U": "91325798\r", 
  ".W": "During the past 18 years, 102 singular neurectomies (SN) were performed on 95 patients with chronic cupulolithiasis of the posterior canal sense organ. Bilateral sequential singular neurectomies were performed in 7 patients and unilateral singular neurectomies in 88 patients. Ninety-nine (97%) of the 102 singular neurectomies completely eliminated the positional nystagmus and vertigo produced by the involved (undermost) ear in the Hallpike maneuver. Following three singular neurectomies (3%), there was improvement but incomplete relief from the positional nystagmus. A sensorineural hearing loss caused by the singular neurectomies occurred in four patients (4%). A thorough knowledge of the surgical and histologic anatomy of the round window niche and singular canal, together with the use of local anesthesia to allow monitoring of a vestibular response to singular neurectomy are essential for effectiveness and safety.\r"
 }, 
 {
  ".I": "333256", 
  ".M": "Adolescence; Adult; Airway Resistance; Analysis of Variance; Biometry; Cephalometry; Female; Human; Male; Maxillofacial Development/*PH; Nasal Septum/*/AB; Nose/*AB/*GD/PP; Respiration; Twins, Monozygotic.\r", 
  ".A": [
   "Grymer", 
   "Pallisgaard", 
   "Melsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):863-8\r", 
  ".T": "The nasal septum in relation to the development of the nasomaxillary complex: a study in identical twins.\r", 
  ".U": "91325799\r", 
  ".W": "The influence of the nasal septum and respiration, evaluated by the total nasal resistance (TR) on the development of the nasomaxillary complex, was studied in 42 identical twins. An understanding of this influence is important for a determination of whether surgery involving the nose should be performed in children. Comparison within and between twins with different septal deformities indicated that the cartilaginous nasal septum influences the development of the nose and the anteroposterior dimensions of the maxilla. Anterior septal deformities resulted in underdeveloped cartilaginous noses and a shorter anteroposterior dimension for the maxilla. No relation was found with regard to posterior septal deformities, which may be considered as part of the development of the midface. Vertical dimensions of the face were related to TR. Increased values of TR were significantly related to a shorter maxillary height. This may not express a causal relationship but rather genetically determined shorter facial dimensions.\r"
 }, 
 {
  ".I": "333257", 
  ".M": "Forearm; Glottis/SU; Human; Laryngeal Neoplasms/RT/*SU; Laryngectomy/*MT; Male; Pharyngeal Neoplasms/RA/*SU; Pharyngectomy/*MT; Postoperative Period; Surgical Flaps/*MT.\r", 
  ".A": [
   "Chantrain", 
   "Deraemaecker", 
   "Andry", 
   "Dor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):869-75\r", 
  ".T": "Wide vertical hemipharyngolaryngectomy with immediate glottic and pharyngeal reconstruction using a radial forearm free flap: preliminary results.\r", 
  ".U": "91325800\r", 
  ".W": "We propose a new technique of wide vertical hemipharyngolaryngectomy which combines resection of laterally localized extended pharyngolaryngeal tumors with immediate microsurgical reconstruction using a radial forearm free flap, including the tendon of the palmaris longus. It eliminates the limitations of resections, which are usually performed to avoid closure difficulties of the resulting defect. In addition, the new technique avoids the use of tumor-neighboring structures for closure, fulfilling the oncological principles of surgery performed in this region. Our preliminary results show good restored deglutition and phonation. Postoperative irradiation does not seem to affect these results.\r"
 }, 
 {
  ".I": "333258", 
  ".M": "Adolescence; Adult; Aged; Ageusia/ET; Anosmia/ET; Child; Child, Preschool; Female; Follow-Up Studies; Hearing Disorders/*ET; Human; Infant; Male; Mastoiditis/CO/DT/SU; Meningitis, Pneumococcal/*CO; Middle Age; Otitis Media/CO; Otitis Media, Suppurative/CO; Support, Non-U.S. Gov't; Tinnitus/ET; Vertigo/ET; Vestibular Diseases/*ET.\r", 
  ".A": [
   "Rasmussen", 
   "Johnsen", 
   "Bohr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):876-82\r", 
  ".T": "Otologic sequelae after pneumococcal meningitis: a survey of 164 consecutive cases with a follow-up of 94 survivors.\r", 
  ".U": "91325801\r", 
  ".W": "As part of a comprehensive study on sequelae after pneumococcal meningitis, 94 of 111 consecutive survivors were re-examined 4 to 16 years after discharge. Twenty-three patients had otological sequelae after pneumococcal meningitis. In these patients, 17 had hearing losses, 7 had tinnitus, 9 had vertigo, 13 had vestibular areflexia, 4 had loss of smell, and 3 had loss of taste. Among the patients with hearing loss, 4 were bilaterally deaf, 6 were unilaterally deaf, and 2 had mild and 5 had slight hearing losses. From correlations with extensive data from the medical records, preadmission antibiotic treatment appeared to protect from acousticovestibular damage. Purulent otitis media and otosurgical intervention did not correlate to the fatality rate or the development of sequelae. Acute purulent otitis media appeared as a concomitant manifestation, rather than the focus of pneumococcal meningitis.\r"
 }, 
 {
  ".I": "333259", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Ear, External/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications/EP/SU; Reoperation; Retrospective Studies; Surgery, Plastic/AE/*MT; Sutures.\r", 
  ".A": [
   "Adamson", 
   "McGraw", 
   "Tropper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):883-8\r", 
  ".T": "Otoplasty: critical review of clinical results.\r", 
  ".U": "91325802\r", 
  ".W": "Although it is generally believed that otoplasty provides uniformly gratifying results, thorough patient follow-up reviews are quite rare. Otoplasty surgery performed on 119 ears was retrospectively reviewed to assess the results of our cartilage-sparing technique. This method of otoplasty relies on a conchal set-back and suture transfixation technique to improve the antihelical contour. Auricular medialization averaged 10.3 mm. Over-correction is required, particularly in the superior pole, as loss of correction with healing was approximately 40% of the initial medialization. Revision surgery due to loss of correction was necessary for 6.6% of the ears initially operated on by the senior author. Patients who presented following cartilage-cutting procedures tended to have a higher rate of revision and persistent postoperative stigmata. Complications in general were few; however, mersilene suture extrusion occurred in 8% of ears. Only one of these required revision surgery for associated loss of correction. Despite these drawbacks, over 95% of patients achieved satisfactory results using cartilage-sparing otoplasty techniques.\r"
 }, 
 {
  ".I": "333260", 
  ".M": "Accessory Nerve/SU; Adolescence; Adult; Aged; Aged, 80 and over; Anastomosis, Surgical; Consumer Satisfaction/*; Facial Nerve/SU; Facial Paralysis/ET/*SU; Female; Human; Hypoglossal Nerve/SU; Male; Middle Age; Neuroma, Acoustic/CO/*SU.\r", 
  ".A": [
   "Schaitkin", 
   "Young", 
   "Robertson", 
   "Fickel", 
   "Wiegand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):889-94\r", 
  ".T": "Facial reanimation after acoustic neuroma excision: the patient's perspective.\r", 
  ".U": "91325803\r", 
  ".W": "Facial reanimation after acoustic neuroma excision is currently accomplished using a variety of surgical techniques. A multi-institutional survey of patient perceptions of facial reanimation success was accomplished by mailing a questionnaire to 809 randomly selected members of the Acoustic Neuroma Association. Four hundred sixty patients who underwent 296 reanimation procedures responded. Facial to hypoglossal nerve anastomosis, tarsorrhaphy, and upper eyelid implants were most frequently performed. The patient's estimations of initial deficit, spontaneous recovery, and overall satisfaction with the reanimation procedures are discussed.\r"
 }, 
 {
  ".I": "333261", 
  ".M": "Adult; Autoimmune Diseases/*DI/IM; Collagen/*IM; Female; Hearing Loss, Sensorineural/*DI/IM; Human; Lymphocyte Transformation/*; Male; Methods.\r", 
  ".A": [
   "Berger", 
   "Hillman", 
   "Tabak", 
   "Vollrath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):895-9\r", 
  ".T": "The lymphocyte transformation test with type II collagen as a diagnostic tool of autoimmune sensorineural hearing loss.\r", 
  ".U": "91325804\r", 
  ".W": "Immunological disorders of the cellular type can be diagnosed by the lymphocyte transformation test (LTT). An autoimmune mechanism of certain cases of sensorineural hearing loss (SNHL) can be evaluated by using human inner ear tissue as an antigen. Recent studies have shown that type II collagen plays an important role, not only in some autoimmune mediated rheumatoid diseases, but also as an antigenic substrate of inner ear tissue in autoimmune sensorineural hearing loss. This paper deals with results of the lymphocyte transformation test using type II collagen as antigen in 68 patients with progressive sensorineural hearing loss (PSNHL) and 68 healthy volunteers. Thirty-four patients showed a strong stimulation in the lymphocyte transformation test, in contrast to only four volunteers in the control group, two of whom had a history of rheumatoid arthritis.\r"
 }, 
 {
  ".I": "333262", 
  ".M": "Adolescence; Adult; Aged; Chronic Disease; Cochlea/SU; Comparative Study; Ear Diseases/ET/*SU; Endolymphatic Shunt; Female; Follow-Up Studies; Human; Male; Meniere's Disease/ET/*SU; Middle Age; Otitis Media/CO/*SU; Retrospective Studies; Saccule and Utricle/SU; Tympanoplasty.\r", 
  ".A": [
   "Huang", 
   "Lin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):900-4\r", 
  ".T": "Surgical treatment of chronic otitis media and Meniere's syndrome.\r", 
  ".U": "91325805\r", 
  ".W": "Meniere's symptom-complex in conjunction with chronic otitis media (COM) has occasionally been encountered in otologic practice. This study compares the effects of various surgical techniques on patients with COM and Meniere's syndrome, primarily on incapacitating vertigo. One group of patients with incapacitating vertigo received endolymphatic system drainage procedures, either endolymphatic sac surgery (83 patients) or cochleosacculotomy (12 patients) simultaneously with surgery for COM. Another group (14 patients) had surgery for COM only. A comparison of the results for vertigo control between the two approaches indicates a significant difference in success rate in favor of endolymphatic system drainage procedures (80% versus 20%). COM is regarded as one of the causes of endolymphatic hydrops (EH). The results of this study seem to indicate both 1. the likelihood of the cause-and-effect relationship between COM and EH, and 2. the effectiveness of endolymphatic shunting procedures on control of incapacitating vertigo, thus supporting the contentions of other authors with regard to pathogenesis and sac enhancement in patients with COM and Meniere's syndrome.\r"
 }, 
 {
  ".I": "333263", 
  ".M": "Adult; Audiometry, Pure-Tone; Case Report; Cochlear Implant/*; Deafness/PP/*RH; Evoked Potentials, Auditory, Brain Stem/*; Human; Male; Speech Discrimination Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaga", 
   "Kodera", 
   "Hirota", 
   "Tsuzuku"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):905-7\r", 
  ".T": "P300 response to tones and speech sounds after cochlear implant: a case report.\r", 
  ".U": "91325806\r", 
  ".W": "P300 potentials evoked by tones and spoken words were recorded from a 20-year-old man with a House-3M single-channel cochlear implant. Three months after cochlear implantation, there was a slight appearance of P300 response to both pure-tone stimuli and spoken-word stimuli; 6 months later, clearly identifiable P300 response to both pure-tone stimuli and spoken-word stimuli were obtained. These results are consistent with an encoding improvement for re-establishment of information processing after auditory rehabilitation.\r"
 }, 
 {
  ".I": "333264", 
  ".M": "Frontal Sinus/*SU; Human; Osteotomy; Surgical Flaps/*MT.\r", 
  ".A": [
   "Maniglia", 
   "Dodds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):908-10\r", 
  ".T": "A safe technique for frontal sinus osteoplastic flap.\r", 
  ".U": "91325807\r"
 }, 
 {
  ".I": "333265", 
  ".M": "Adult; Botulinum Toxins/AD/*TU; Female; Glottis/PP; Human; Injections, Intramuscular; Laryngeal Muscles/PP; Male; Middle Age; Voice Disorders/*DT/PP.\r", 
  ".A": [
   "Rontal", 
   "Rontal", 
   "Rolnick", 
   "Merson", 
   "Silverman", 
   "Truong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9111; 101(8):911-4\r", 
  ".T": "A method for the treatment of abductor spasmodic dysphonia with botulinum toxin injections: a preliminary report.\r", 
  ".U": "91325808\r", 
  ".W": "A preliminary technical report of the effective treatment of abductor spasmodic dysphonia with botulinum toxin is presented. Our technique attempts to place the toxin close to the posterior cricoarytenoid muscle to allow diffusion of the material to the PCA. Our pilot study demonstrates that botulinum toxin is an effective approach for reducing or eliminating the abductor glottal spasms during phonation and, thereby, providing functional speech communication.\r"
 }, 
 {
  ".I": "333266", 
  ".M": "Adult; Age Factors; Antigen-Antibody Complex/*BL; Human; Meniere's Disease/*BL; Middle Age; Polyethylene Glycols.\r", 
  ".A": [
   "Birdsall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 9111; 101(8):915\r", 
  ".T": "Meniere's disease [letter]\r", 
  ".U": "91325809\r"
 }, 
 {
  ".I": "333275", 
  ".M": "California; Ethics, Professional/*; Human; Research Support/*; Universities/*OG.\r", 
  ".A": [
   "Pool", 
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):459\r", 
  ".T": "Stanford counts cost of overhead scandal [news]\r", 
  ".U": "91326056\r", 
  ".W": "This revision of the Immunization Practices Advisory Committee (ACIP) statement on diphtheria, tetanus, and pertussis updates the statement issued in 1985, and incorporates the 1987 supplementary statement, which addressed two issues: a) the risks and benefits of pertussis vaccine for infants and children with family histories of convulsions; and b) antipyretic use in conjunction with diphtheria and tetanus toxoids and pertussis vaccine absorbed (DTP) vaccination among children with personal or family histories of convulsions (1,2). This document presents new recommendations for epidemiologic investigation and management of contacts of diphtheria patients. The updated recommendations include a review of the epidemiology of the three diseases and descriptions of the available immunobiologic preparations with appropriate vaccination schedules. Also included are a) new information on and reassessment of the possible relation between receipt of DTP and the occurrence of serious acute neurologic illness and permanent brain damage, b) revisions in the recommendations on precautions for and contraindications to pertussis vaccine use, and c) revisions on recommendations for chemoprophylaxis for household and other close contacts of pertussis patients. The Committee has reviewed and taken into consideration the recent report by the Institute of Medicine entitled, \"Adverse Effects of Pertussis and Rubella Vaccines\" in making these recommendations.\r"
 }, 
 {
  ".I": "333276", 
  ".M": "National Institutes of Health (U.S.)/*OG; Research/*ST; Research Support/OG; Scientific Misconduct; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):461\r", 
  ".T": "National Institutes of Health. Healy and Dingell lock horns [news]\r", 
  ".U": "91326057\r"
 }, 
 {
  ".I": "333277", 
  ".M": "California; Ethics, Professional/*; Government Agencies; Research Support/*OG; United States; Universities/*OG.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):462\r", 
  ".T": "US National Laboratories. California's record attacked [news]\r", 
  ".U": "91326058\r"
 }, 
 {
  ".I": "333278", 
  ".M": "Animal; Animal Welfare/*; Research; Television/*; United States.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):463\r", 
  ".T": "Animal rights. A leap into controversy [news]\r", 
  ".U": "91326059\r"
 }, 
 {
  ".I": "333279", 
  ".M": "Academies and Institutes/*OG; New York; Research Support; Universities/OG.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):463\r", 
  ".T": "Biomedical research. New institute snares prize team [news]\r", 
  ".U": "91326060\r"
 }, 
 {
  ".I": "333280", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/IM; Antigens, CD4/AN; Dideoxycytidine/*TU; Drug Therapy, Combination; Human; United States; United States Food and Drug Administration; Zidovudine/TU.\r", 
  ".A": [
   "Nowak"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):464\r", 
  ".T": "AIDS. Conditional approval touted [news]\r", 
  ".U": "91326061\r"
 }, 
 {
  ".I": "333281", 
  ".M": "Animal; Animal Welfare/*; Bioethics; Human; Human Experimentation/*; Vivisection.\r", 
  ".A": [
   "Wolpert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9111; 352(6335):466\r", 
  ".T": "Animal rights [letter]\r", 
  ".U": "91326062\r"
 }, 
 {
  ".I": "333282", 
  ".M": "Animal; Animal Feed/*; Diabetes Mellitus; Diabetes Mellitus, Experimental; Galactose/*AD; Galactosemia/*PA; Human; Research/*MT; Taste/*.\r", 
  ".A": [
   "Wolff", 
   "Woollard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9111; 352(6335):466\r", 
  ".T": "Bad taste [letter]\r", 
  ".U": "91326063\r"
 }, 
 {
  ".I": "333283", 
  ".M": "Government Agencies; Great Britain; Research Support/*.\r", 
  ".A": [
   "Kealey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9111; 352(6335):466\r", 
  ".T": "Growth of private funding [letter]\r", 
  ".U": "91326064\r"
 }, 
 {
  ".I": "333284", 
  ".M": "Animal; Brain/*PH; Computer Simulation/*; Human; Models, Neurological/*; Nerve Fibers/PH; Neurons/PH.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):469\r", 
  ".T": "Towards the brain-computer's code? [news]\r", 
  ".U": "91326065\r"
 }, 
 {
  ".I": "333285", 
  ".M": "Animal; Aspergillus niger/*GE; Genes, Fungal; Human; Microtubule-Associated Proteins/GE; Microtubules/*PH/UL.\r", 
  ".A": [
   "Alfa", 
   "Hyams"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9111; 352(6335):471\r", 
  ".T": "Cell biology. ABG of microtubule assembly [news]\r", 
  ".U": "91326066\r"
 }, 
 {
  ".I": "333286", 
  ".M": "Animal; Cell Adhesion Molecules/PH; Cell Communication/*; Endothelium, Vascular/*PH; Kinetics; Neutrophils/*PH; Platelet Membrane Glycoproteins/PH.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9111; 352(6335):473-4\r", 
  ".T": "Cellular interactions. Out of equilibrium [news; comment]\r", 
  ".U": "91326067\r"
 }, 
 {
  ".I": "333287", 
  ".M": "Animal; Binding Sites; DNA/*ME; DNA-Binding Proteins/*ME; Nucleic Acid Conformation; Protein Binding; Protein Conformation; Proteins/*ME; Receptors, Glucocorticoid/*ME.\r", 
  ".A": [
   "Rhodes", 
   "Schwabe"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9111; 352(6335):478-9\r", 
  ".T": "Structural biology. Complex behaviour [news; comment]\r", 
  ".U": "91326068\r"
 }, 
 {
  ".I": "333288", 
  ".M": "Animal; Cell Nucleus/PH; DNA/*GE; DNA, Mitochondrial/GE; Geography; Whales/CL/*GE.\r", 
  ".A": [
   "Hoelzel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9111; 352(6335):481\r", 
  ".T": "Whaling in the dark [letter]\r", 
  ".U": "91326069\r"
 }, 
 {
  ".I": "333289", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Binding Sites; Computer Simulation; DNA/CH/*ME; DNA-Binding Proteins/CH/*ME; Hydrogen Bonding; Membrane Proteins/CH; Models, Molecular; Molecular Sequence Data; Nuclear Magnetic Resonance; Nucleic Acid Conformation; Protein Binding; Protein Conformation; Receptors, Glucocorticoid/*ME; Recombinant Proteins/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Luisi", 
   "Xu", 
   "Otwinowski", 
   "Freedman", 
   "Yamamoto", 
   "Sigler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):497-505\r", 
  ".T": "Crystallographic analysis of the interaction of the glucocorticoid receptor with DNA [see comments]\r", 
  ".U": "91326070\r", 
  ".W": "Two crystal structures of the glucocorticoid receptor DNA-binding domain complexed with DNA are reported. The domain has a globular fold which contains two Zn-nucleated substructures of distinct conformation and function. When it binds DNA, the domain dimerizes, placing the subunits in adjacent major grooves. In one complex, the DNA has the symmetrical consensus target sequence; in the second, the central spacing between the target's half-sites is larger by one base pair. This results in one subunit interacting specifically with the consensus target half-site and the other nonspecifically with a noncognate element. The DNA-induced dimer fixes the separation of the subunits' recognition surfaces so that the spacing between the half-sites becomes a critical feature of the target sequence's identity.\r"
 }, 
 {
  ".I": "333290", 
  ".M": "Animal; Computer Simulation; Corn/*GE; Crosses, Genetic; Inbreeding/*; Litter Size/GE; Mice/*GE; Models, Genetic/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Barrett", 
   "Charlesworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):522-4\r", 
  ".T": "Effects of a change in the level of inbreeding on the genetic load.\r", 
  ".U": "91326071\r", 
  ".W": "\"The effects of inbreeding may not be as noticeable in the first generation as the invigoration immediately apparent after crossing\". This statement, published in 1919, has received little attention, and has apparently never been tested empirically, although the reduction of the genetic load of populations by inbreeding is well known in theoretical terms. Because inbreeding increases homozygosity, and hence the effectiveness of selection against recessive or partially recessive detrimental alleles, changes in levels of inbreeding can lead to a reduction in the frequencies of such mutant alleles. This results in equilibration at higher population mean fitness and is referred to as 'purging' populations of their genetic load. Severe inbreeding can also reduce genetic load due to overdominant alleles, provided selection coefficients are not symmetrical at all loci, because alleles giving lower fitness will be reduced in frequency at equilibrium. With either fitness model, however, reduction in genetic load takes time, and the initial effect of an increase in inbreeding is reduced fitness due to homozygosity. There are few data relating to the extent to which fitness is reduced during inbreeding in a set of lines and to how long the reduction lasts before increasing again to the initial level, or higher. Inbreeding experiments involving sib mating in mice and Drosophila subobscura, and successive bottlenecks in house flies have yielded some evidence consistent with the purging hypothesis. Here, we report results of an experiment demonstrating a prolonged time-course of recovery of mean fitness under self-fertilization of a naturally outcrossing plant, and also compare our results with expectations derived by computer calculations. Our results show that the genetic load present in an outcrossing population can be explained only with a high mutation rate to partially recessive deleterious alleles, and that inbreeding purges the population of mutant alleles.\r"
 }, 
 {
  ".I": "333291", 
  ".M": "Aequorin/*DU/GE; Calcium/*ME; Cold; Cytoplasm/ME; Kinetics; Plants/GE/ME/*PH; Recombinant Proteins/DU; Signal Transduction.\r", 
  ".A": [
   "Knight", 
   "Campbell", 
   "Smith", 
   "Trewavas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):524-6\r", 
  ".T": "Transgenic plant aequorin reports the effects of touch and cold-shock and elicitors on cytoplasmic calcium.\r", 
  ".U": "91326072\r", 
  ".W": "Methods for measuring plant cytoplasmic calcium using microelectrodes or microinjected fluorescent dyes are associated with extensive technical problems, so measurements have been limited to single or small groups of cells in tissue strips or protoplasts. Aequorin is a calcium-sensitive luminescent protein from the coelenterate Aequorea victoria (A. forskalea) which is formed from apoaequorin, a polypeptide of relative molecular mass approximately 22,000, and coelenterazine, a hydrophobic luminophore. Microinjected aequorin has been widely used for intracellular calcium measurement in animal cells, but its use in plants has been limited to exceptionally large cells. We show here that aequorin can be reconstituted in transformed plants and that it reports calcium changes induced by touch, cold-shock and fungal elicitors. Reconstituted aequorin is cytoplasmic and nonperturbing; measurements can be made on whole plants and a calcium indicator can be constituted in every viable cell. Now that apoaequorin can be targeted to specific organelles, cells and tissues, with the range of coelenterazines with differing calcium sensitivities and properties available, this new method could be valuable for determining the role of calcium in intracellular signalling processes in plants.\r"
 }, 
 {
  ".I": "333292", 
  ".M": "Animal; Barium/PD; Calcium Channel Blockers/ME/*PD; Calcium Channels/DE/GE/*PH; Cell Line; Genetic Vectors; L Cells/PH; Macromolecular Systems; Membrane Potentials/DE; Mice; Receptors, Nicotinic/DE/GE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Lacerda", 
   "Kim", 
   "Ruth", 
   "Perez-Reyes", 
   "Flockerzi", 
   "Hofmann", 
   "Birnbaumer", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):527-30\r", 
  ".T": "Normalization of current kinetics by interaction between the alpha 1 and beta subunits of the skeletal muscle dihydropyridine-sensitive Ca2+ channel.\r", 
  ".U": "91326073\r", 
  ".W": "Purification of skeletal muscle dihydropyridine binding sites has enabled protein complexes to be isolated from which Ca2+ currents have been reconstituted. Complementary DNAs encoding the five subunits of the dihydropyridine receptor, alpha 1, beta, gamma, alpha 2 and delta, have been cloned and it is now recognized that alpha 2 and delta are derived from a common precursor. The alpha 1 subunit can itself produce Ca2+ currents, as was demonstrated using mouse L cells lacking alpha 2 delta, beta and gamma (our unpublished results). In L cells, stable expression of skeletal muscle alpha 1 alone was sufficient to generate voltage-sensitive, high-threshold L-type Ca2+ channel currents which were dihydropyridine-sensitive and blocked by Cd2+, but the activation kinetics were about 100 times slower than expected for skeletal muscle Ca2+ channel currents. This could have been due to the cell type in which alpha 1 was being expressed or to the lack of a regulatory component particularly one of the subunits that copurifies with alpha 1. We show here that coexpression of skeletal muscle beta with skeletal muscle alpha 1 generates cell lines expressing Ca2+ channel currents with normal activation kinetics as evidence for the participation of the dihydropyridine-receptor beta subunits in the generation of skeletal muscle Ca2+ channel currents.\r"
 }, 
 {
  ".I": "333293", 
  ".M": "Animal; Antibody Formation; Autoimmune Diseases/GE/IM; B-Lymphocytes/*IM; Helper Cells/IM; IgM/BI/GE; Immune Tolerance/*; Lymphocyte Transformation; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Mice, Transgenic; Muramidase/GE/IM; Spleen/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goodnow", 
   "Brink", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):532-6\r", 
  ".T": "Breakdown of self-tolerance in anergic B lymphocytes.\r", 
  ".U": "91326075\r", 
  ".W": "Production of autoantibodies, which characterizes most autoimmune diseases, is normally avoided by active elimination or functional inactivation (anergy) of B and T lymphocytes bearing receptors for self antigens. The mechanisms leading to the escape of self-reactive clones from these normal tolerance mechanisms in autoimmune diseases nevertheless remain obscure. Here, we demonstrate that clonal anergy in B lymphocytes is a reversible process, and that silenced self-reactive B cells can be reactivated under particular conditions to give rise to vigorous antibody responses. Reactivation of anergic lymphocytes may explain many examples of transient autoimmune reactions in normal individuals, and may under pathological conditions be important in the development of chronic autoimmune disease.\r"
 }, 
 {
  ".I": "333294", 
  ".M": "Animal; Diaphragm/PA; In Vitro; Isometric Contraction; Mice; Mice, Inbred C57BL; Mice, Mutant Strains; Muscles/*PA/PH/PP; Muscular Dystrophy, Animal/*PA/PP; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stedman", 
   "Sweeney", 
   "Shrager", 
   "Maguire", 
   "Panettieri", 
   "Petrof", 
   "Narusawa", 
   "Leferovich", 
   "Sladky", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):536-9\r", 
  ".T": "The mdx mouse diaphragm reproduces the degenerative changes of Duchenne muscular dystrophy.\r", 
  ".U": "91326076\r", 
  ".W": "Although murine X-linked muscular dystrophy (mdx) and Duchenne muscular dystrophy (DMD) are genetically homologous and both characterized by a complete absence of dystrophin, the limb muscles of adult mdx mice suffer neither the detectable weakness nor the progressive degeneration that are features of DMD. Here we show that the mdx mouse diaphragm exhibits a pattern of degeneration, fibrosis and severe functional deficit comparable to that of DMD limb muscle, although adult mice show no overt respiratory impairment. Progressive functional changes include reductions in strength (to 13.5% of control by two years of age), elasticity, twitch speed and fibre length. The collagen density rises to at least seven times that of control diaphragm and ten times that of mdx hind-limb muscle. By 1.5 years of age, similar but less severe histological changes emerge in the accessory muscles of respiration. On the basis of these findings, we propose that dystrophin deficiency alters the threshold for work-induced injury. Our data provide a quantitative framework for studying the pathogenesis of dystrophy and extend the application of the mdx mouse as an animal model.\r"
 }, 
 {
  ".I": "333295", 
  ".M": "Chromosome Deletion; Chromosome Mapping; Chromosomes, Human, Pair 7/*; DNA-Binding Proteins/*GE; Facial Bones/*AB; Female; Human; Hybrid Cells/CY; In Vitro; Linkage (Genetics); Male; Receptors, Epidermal Growth Factor-Urogastrone/GE; Restriction Mapping; Skull/*AB; Support, Non-U.S. Gov't; Syndactylia/*GE; Syndrome; Translocation (Genetics)/*; Zinc Fingers/*GE.\r", 
  ".A": [
   "Vortkamp", 
   "Gessler", 
   "Grzeschik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):539-40\r", 
  ".T": "GLI3 zinc-finger gene interrupted by translocations in Greig syndrome families.\r", 
  ".U": "91326077\r", 
  ".W": "The Greig cephalopolysyndactyly syndrome (GCPS) is an autosomal dominant disorder affecting limb and craniofacial development in humans. GCPS-affected individuals are characterized by postaxial polysyndactyly of hands, preaxial polysyndactyly of feet, macroephaly, a broad base of the nose with mild hypertelorism and a prominent forehead. The genetic locus has been pinpointed to chromosome 7p13 by three balanced translocations associated with GCPS in different families. This assignment is corroborated by the detection of two sporadic GCPS cases carrying overlapping deletions in 7p13 (ref. 7), as well as by tight linkage of GCPS to the epidermal growth factor receptor gene in 7p12-13 (ref. 8). Of the genes that map to this region, those encoding T cell receptor-gamma, interferon-beta 2, epidermal growth factor receptor, and Hox1.4, a potential candidate gene for GCPS, have been excluded from the region in which the deletions overlap. Here we show that two of the three translocations interup the GLI3 gene, a zinc-finger gene of the GLI-Kruppel family already localized to 7p13 (refs 5, 6). The breakpoints are within the first third of the coding sequence. In the third translocation, chromosome 7 is broken at about 10 kilobases downstream of the 3' end of GLI3. Our results indicate that mutations disturbing normal GLI3 expression may have a causative role in GCPS.\r"
 }, 
 {
  ".I": "333296", 
  ".M": "Amino Acid Sequence; Blotting, Western; Cell Division; Genes, Retinoblastoma; Glutathione Transferases/GE/ME; Homeostasis; Human; Molecular Sequence Data; Protein Binding; Proto-Oncogene Proteins c-myc/GE/*ME; Recombinant Fusion Proteins/ME; Retinoblastoma Protein/GE/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rustgi", 
   "Dyson", 
   "Bernards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):541-4\r", 
  ".T": "Amino-terminal domains of c-myc and N-myc proteins mediate binding to the retinoblastoma gene product.\r", 
  ".U": "91326078\r", 
  ".W": "The proteins encoded by the myc gene family are involved in the control of cell proliferation and differentiation, and aberrant expression of myc proteins has been implicated in the genesis of a variety of neoplasms. In the carboxyl terminus, myc proteins have two domains that encode a basic domain/helix-loop-helix and a leucine zipper motif, respectively. These motifs are involved both in DNA binding and in protein dimerization. In addition, myc protein family members share several regions of highly conserved amino acids in their amino termini that are essential for transformation. We report here that an N-terminal domain present in both the c-myc and N-myc proteins mediates binding to the retinoblastoma gene product, pRb. We show that the human papilloma virus E7 protein competes with c-myc for binding to pRb, indicating that these proteins share overlapping binding sites on pRb. Furthermore, a mutant Rb protein from a human tumour cell line that carried a 35-amino-acid deletion in its C terminus failed to bind to c-myc. Our results suggest that c-myc and pRb cooperate through direct binding to control cell proliferation.\r"
 }, 
 {
  ".I": "333297", 
  ".M": "Base Sequence; Chromosome Deletion; DNA Replication/*; DNA, Bacterial/CH/*GE; Escherichia coli/*GE; Molecular Sequence Data; Mutagenesis, Insertional; Nucleic Acid Conformation; Plasmids/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Trinh", 
   "Sinden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):544-7\r", 
  ".T": "Preferential DNA secondary structure mutagenesis in the lagging strand of replication in E. coli.\r", 
  ".U": "91326079\r", 
  ".W": "When present in single-stranded DNA, palindromic or quasi-palindromic sequences have the potential to form complex secondary structures, including hairpins, which may facilitate interstrand misalignment of direct repeats and be responsible for diverse types of replication-based mutations, including deletions, additions, frameshifts and duplications. In regions of palindromic symmetry, specific deletion events may involve the formation of a hairpin or other DNA secondary structures which can stabilize the misalignment of direct repeats. One model suggests that these deletions occur during DNA replication by slippage of the template strand and misalignment with the progeny strand. The concurrent DNA replication model, involving an asymmetric dimeric DNA polymerase III complex which replicates the leading and lagging strands, has significant implications for mutagenesis. The intermittent looping of the lagging strand template, and the fact that the lagging strand template may contain a region of single-stranded DNA the length of an Okazaki fragment, provides an opportunity for DNA secondary-structure formation and misalignment. Here we report our design of a palindromic fragment to create an 'asymmetric palindromic insert' in the chloramphenicol acetyltransferase gene of plasmid pBR325. The frequency with which the insert was deleted in Escherichia coli depends on the orientation of the gene in the plasmid. Our results suggest that replication-dependent deletion between direct repeats may occur preferentially in the lagging strand.\r"
 }, 
 {
  ".I": "333298", 
  ".M": "DNA/*CS/GE; Genes, Synthetic/*; Genetic Engineering/*MT; Human; Human Genome Project; Nucleic Acid Hybridization; Oligonucleotides/CS; Protein Engineering/MT.\r", 
  ".A": [
   "Beattie", 
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9111; 352(6335):548-9\r", 
  ".T": "Solid-phase gene assembly [published erratum appears in Nature 1991 Aug 22;352(6337):742]\r", 
  ".U": "91326080\r", 
  ".W": "New technologies for multiple chemical synthesis of oligonucleotides and stepwise hybridization on a solid-phase support enable the rapid and cost-effective preparation of long duplex DNA regions. Will these new technologies usher in a new era in protein engineering?\r"
 }
]