[
 {
  ".I": "62403", 
  ".M": "Aged; Anesthesia/*MO; Child; Confidentiality; Consultants; Emergencies; England; Human; Medical Audit/ST; Quality Assurance, Health Care; Questionnaires; Space-Time Clustering; State Medicine; Surgery, Operative/*MO.\r", 
  ".A": [
   "Lunn", 
   "Devlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1384-6\r", 
  ".T": "Lessons from the confidential enquiry into perioperative deaths in three NHS regions.\r", 
  ".U": "88064758\r"
 }, 
 {
  ".I": "62404", 
  ".M": "International Cooperation/*; Nobel Prize; Nuclear Warfare/*; Physicians/*; United States; USSR.\r", 
  ".A": [
   "Lown", 
   "Kuzin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1388\r", 
  ".T": "International Physicians for the Prevention of Nuclear War. A glance back and a look at the future.\r", 
  ".U": "88064759\r"
 }, 
 {
  ".I": "62405", 
  ".M": "International Cooperation/*; Nobel Prize/*; Nuclear Warfare/*; Physicians/*; United States; USSR.\r", 
  ".A": [
   "Humphrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1389-90\r", 
  ".T": "International Physicians for the Prevention of Nuclear War. Some personal reflections.\r", 
  ".U": "88064760\r"
 }, 
 {
  ".I": "62406", 
  ".M": "Antitubercular Agents/*TU; Case Report; Crohn Disease/*DT; Human; Male; Middle Age; Remission Induction.\r", 
  ".A": [
   "Schultz", 
   "Rieder", 
   "Hersh", 
   "Riepe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1391-2\r", 
  ".T": "Remission of Crohn's disease with antimycobacterial chemotherapy [letter]\r", 
  ".U": "88064762\r"
 }, 
 {
  ".I": "62407", 
  ".M": "Adult; Aged; Asbestos/*AE; Carcinoma, Squamous Cell/*ET; Denmark; Human; Male; Middle Age; Occupational Diseases/*ET; Penile Neoplasms/*ET.\r", 
  ".A": [
   "Raffn", 
   "Korsgaard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1394\r", 
  ".T": "Asbestos exposure and carcinoma of penis [letter]\r", 
  ".U": "88064767\r"
 }, 
 {
  ".I": "62408", 
  ".M": "Human; Papillomaviruses; Podophyllin/*AE; Podophyllotoxin/*AE; Tumor Virus Infections/*DT.\r", 
  ".A": [
   "Lassus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1395\r", 
  ".T": "Podophyllin/podophyllotoxin [letter]\r", 
  ".U": "88064769\r"
 }, 
 {
  ".I": "62409", 
  ".M": "Adult; Anxiety Disorders/*ET; Dyspepsia/*CO; Female; Follow-Up Studies; Human; Male; Middle Age.\r", 
  ".A": [
   "Magni", 
   "Bernasconi", 
   "di"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1395\r", 
  ".T": "Psychiatric disturbances in patients with dyspepsia of unknown cause [letter]\r", 
  ".U": "88064770\r"
 }, 
 {
  ".I": "62411", 
  ".M": "Carbohydrates/*BL; Child; Child, Preschool; Diseases in Twins; Female; Glucosyltransferases/*DF; Glycoproteins/*BL; Homozygote; Human; Infant; Linkage (Genetics); Male; Twins, Monozygotic; X Chromosome.\r", 
  ".A": [
   "Jaeken", 
   "Eggermont", 
   "Stibler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1398\r", 
  ".T": "An apparent homozygous X-linked disorder with carbohydrate-deficient serum glycoproteins [letter]\r", 
  ".U": "88064772\r"
 }, 
 {
  ".I": "62412", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/AD/*TU; Human; Middle Age; Peptic Ulcer Perforation/*DT.\r", 
  ".A": [
   "Jick", 
   "Perera", 
   "Walker", 
   "Jick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1398\r", 
  ".T": "Non-steroidal anti-inflammatory drugs and perforated peptic ulcer [letter]\r", 
  ".U": "88064773\r"
 }, 
 {
  ".I": "62413", 
  ".M": "Ataxia Telangiectasia/*DI/GE; Evaluation Studies; Female; Flow Cytometry/MT; Heterozygote Detection; Human; Lymphocytes/CY.\r", 
  ".A": [
   "Schindler", 
   "Seyschab", 
   "Poot", 
   "Hoehn", 
   "Schinzel", 
   "Fryns", 
   "Tommerup", 
   "Rabinovitch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1398-9\r", 
  ".T": "Screening test for ataxia telangiectasia [letter]\r", 
  ".U": "88064774\r"
 }, 
 {
  ".I": "62414", 
  ".M": "Aged; Comparative Study; Human; HLA-D Antigens/*GE; HLA-DR Antigens/*GE; Japan; Longevity/*.\r", 
  ".A": [
   "Wainscoat", 
   "Peto", 
   "Waswo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1399\r", 
  ".T": "HLA genes and longevity [letter]\r", 
  ".U": "88064775\r"
 }, 
 {
  ".I": "62415", 
  ".M": "Air Conditioning/*AE; Disease/*ET; Human; Humidity.\r", 
  ".A": [
   "Anderson", 
   "McSharry", 
   "Boyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1400\r", 
  ".T": "Air conditioning and disease [letter]\r", 
  ".U": "88064776\r"
 }, 
 {
  ".I": "62416", 
  ".M": "Anesthesia/*AE; England; Human; Malpractice/*; Preoperative Care; Tooth/*IN.\r", 
  ".A": [
   "Dunnett", 
   "Goodman", 
   "Hall", 
   "Lahiri", 
   "McOmie", 
   "Madden", 
   "Mulvein", 
   "Powell", 
   "Walsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1400\r", 
  ".T": "Anaesthesia, teeth, and litigation [letter]\r", 
  ".U": "88064777\r"
 }, 
 {
  ".I": "62417", 
  ".M": "Great Britain; Human; State Medicine/*OG.\r", 
  ".A": [
   "Godber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1400\r", 
  ".T": "Crisis in the NHS [letter]\r", 
  ".U": "88064778\r"
 }, 
 {
  ".I": "62418", 
  ".M": "Great Britain; Health Services Accessibility; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Pelosi", 
   "Rogers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1400-1\r", 
  ".T": "More magnetic resonance scanners? [letter]\r", 
  ".U": "88064779\r"
 }, 
 {
  ".I": "62419", 
  ".M": "England; Human; Interprofessional Relations/*; Male; Methadone/TU; Prescriptions, Drug/*; Substance Dependence/*RH.\r", 
  ".A": [
   "Strang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1401\r", 
  ".T": "Intraprofessional competitive prescribing for the drug addict [letter]\r", 
  ".U": "88064780\r"
 }, 
 {
  ".I": "62420", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Attitude of Health Personnel; Disease Outbreaks; Ethics, Medical/*; Human.\r", 
  ".A": [
   "Rubenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1401-2\r", 
  ".T": "AIDS and medical ethics [letter]\r", 
  ".U": "88064781\r"
 }, 
 {
  ".I": "62421", 
  ".M": "Enzyme-Linked Immunosorbent Assay; Human; HIV Seropositivity/*DI/TM; Time Factors.\r", 
  ".A": [
   "Saah"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1402\r", 
  ".T": "Latency preceding seroconversion in sexually transmitted HIV infection [letter]\r", 
  ".U": "88064782\r"
 }, 
 {
  ".I": "62422", 
  ".M": "Dose-Response Relationship, Radiation; Female; Human; Leukemia, Radiation-Induced/ET; Neoplasms, Radiation-Induced/*ET; Occupational Diseases/ET; Radiation Dosage/*; Radiography/AE; Risk Factors.\r", 
  ".A": [
   "Mole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1403-4\r", 
  ".T": "Radiation, cancer risk, and the new dosimetry [letter]\r", 
  ".U": "88064784\r"
 }, 
 {
  ".I": "62423", 
  ".M": "Case Report; Great Britain; Hodgkin's Disease/ET; Human; Human Experimentation/*; Male; Middle Age; Military Personnel/*; Myelodysplastic Syndromes/ET; Radiation Injuries/*.\r", 
  ".A": [
   "Lawson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1404\r", 
  ".T": "Radiation experiments on British soldiers [letter]\r", 
  ".U": "88064785\r"
 }, 
 {
  ".I": "62424", 
  ".M": "Child; Female; Fetus/*RE; Human; Pregnancy; Pregnancy Trimester, First; Prenatal Exposure Delayed Effects; Radiography/AE/*ST; Risk Factors.\r", 
  ".A": [
   "Knox", 
   "Stewart", 
   "Kneale", 
   "Gilman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1404\r", 
  ".T": "Ten-day rule [letter]\r", 
  ".U": "88064786\r"
 }, 
 {
  ".I": "62426", 
  ".M": "Abnormalities, Drug-Induced/*ET; Benzodiazepines/*AE; Female; Human; Infant, Newborn; Microbodies/DE; Pregnancy; Syndrome.\r", 
  ".A": [
   "Laegreid", 
   "Olegard", 
   "Wahlstrom", 
   "Conradi", 
   "Sisfontes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1405-6\r", 
  ".T": "Benzodiazepine overconsumption in pregnancy [letter]\r", 
  ".U": "88064789\r"
 }, 
 {
  ".I": "62428", 
  ".M": "Cytomegalic Inclusion Disease/*TH; Human; Immunization, Passive; Immunosuppression; Pneumonia/*TH.\r", 
  ".A": [
   "Lohse", 
   "Rapoport"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1407\r", 
  ".T": "Cytomegalovirus pneumonitis [letter]\r", 
  ".U": "88064792\r"
 }, 
 {
  ".I": "62429", 
  ".M": "Bronchiolitis, Viral/*DT; Human; Ribavirin/*TU; Ribonucleosides/*TU.\r", 
  ".A": [
   "Noble"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1407\r", 
  ".T": "Ribavirin [letter]\r", 
  ".U": "88064793\r"
 }, 
 {
  ".I": "62430", 
  ".M": "Administration, Oral; Adult; Case Report; Ciprofloxacin/*AD; Drug Resistance, Microbial; Human; Male; Salmonella typhi/DE; Typhoid/*DT.\r", 
  ".A": [
   "Eykyn", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8572):1407-8\r", 
  ".T": "Treatment of multiresistant Salmonella typhi with oral ciprofloxacin [letter]\r", 
  ".U": "88064794\r"
 }, 
 {
  ".I": "62431", 
  ".M": "Adolescence; Adult; Cephalosporins/TU; Cholesteatoma/ET/RA/SU; Ear, Middle/*SU; Fractures/*SU; Hearing Loss, Conductive/ET; Human; Labyrinth Diseases/ET/RA/SU; Mastoid/*SU; Postoperative Complications; Reoperation; Temporal Bone/*IN; Wounds, Gunshot/*SU; Wounds, Nonpenetrating/*SU.\r", 
  ".A": [
   "Kveton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1385-7\r", 
  ".T": "Obliteration of mastoid and middle ear for severe trauma to the temporal bone.\r", 
  ".U": "88064820\r", 
  ".W": "A review of four cases of severe trauma to the temporal bone involving fracture of the external auditory canal indicates that adipose obliteration of the mastoid and middle-ear cleft with closure of the external auditory canal is the optimal method of repair. In two of four patients, one-stage repair was successful using this technique, and in the other two patients, obliteration was required as a revision operation after cholesteatoma developed from previous procedures.\r"
 }, 
 {
  ".I": "62432", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Female; Human; Male; Middle Age; Nasal Cavity/MI/*SU; Occlusive Dressings/*AE; Postoperative Complications/*; Shock, Septic/*ET; Staphylococcal Infections/ET.\r", 
  ".A": [
   "Breda", 
   "Jacobs", 
   "Lebowitz", 
   "Tierno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1388-91\r", 
  ".T": "Toxic shock syndrome in nasal surgery: a physiochemical and microbiologic evaluation of Merocel and NuGauze nasal packing.\r", 
  ".U": "88064821\r", 
  ".W": "A prospective comparison of the microbiologic safety of Merocel versus NuGauze nasal packing in 119 surgical patients is presented. Presurgical and postsurgical nasal cultures were obtained, analyzed, and compared. The importance of a preoperative nasal culture isolate of Toxic Shock Syndrome Toxin Number 1 (TSST-1) producing Staphylococcus aureus in predicting postoperative toxigenic S. aureus isolation and Toxic Shock Syndrome symptomatology is demonstrated. An in vitro comparison of the ability of NuGauze and Merocel to amplify TSST-1 production was performed.\r"
 }, 
 {
  ".I": "62433", 
  ".M": "Adult; Aged; Aged, 80 and over; Arteries; Comparative Study; Costs and Cost Analysis; Epistaxis/*SU/TH; Female; Human; Ligation; Male; Middle Age; Nasal Cavity/BS; Occlusive Dressings/*/AE/EC; Postoperative Complications; Recurrence.\r", 
  ".A": [
   "Schaitkin", 
   "Strauss", 
   "Houck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1392-6\r", 
  ".T": "Epistaxis: medical versus surgical therapy: a comparison of efficacy, complications, and economic considerations.\r", 
  ".U": "88064822\r", 
  ".W": "A retrospective review of 4 years experience with over 32 epistaxis patients requiring hospitalization and using a standard medical or surgical therapy for control is presented. Medical therapy included the use of anterior nasal packing alone or in association with intranasal and nasopharyngeal balloon tamponade. Surgical therapy, for the most part, consisted of ethmoid and/or internal maxillary artery ligations. Most patients were treated initially with packing and balloons. Fifty-two percent of the group failed this therapy and required ligations for control. The patients who did not come to operation had fewer complications, a shorter average hospital stay, and lower average cost of hospitalization without increased risk of future epistaxis. An analysis is made comparing the results, complications, and financial implications of these two approaches.\r"
 }, 
 {
  ".I": "62434", 
  ".M": "Epistaxis/*ET/SU; Evaluation Studies; Follow-Up Studies; Human; Laser Surgery/*; Light Coagulation/*; Photography; Telangiectasia, Hereditary Hemorrhagic/*CO/PA.\r", 
  ".A": [
   "Kluger", 
   "Shapshay", 
   "Hybels", 
   "Bohigian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1397-401\r", 
  ".T": "Neodymium-YAG laser intranasal photocoagulation in hereditary hemorrhagic telangiectasia: an update report.\r", 
  ".U": "88064823\r", 
  ".W": "Hereditary hemorrhagic telangiectasia is a challenging problem for the otolaryngologist since frequent, often severe epistaxis is the major symptom. Options for therapy in the past have included nasal packing, electrocautery, systemic estrogens, septal dermatoplasty, arterial embolization, and arterial ligation. Although successful treatment has been achieved with some of these methods, particularly septal dermatoplasty, other forms of therapy are needed prompting the use of laser photocoagulation. The neodymium yttrium-aluminum-garnet (Nd-YAG) laser was used to treat a group of 19 patients with hereditary hemorrhagic telangiectasia over a 4-year period without complications. Endonasal laser photocoagulation was effective in decreasing epistaxis in patients not requiring frequent transfusions prior to laser therapy. Three patients with the most severe epistaxis received minimal or no benefit from Nd-YAG laser photocoagulation. In most patients Nd-YAG photocoagulation is successful in treating epistaxis associated with hereditary hemorrhagic telangiectasia and should be a therapeutic option for this chronic disease having no available cure.\r"
 }, 
 {
  ".I": "62435", 
  ".M": "Choanal Atresia/*SU; Constriction, Pathologic; Evaluation Studies; Human; Infant; Infant, Newborn; Lip/*SU; Nasal Septum/*SU; Nose Diseases/*SU.\r", 
  ".A": [
   "Krespi", 
   "Husain", 
   "Levine", 
   "Reede"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1402-6\r", 
  ".T": "Sublabial transseptal repair of choanal atresia or stenosis.\r", 
  ".U": "88064824\r", 
  ".W": "Bilateral choanal atresia in newborns and infants carries significant morbidity and mortality, therefore, prompt correction is required. The transnasal route is usually preferred in the infant age group. This approach, however, carries significant incidence of restenosis. The transpalatal correction of choanal atresia has been the definitive approach in older children and adults. We are introducing a new procedure for correction of choanal atresia or stenosis that can be used at any age. The sublabial transseptal repair was performed in four infants without complications or restenosis. Two of our patients previously underwent different types of repair with persistent choanal stenosis. The sublabial transseptal approach provides wide exposure to the nasal cavity and the floor leading to the choanae. The operating microscope and various otologic micro-instruments were used in the surgical dissection. Preservation of the anterior inferior cartilaginous septum and the maxillary crest and spine is mandatory in order not to disturb the nasal growth pattern of the nose and premaxilla. The infants were evaluated with a computed tomography (CT) scan, preoperatively. The posterior inferior portion of the vomer is uniformly wide, increasing the degree of stenosis or atresia. Removal of the vomer is an essential part of this procedure in order to open and enlarge the choanae. Both choanae were stented with polyvinyl tubes. Every attempt was made to keep the stents in position for a minimum of 8 to 10 weeks. Follow-up has been for 2 to 4 years, and no recurrent choanal stenosis has been experienced.\r"
 }, 
 {
  ".I": "62436", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Beds/*; Female; Hemorrhage/ET; Human; Internship and Residency/*; Intubation, Intratracheal/AE; Male; Middle Age; Otolaryngology/*ED; Pneumothorax/ET; Prospective Studies; Tracheitis/ET; Tracheotomy/*AE.\r", 
  ".A": [
   "Goldstein", 
   "Breda", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1407-9\r", 
  ".T": "Surgical complications of bedside tracheotomy in an otolaryngology residency program.\r", 
  ".U": "88064825\r", 
  ".W": "A prospective analysis of 124 consecutive adult patients undergoing tracheotomy was performed to examine the incidence of resulting complications. All tracheotomies were performed by a junior otolaryngology resident under the supervision of a member of the attending staff or a chief resident. The vast majority were performed at the bedside in an intensive care unit. The complications were divided into two groups: early (within 2 days) and late (2 to 14 days). Seven patients had complications directly related to tracheotomy. Four of these complications occurred in three patients and were considered significant. There were no mortalities. Despite the fact that our tracheotomies were routinely performed by residents at the bedside, our complication rate was comparable to those reported from other centers. We believe that bedside tracheotomy, properly supervised and performed, is a safe procedure.\r"
 }, 
 {
  ".I": "62437", 
  ".M": "Adult; Biopsy; Case Report; Condylomata Acuminata/*PA/SU; Diagnosis, Differential; Digestive System Neoplasms/*PA/SU; Female; Human; Male; Middle Age; Respiratory Tract Neoplasms/*PA/SU.\r", 
  ".A": [
   "Nash", 
   "Lucente", 
   "Srinivasan", 
   "Gould"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1410-6\r", 
  ".T": "Condylomatous lesions of the upper aerodigestive tract.\r", 
  ".U": "88064826\r", 
  ".W": "Condyloma acuminatum is one of four types of common human verrucous lesions that are of viral etiology. Also known as \"moist wart,\" condyloma acuminatum is most often seen on the mucosal surfaces of the anogenital area. However, occurrences in the mucosal lined areas of the head and neck region are quite rare. Since 1901, 30 cases of condylomatous lesions have been reported in the upper aerodigestive tract, occurring mainly in the various regions of the oral cavity. Eighteen of the cases were confirmed by histopathologic documentation, while the remainder were anecdotal. We have recently encountered six new cases of condyloma acuminatum, verified by histologic examination. One occurred on the tongue, another in the tonsillar fossa, one in the hypopharynx and three on the vocal cords. We present these cases and review the previously reported cases. In addition, we will discuss the differential diagnosis of these lesions, and their importance to the practicing otolaryngologist.\r"
 }, 
 {
  ".I": "62438", 
  ".M": "Evaluation Studies; Human; Inflammation; Postoperative Complications; Salivary Duct Calculi/SU; Salivary Gland Diseases/*SU; Salivary Glands/*SU; Submandibular Gland Diseases/*SU; Surgery, Plastic.\r", 
  ".A": [
   "Rontal", 
   "Rontal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1417-21\r", 
  ".T": "The use of sialodochoplasty in the treatment of benign inflammatory obstructive submandibular gland disease.\r", 
  ".U": "88064827\r", 
  ".W": "One of the most common causes of submandibular gland enlargement is benign inflammatory disease. The usual cause is ductal outflow obstruction due to either a calculus or stenosis allowing stasis and retrograde movement of the saliva into the acinar structures leading to an inflammatory response and gland enlargement. Faced with a submandibular mass, a work-up that will rule out neoplastic causes of submandibular enlargement is instituted. This includes clinical assessment, probing of the gland, radiocontrast sialography, and CT scanning. The treatment should reflect the obstructive nature of the disease. Plastic reconstruction of the duct allows the removal of calculi, shortening of the duct, and enlargement of the outflow opening preventing recurrence and allowing healing of the gland. The procedure is performed intraorally as an outpatient, does not disrupt oral functioning, or subject the patient to the risks of gland removal or loss of that organ's function. Our experience with 27 patients over a 7-year period is presented with a detailed description of the technique and an analysis of the results. The procedure was successful in 22 of the 27 patients.\r"
 }, 
 {
  ".I": "62439", 
  ".M": "Comparative Study; Database Management Systems/*; Demography; Follow-Up Studies; Head and Neck Neoplasms/DI/MO/*PA; Human; Medical Oncology/*MT; Medical Records; Neoplasm Staging; Risk Factors; Software/*.\r", 
  ".A": [
   "Fletcher", 
   "McManus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1422-9\r", 
  ".T": "A computerized data management system for head and neck oncology.\r", 
  ".U": "88064828\r", 
  ".W": "Medical information, diagnostic technology, and modes of therapeutic intervention available for treatment of head and neck cancer have increased exponentially. The concurrent explosion of microcomputer technology has created an ideal instrument for organizing, storing, and reporting the expanded data the head and neck oncologist must now consider. This paper presents the principles, design, and operation of a recently developed head and neck oncological database program (HNODB). Details of implementation on a microcomputer are also described. A historical review of currently used prominent cancer registration programs is presented. It defines the fundamental elements of cancer registration. A review of cancer registration in the United States shows that current systems have various deficiencies and have not kept pace with the evolution of diagnostics, treatments, and computer technologies. The HNODB database program, however, is a valuable model for cancer data management, for it can be applied to small or extensive data collection needs, and it provides an accurate system to identify risk factors, numbers of patients treated and types of treatment given. The program allows for rapid analysis of treatment, results, follow-up, and survival rates of patients with carcinoma of the head and neck.\r"
 }, 
 {
  ".I": "62440", 
  ".M": "Adult; Aged; Aged, 80 and over; Combined Modality Therapy; Female; Glottis/*; Human; Laryngeal Neoplasms/*CO/PP/RT/SU; Male; Middle Age; Movement; Pharyngeal Neoplasms/*CO/PP/RT/SU; Prognosis; Vocal Cord Paralysis/*ET; Vocal Cords/PP.\r", 
  ".A": [
   "Spaulding", 
   "Gillenwater", 
   "Constable", 
   "Hahn", 
   "Kersh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1450-3\r", 
  ".T": "Prognostic value of vocal cord fixation with respect to treatment in cancers of the supraglottis and pyriform sinus.\r", 
  ".U": "88064832\r", 
  ".W": "Vocal cord fixation in supraglottic and pyriform sinus cancers has, in the past, precluded management by radiotherapy alone. Ninety-eight patients were reviewed to determine the prognostic effect of vocal cord fixation. The predictive value of cord mobility status after 50 Gy was evaluated with respect to treatment modality. For patients treated with radiotherapy alone, cord mobility status was predictive of recurrence, yielding 3 year recurrence rates of 33.3% (mobile) versus 80% (fixed) [p = 0.04]. Mobile cords after 50 Gy had similar recurrence rates (33.3% vs. 40.0%, p = 0.60) whether treated by radiotherapy or radiotherapy/surgery. Radiotherapy alone may be used in cases when fixed cords become mobile after 50 Gy without compromising cure rates or laryngeal function. Combined modality provides the best results when cords remain fixed.\r"
 }, 
 {
  ".I": "62441", 
  ".M": "Benzopyrans/*PD; Cell Line; Cell Survival/DE; Chemistry; DNA/BI; Fibroblasts/CY/DE/ME; Human; Lasers/*TU; Osmolar Concentration; Radiation-Sensitizing Agents/*PD; Skin/CY/*DE/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Castro", 
   "Saxton", 
   "Fetterman", 
   "Castro", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1454-9\r", 
  ".T": "Biostimulative effects of Nd:YAG Q-switch dye on normal human fibroblast cultures: study of a new chemosensitizing agent for the Nd:YAG laser.\r", 
  ".U": "88064833\r", 
  ".W": "Kodak Q-switch II is a new chemical with an absorption maxima at 1,051 nm, designed to be used as an Nd:YAG dye laser. The potential for this dye as a new chemosensitizing agent in the treatment of connective tissue diseases and wound healing with low energy Nd:YAG laser was examined. Two normal fibroblast cell lines were tested for sensitivity to various levels of this dye in vitro. These cells were exposed to Q-switch II dye at concentrations of 0.01, 0.1, 1, 10, 50, and 100 micrograms/ml for 1 and 24 hours. Cell viability was assessed by the trypan blue exclusion test. Cell duplication and DNA synthesis were measured by the incorporation of [3H]-thymidine at 6 and 24 hours postexposure to Q-switch II dye. At concentrations up to 10 micrograms/ml, both cell lines tested showed no changes in cell viability. However, at concentrations equal or higher than 50 micrograms/ml, more than 40% of the fibroblasts incorporated trypan blue after 24 hours of exposure to this dye, indicating significant cell destruction. The results indicate that Q-switch II dye is nontoxic to normal human fibroblast cultures and showed significant biostimulative effects on cell duplication at concentrations equal to or lower than 10 micrograms/ml. Further studies will be required to determine the usefulness of Q-switch II dye as a new photochemosensitizing agent for potential biostimulation of wound healing and/or treatment of connective tissue diseases with the Nd:YAG laser (near infrared, 1,060 nm) at \"nonthermal\" levels of energies.\r"
 }, 
 {
  ".I": "62442", 
  ".M": "Human; Jaw/*SU; Neck/*SU; Palate, Soft/*SU; Postoperative Complications; Surgery, Plastic; Surgical Flaps; Surgical Wound Dehiscence; Tongue/*SU; Voice Quality.\r", 
  ".A": [
   "Kavanagh", 
   "Hinkle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1461-3\r", 
  ".T": "Reconstruction of the soft palate after jaw, tongue, neck dissection with subtotal palatectomy (velopharyngoplasty) [published erratum appears in Laryngoscope 1988 Feb;98(2):247]\r", 
  ".U": "88064835\r"
 }, 
 {
  ".I": "62443", 
  ".M": "Airway Obstruction/*TH; Child; Child, Preschool; Evaluation Studies; Human; Infant; Intubation/*MT; Nasopharynx/*.\r", 
  ".A": [
   "Galvis", 
   "Storgion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8803; 97(12):1464-6\r", 
  ".T": "Custom-made nasopharyngeal airway.\r", 
  ".U": "88064836\r"
 }, 
 {
  ".I": "62444", 
  ".M": "Anastomosis, Surgical; Animal; Gastrointestinal System/*SU; Human; Laser Surgery/IS/MO/*MT; Surgical Staplers.\r", 
  ".A": [
   "Skobelkin", 
   "Breckov", 
   "Bashilov", 
   "Korepanov", 
   "Litwin", 
   "Smoljaninov", 
   "Malyshev", 
   "Salyuk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):291-5\r", 
  ".T": "Resection of abdominal hollow organs by laser.\r", 
  ".U": "88064837\r", 
  ".W": "During a ten-year period 642 abdominal hollow organ resections have been performed by means of a new, original technique--that is, CO2 laser irradiation combined with specially designed instrumentation. This resulted in a remarkable decrease in postoperative morbidity and mortality. The article describes the laser procedure.\r"
 }, 
 {
  ".I": "62445", 
  ".M": "Aged; Comparative Study; Decubitus Ulcer/*SU; Hemorrhage/PC; Human; Laser Surgery/*/EC; Length of Stay; Middle Age; Prospective Studies; Random Allocation; Surgical Wound Infection/PC; Time Factors.\r", 
  ".A": [
   "Juri", 
   "Palma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):296-9\r", 
  ".T": "CO2 laser in decubitus ulcers: a comparative study.\r", 
  ".U": "88064838\r", 
  ".W": "This is a comparative study of conventional surgery (knife/electric knife) and CO2 laser surgery and their effect on the outcome of stage III (including muscle) and stage IV (including bone) decubitus ulcers with an average area of 400 cm2. It is a prospective clinical study done with two groups of patients of similar age, economic and social background, as well with similar types of decubitus ulcers. Thirty patients were studied in each group. The study demonstrated a statistically significant difference in favor of the patients treated with CO2 laser with regard to operative blood loss, 0.5 cc/cm2 or 20% (P less than .01), infection rate (chi 2 test, P less than .01), and difference (60%) in recovery time (P less than .01). This translated into an average saving of 23 hospitalization days per patient. It also showed a difference, though not statistically significant, favoring the group treated with laser with respect to survival and full recovery. This probably is attributable to the lowered blood loss and infection rate as well as improved operative time and analgesia.\r"
 }, 
 {
  ".I": "62446", 
  ".M": "Animal; Argon; Arteries/IN/*SU; Atherosclerosis/SU; Comparative Study; Dogs; Human; Laser Surgery/*/MT; Neodymium; Ultraviolet Rays.\r", 
  ".A": [
   "Sartori", 
   "Henry", 
   "Sauerbrey", 
   "Tittel", 
   "Weilbaecher", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):300-6\r", 
  ".T": "Tissue interactions and measurement of ablation rates with ultraviolet and visible lasers in canine and human arteries.\r", 
  ".U": "88064839\r", 
  ".W": "Ablation rates measured as the depth of tissue excavation per unit time were determined in human and canine aortas subjected to radiation with ultraviolet (UV) excimer (ArF 193 nm, KrF 248 nm, XeF 351 nm) and visible lasers [continuous wave (cw) and 50-ms chopped argon ion, 478 nm-514 nm; pulsed double-frequency Nd:YAG, 532 nm]. For UV and pulsed double-frequency Nd:YAG lasers ablation rates were constant in time and depended linearly on average laser power, but for cw and chopped argon lasers ablation rates varied with irradiation time and were nonlinearly dependent on laser power. In human aortas, atherosclerosis without gross calcification had no influence on ablation rates. Charring and tissue disruption were observed with cw and chopped argon ion, whereas excimer and pulsed Nd:YAG lasers produced only minimal injury to surrounding tissue. We conclude that the determination of ablation rates is useful for the selection of laser wavelengths and power densities applicable to angioplasty and that UV and pulsed visible laser permit a better control of ablation compared to continuous wave lasers.\r"
 }, 
 {
  ".I": "62447", 
  ".M": "Aorta/*PA; Arteriosclerosis/*DI; Atherosclerosis/*DI/PA; Human; Lasers/*DU; Spectrometry, Fluorescence/*MT.\r", 
  ".A": [
   "Deckelbaum", 
   "Lam", 
   "Cabin", 
   "Clubb", 
   "Long"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):330-5\r", 
  ".T": "Discrimination of normal and atherosclerotic aorta by laser-induced fluorescence.\r", 
  ".U": "88064841\r", 
  ".W": "Precise targeting of laser energy to atherosclerotic plaque is crucial for the safe performance of laser angioplasty. The present study was designed to evaluate whether laser-induced fluorescence could distinguish atherosclerotic from normal aorta. Segments of human aorta obtained at necropsy were classified grossly and histologically as normal aorta (n = 7), thin yellow fatty plaque (n = 5), and thick white atheromatous plaque (n = 9), and analyzed by laser-induced fluorescence spectroscopy using a pulsed nitrogen laser. Fluorescence spectra were recorded over a wavelength range from 385 to 725 nm. Normal specimens had maximal fluorescence intensity at 514 nm. A prominent fluorescence peak at 448 nm was present in specimens characterized as white atheromatous plaque and at 538 nm in specimens characterized as yellow fatty plaque. The ratios of fluorescence intensity at 448 nm/514 nm and at 538 nm/514 nm correctly classified all specimens according to their gross and histologic type (p less than .001). Thus, a \"smart\" laser angioplasty catheter system might incorporate low-power laser radiation for arterial fluorescence spectroscopy to guide delivery of high-power laser radiation for plaque ablation.\r"
 }, 
 {
  ".I": "62448", 
  ".M": "Animal; Comparative Study; Lasers/*; Light/*/DU; Muscles/*RE; Rabbits; Radiometry/MT.\r", 
  ".A": [
   "LaPlant", 
   "Parker", 
   "Stewart", 
   "Waner", 
   "Straight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):336-8\r", 
  ".T": "Comparison of the optical transmission properties of pulsed and continuous wave light in biological tissue.\r", 
  ".U": "88064842\r", 
  ".W": "The purpose of this study is to compare the optical transmission of the pulsed gold vapor laser (628 nm) to that of the continuous wave argon-pumped dye laser (630 nm) in a homogenous tissue model. Gluteal muscle was taken from a rabbit, and sections of varying thicknesses were made. The tissue samples were positioned at the aperture of an integrating sphere. The laser light was passed through an optical attenuator, coupled to a 600-microns fiber, and then directed onto the surface of the tissue. Transmitted light was collected by the integrating sphere. Light measurements were made with a radiometer. This procedure was repeated for samples of differing thickness using the gold vapor laser as the light source. The identical procedure was performed using the argon-pumped dye laser. No significant difference was found in percent transmission of light using the gold vapor laser as compared to the argon-pumped dye laser.\r"
 }, 
 {
  ".I": "62449", 
  ".M": "Animal; Blood Pressure/DE; Fluorometry/*; Heart Rate/DE; Infusions, Intravenous; Lasers/*DU; Male; Myocardium/*ME; NAD/*ME; Oxidation-Reduction/*; Pentobarbital/*PD; Rats; Rats, Inbred Strains; Ultraviolet Rays/DU.\r", 
  ".A": [
   "Renault", 
   "Muffat-Joly", 
   "Polianski", 
   "Hardy", 
   "Boutineau", 
   "Duvent", 
   "Pocidalo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):339-46\r", 
  ".T": "NADH in situ laser fluorimetry: effect of pentobarbital on continuously monitored myocardial redox state.\r", 
  ".U": "88064843\r", 
  ".W": "NADH laser fluorimetry was applied to in situ monitoring of pentobarbital overload effect on myocardial redox state in rats. Experiments were carried out on open-chest rats anesthetized with pentobarbital. Use of very thin optical probes allowed measurements of NADH fluorescence directly within the myocardial wall. Quantitative analysis of fluorescent and backscattered light signals was made possible on-line. In 8 animals, a slow IV infusion of 6% pentobarbital (2 mg.min-1 for 10 min) induced an average twofold increase in NADH fluorescence, with constant return to baseline level prior to injection after a maximum period of 50 min. Thus, pentobarbital overload strongly affects the myocardial energetic state, and this effect was precisely evaluated with NADH fluorescence monitoring. In situ-monitored myocardial redox state variations during pentobarbital infusion can constitute a reference for similar studies on pharmacological agents aimed at protecting tissues against ischemic biochemical damages.\r"
 }, 
 {
  ".I": "62450", 
  ".M": "Animal; Dental Cavity Preparation; Dental Pulp/*IN/PA; Dental Pulp Calcification/ET/PA; Dentin/IN/PA; Dogs; Lasers/*AE; Macaca fascicularis.\r", 
  ".A": [
   "Melcer", 
   "Chaumette", 
   "Melcer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):347-52\r", 
  ".T": "Dental pulp exposed to the CO2 laser beam.\r", 
  ".U": "88064844\r", 
  ".W": "Traumatic inflammation due to application of CO2 laser beam on teeth (dentin and pulp) of Beagle dogs and Macaca Monkeys, stimulate in dentino-pulpal tissue morphological phenomena studied after 5 days, 1, and 3 months by microscopy and microradiography. After a dentin exposure to a density of energy from 2 X 10(3) J/cm2, the first cell layers of the pulp tissue show a rarefaction and a cellular degeneration, followed by a neoformation of calcified dentin, of about 300 microns thick in 3 months, due to the excitation of odontoblasts or produced by pulpal cells functioning before. A density of energy of 10(3) J/cm2 order applied to the pulp beads to its partial necrosis, to various inflammatory aspects and to a quasi-constant regeneration by a neo-dentin bridge of 200 microns at 1 month. The analysis of cell activity seems able to be investigated from this method.\r"
 }, 
 {
  ".I": "62451", 
  ".M": "Animal; Anterior Chamber/*SU; Conjunctiva/*SU; Fistula/SU; Injections; Laser Surgery/*; Oxides/*AD; Rabbits; Sclera/SU; Sclerostomy/*MT; Silver/*AD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "March", 
   "Shaver", 
   "Gherezghiher", 
   "Nordquist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):353-4\r", 
  ".T": "Silver oxide in YAG sclerostomy.\r", 
  ".U": "88064845\r", 
  ".W": "YAG sclerostomy is a filtering procedure performed entirely with the neodymium:YAG laser through a goniolens as an alternative to trabeculectomy in the treatment of glaucoma. Extremely large pulse powers have been required in the past to complete the procedure. We found that an injection of silver-stabilized protein intrasclerally prior to the procedure makes it possible to perform the procedure with low total power.\r"
 }, 
 {
  ".I": "62452", 
  ".M": "Comparative Study; Connective Tissue/PA/SU; Human; Laser Surgery/*; Light Coagulation/*MT; Melanoma/SU; Necrosis; Skin/PA/*SU; Skin Neoplasms/SU; Skin Temperature; Time Factors.\r", 
  ".A": [
   "Haina", 
   "Landthaler", 
   "Braun-Falco", 
   "Waidelich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):355-62\r", 
  ".T": "Comparison of the maximum coagulation depth in human skin for different types of medical lasers.\r", 
  ".U": "88064846\r", 
  ".W": "The values for the maximum coagulation depth (MCD) of various types of lasers which are specified in the literature are not comparable, because often different irradiation times were used. MCD depends not only on the wavelength of laser light, but also on the time of action of the laser beam, because of heat transfer. In excised human skin MCD was determined histologically for irradiation with the argon laser, Nd:YAG laser, and CO2 laser. Extending the irradiation time from 0.2 s to 10 s results in a 4-6-fold increase in MCD. Coagulation experiments performed with a soldering iron have shown results similar to those obtained with the CO2 laser. Enlargement of the laser-beam diameter from 1 to 2 mm leads to a 50% increase in MCD. Additional chilling of the skin with water during laser irradiation protects the skin from evaporation, and the values for MCD increase to 3.5 mm for the argon laser and 5.5 mm for Nd:YAG laser. Detailed knowledge of the MCD is necessary to obtain the desired therapeutic effect, and also to avoid unwanted effects.\r"
 }, 
 {
  ".I": "62453", 
  ".M": "Animal; Dogs; Female; Hypothermia, Induced; Kidney Cortex/*IN/PA/PP; Lasers/*AE; Renal Artery/PP; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Benderev", 
   "Chmiel", 
   "Carone", 
   "Schaeffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):363-9\r", 
  ".T": "Dosimetry study of Nd:YAG laser damage to canine renal cortex.\r", 
  ".U": "88064847\r", 
  ".W": "A dosimetry study of factors affecting the extent of tissue damage inflicted upon the canine renal cortex by the Neodymium:Yttrium Aluminum Garnet (Nd:YAG) laser was undertaken. Laser parameters and renal tissue conditions were varied independently in duplicate in the following manner: (1) power - 5, 10, 20, 50, 75, 100 watts with a spot size of 1.2 mm; (2) exposure duration - 1, 2, and 4 seconds; (3) kidney perfusion and temperature--renal artery unclamped (perfused) without cooling; renal artery clamped (non-perfused) without cooling; and renal artery clamped with cooling. Five days following application of the laser, the animals were sacrificed and serial sections of the renal cortex were examined for maximum depth and width of tissue damage and ablation. Multiple linear regression analysis of the data indicated a direct linear relationship between the joules (watts X seconds) of energy delivered to the renal cortex and the depth and width of tissue damage and ablation (p less than 0.001 for joule regression coefficient for each variable). Seconds and/or watts alone were not major predictors of the outcome after accounting for joules. Clamping the main renal artery significantly reduced the depth and width of laser damage when compared to the perfused kidney (p less than 0.001 for each variable). The depth of damage was similar in the cooled and the non-cooled non-perfused kidney. These data suggest that increased laser energy and kidney perfusion significantly increase renal cortical laser induced damage. Adjustment of these parameters may permit controlled tumor ablation or tissue incision with minimal damage to adjacent normal tissue.\r"
 }, 
 {
  ".I": "62454", 
  ".M": "Animal; Brain/*RE; Heat/*; Laser Surgery/*/IS; Male; Rats; Rats, Inbred Strains; Thermal Conductivity.\r", 
  ".A": [
   "Elias", 
   "Powers", 
   "Atstupenas", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):370-5\r", 
  ".T": "Hyperthermia from interstitial laser irradiation in normal rat brain.\r", 
  ".U": "88064848\r", 
  ".W": "This study examined both the effect of variations in optical fiber tip and in light wavelength on laser-induced hyperthermia in rat brain. Normal rat brains were exposed to argon laser light (454-514.5 nm) delivered through an intracerebral end-emitting (bare-tipped) or a diffusion-emitting (sapphire-tipped) optical fiber probe. Interstitial thermistor probes recorded temperatures after thermal equilibration at varying distances from the emitting source. The end-emitting fiber produced significantly (P less than 0.05) higher elevations in tissue temperature than the diffusion-emitting fiber at the same laser power output. This is due to the smaller surface area (1.2 mm2 versus 7.8 mm2) of the end-emitting fiber, which results in a greater rate of energy delivery to tissue adjacent to the fiber tip. Changes in intracerebral temperature measurements were also recorded at similar distances from a diffusion-emitting fiber at a continuous total laser power output of 150 mW for light wavelengths of 454-514.5 nm, 700 nm, and 750 nm and at a total laser output of 1.1 W for 1,060 nm. Variations in brain tissue temperature with distance from the laser emission source were compared for each laser group with the tissue temperature profile generated by a radiofrequency (wavelength 600-625 m) interstitial probe. Similar temperature changes were found for all visible wavelengths near the probe, suggesting that the thermal response of brain adjacent to an interstitial laser fiber is primarily dependent upon the rate of energy delivery and not upon wavelength. The thermal profile versus distance from the light source depends mostly upon the level of temperature rise near the interstitial laser fiber tip and not the wavelength of laser light used. These results have important implications in interstitial applications of laser for hyperthermia and photochemotherapy.\r"
 }, 
 {
  ".I": "62455", 
  ".M": "Adult; Endometriosis/*SU; Female; Human; Laser Surgery/*AE; Masks; Middle Age; Particle Size; Smoke/*AE/AN/PC; Uterine Neoplasms/*SU.\r", 
  ".A": [
   "Nezhat", 
   "Winer", 
   "Nezhat", 
   "Nezhat", 
   "Forrest", 
   "Reeves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8803; 7(4):376-82\r", 
  ".T": "Smoke from laser surgery: is there a health hazard?\r", 
  ".U": "88064849\r", 
  ".W": "The composition of plume produced during carbon dioxide laser endoscopic treatment for endometriosis was examined to determine whether it represented a hazard to the surgical staff. A total of 32 plume samples were collected from 17 women undergoing laser laparoscopic treatment for endometriosis and/or adhesions. The smoke was found to consist of particles having a median aerodynamic diameter of 0.31 micron with a range of 0.10-0.80 micron. The size range has two consequences: 1) using a human red blood cell as a model for all cells, it can be stated with greater than 99.9999% certainty that no cell-size particles, including cancer cells, are present in the plume; 2) particles in this size range are too small to be effectively filtered by currently available surgical masks.\r"
 }, 
 {
  ".I": "62456", 
  ".M": "Adult; Aerobiosis; Female; Heart/*AH/PH; Human; Male; Physical Education and Training/*; Running; Sex Factors; Sports; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rubal", 
   "Al-Muhailani", 
   "Rosentswieg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):423-9\r", 
  ".T": "Effects of physical conditioning on the heart size and wall thickness of college women.\r", 
  ".U": "88064987\r", 
  ".W": "M-mode echocardiograms were obtained from 40 sedentary college women, 8 sprinters, 6 distance runners, 10 swimmers, 9 basketball players, 8 dancers, and 10 sedentary men (ages 19 to 31 yr). Treadmill stress tests were performed by all groups except the basketball players. The aerobic capacities of the athletes were 30 to 48% greater (P less than 0.05) than the sedentary subjects. The athletes exhibited trends toward higher than average left ventricular (LV) end-diastolic dimensions (7 to 25%), LV end-diastolic volumes (12 to 53%), stroke volume (13 to 52%), LV mass (11 to 42%), and left atrial dimensions (6 to 31%) when data were standardized for body surface area. A correlation (r = 0.323, P less than 0.05) was noted between LV mass index and maximal oxygen uptake when data were pooled. Ten sedentary women and ten age-matched sedentary men were endurance-conditioned by 10 wk of running. Both sexes increased maximal oxygen uptake approximately 20% (P less than 0.05) and exhibited similar changes in LV wall thickness, end-diastolic dimension, end-diastolic volume, and mass. These changes regressed within 10 wk after the termination of conditioning. This study suggests that women athletes exhibit cardiac morphologic features which resemble that reported for their male counterparts and that the cardiac response of sedentary men and women to modest levels of endurance conditioning is similar.\r"
 }, 
 {
  ".I": "62457", 
  ".M": "Adult; Aged; Cardiac Output/*; Cardiac Volume/*; Echocardiography; Exertion; Human; Male; Middle Age; Myocardial Infarction/*PP; Posture; Stroke Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thompson", 
   "Shapiro", 
   "Thompson", 
   "Bulawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):430-5\r", 
  ".T": "Comparison of ventricular volumes in normal and post-myocardial infarction subjects.\r", 
  ".U": "88064988\r", 
  ".W": "In an effort to determine left ventricular volume changes between upright rest and exercise, 15 male late post-infarction patients (group A) and 13 normal matched volunteers (group B) were studied. Patients were at least 12 months post-cardiac event. Upright two-dimensional echocardiographic recordings were performed by the same cardiac sonographer using the apical four-chamber view at rest and immediately post-exercise after the subject reached 85% of measured maximal heart rate. Single-plane planimetry of the cross-sectional area was used for calculation of left ventricular volumes. Two subjects in each group failed to demonstrate adequate (i.e., measurable) echocardiograms and were excluded from the statistical analyses. Two-way analysis of variance for repeated measures was followed by the Newman-Kuels multiple comparison procedure to determine statistically significant differences between means (P less than 0.05). The results indicated no differences in any of the measured parameters at rest between the groups. Exercise values demonstrated a significant increase in end-diastolic volume, stroke volume, and ejection fraction with exercise only in group B. End-systolic volume did not change in either group. Cardiac output and heart rate increased in both groups. These data suggest that in the upright position, cardiac output increases in normal males due to an increase in heart rate and stroke volume (increases in end-diastolic volume) and by increases in heart rate alone in the post-infarction group.\r"
 }, 
 {
  ".I": "62458", 
  ".M": "Adult; Blood Pressure; Cardiac Output; Decompression/*; Electromyography; Heart Rate; Hemodynamics/*; Human; Lower Body Negative Pressure/*; Male; Muscle Contraction/*; Stress/PP; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Smith", 
   "Hudson", 
   "Raven"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):436-42\r", 
  ".T": "Effect of muscle tension on the cardiovascular responses to lower body negative pressure in man.\r", 
  ".U": "88064989\r", 
  ".W": "The purpose of this investigation was to evaluate the effect of moderate (non-hypertensive) levels of muscle tension on the cardiovascular responses to progressive lower body negative pressure (LBNP) in eight healthy male volunteers. Subjects were presented with progressive LBNP to -50 torr or the occurrence of vasovagal symptoms during three different levels of electromyographic activity in the lower limbs represented by the relaxed state, 5 and 10% maximal voluntary contraction. The same procedure was also performed at the same three levels of electromyographic activity in the arms with concomitant relaxation of the abdomen and lower extremities. In 75% of the subjects, pre-syncopal reactions were observed during the relaxed state while no pre-syncopal responses occurred during the elevated muscle tension levels. Both levels of muscle tension in the legs attenuated the LBNP-induced decrease in blood pressure (P less than 0.05). The effect of the 5% maximal voluntary contraction tension level appeared to be due to a compressive effect on the vascular tree, because similar levels of tension in the forearm had minimal effect on the blood pressure response to LBNP. In addition to a compressive effect, the 10% maximal voluntary contraction tension level appeared to induce a reflex stimulation of the heart as evidenced by an augmented heart rate response to LBNP and an increase in cardiac output. The muscle tension appeared to induce a mechanical compression of the vascular tree which was accompanied by somatopressor reflex responses, resulting in a maintenance of blood pressure that was primarily mediated by a maintained cardiac output.\r"
 }, 
 {
  ".I": "62459", 
  ".M": "Adrenergic Beta Receptor Blockaders/*PD; Animal; Atenolol/PD; Blood Flow Velocity/DE; Coronary Circulation/DE; Dogs; Exertion/*; Heart/*DE; Myocardial Contraction/DE; Propanolamines/PD; Propranolol/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mass", 
   "Gwirtz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):443-50\r", 
  ".T": "Myocardial flow and function after regional beta-blockade in exercising dogs.\r", 
  ".U": "88064990\r", 
  ".W": "This study was designed to examine the contribution of beta 1- and beta 2-adrenergic receptors in modulating coronary blood flow and cardiac function in exercising dogs. Dogs were chronically instrumented to measure left circumflex flow velocity (CFV), heart rate, regional left ventricular function [systolic shortening, (%S) and maximum velocity of shortening (dL/dt(s)max)], and global left ventricular function [left ventricular pressure (LVP and dP/dtmax)]. Exercise significantly increased LVP (31 +/- 4%), dP/dtmax (130 +/- 17%), heart rate (116 +/- 20%), %S (28 +/- 6%), dL/dt(s)max (89 +/- 23%), and CFV (91 +/- 25%). Regional injection of the non-selective beta-blocker propranolol (1.0 mg) into the circumflex artery during exercise was associated with decreases in LVP (-8 +/- 3%), dP/dtmax (-17 +/- 3%), %S (-15 +/- 4), dL/dt(s)max (-13 +/- 4%), and CFV (-22 +/- 4%). Selective beta 1-receptor blockade with atenolol (1.0 mg, i.c.) was associated with similar decreases in LVP (-7 +/- 3%), dP/dtmax (-33 +/- 4%), %S (-12 +/- 3%), dL/dt(s)max (-17 +/- 2%), and CFV (-18 +/- 3%) during exercise. In contrast, selective beta 2-receptor blockade with ICI 118551 (250 micrograms, i.c.) produced significant decreases in only CFV (-11 +/- 2%) during exercise. Thus, the data suggest that the reductions in myocardial contractile function and flow after regional beta-blockade are primarily due to a decrease in myocardial beta 1-receptor stimulation. In addition, there apparently is a small involvement of either coronary vascular or pre-synaptic beta 2-receptors in mediating the coronary vascular flow response during exercise.\r"
 }, 
 {
  ".I": "62460", 
  ".M": "Adrenocorticotropic Hormone/BL; Adult; Endorphins/*BL; Exertion/*; Female; Human; Hydrocortisone/BL; Male; Physical Endurance; Radioimmunoassay; Running; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rahkila", 
   "Hakala", 
   "Salminen", 
   "Laatikainen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):451-5\r", 
  ".T": "Response of plasma endorphins to running exercises in male and female endurance athletes.\r", 
  ".U": "88064991\r", 
  ".W": "We studied the responses of plasma concentrations of beta-endorphin, beta-lipotropin, and corticotropin to an exhaustive graded treadmill exercise, to an anaerobic treadmill exercise, and to a sub-maximal outdoor running exercise in 5 male and in 5 female endurance athletes. During the graded treadmill exercise, the mean plasma level (+/- SE) of beta-endorphin in men rose from 1.2 +/- 0.1 to 8.1 +/- 0.7 pmol.l-1, beta-lipotropin rose from 1.6 +/- 0.5 to 7.4 +/- 1.4 pmol.l-1, and corticotropin rose from 4.9 +/- 1.0 to 31 +/- 3.3 pmol.l-1. In women, the mean level of beta-endorphin rose from 1.2 +/- 0.2 to 8.2 +/- 1.8 pmol.l-1, beta-lipotropin rose from 1.4 +/- 0.1 to 8.1 +/- 2.0 pmol.l-1, and corticotropin rose from 3.3 +/- 0.4 to 28 +/- 7.9 pmol.l-1. Concentrations of endorphins and corticotropin increased significantly also during the anaerobic exercise test. In response to sub-maximal running exercise, no significant change was found. These results showed a relationship between the intensity of exercise and the secretion of pro-opiomelanocortin-related peptides, and there were no differences between the groups of trained men and women.\r"
 }, 
 {
  ".I": "62461", 
  ".M": "Adult; Blood Pressure; Electrocardiography; Heart Rate; Hemodynamics/*; Human; Male; Plasma Volume/*; Sports/*; Weight Lifting/*.\r", 
  ".A": [
   "Knowlton", 
   "Hetzler", 
   "Kaminsky", 
   "Morrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):464-8\r", 
  ".T": "Plasma volume changes and cardiovascular responses associated with weight lifting.\r", 
  ".U": "88064993\r", 
  ".W": "Ten experienced weight lifters were studied to determine the influence of strenuous, free-weight, squat lift exercise on changes in plasma volume, mean arterial pressure, and the rate pressure product. After a 40-min postural adjustment prior to upright exercise, each subject completed eight sets of eight repetitions of the squat exercise at 55% of the one-repetition maximum. Electrocardiogram heart rate was monitored throughout the test, and blood pressure was determined at the completion of each exercise set. Arterialized capillary blood was drawn during sitting and standing pre-exercise and at the end of the second, fourth, sixth, and eighth sets for the measurement of hemoglobin, hematocrit, and plasma protein concentration, and after the last set for blood lactate. Five additional subjects participated in a postural control comparison. The results of the ANOVA showed a significant loss in plasma volume over the trials which was 2 1/2 times greater than for the control subjects (17.9 vs 7.7% loss) over the same period of time. Exercise rate pressure product increased by 2.85 times resting while only 1.1 times resting for the control subjects. An elevation in mean arterial pressure was found to be correlated to changes in plasma volume, r = -0.98. This study found that plasma volume is reduced while the rate pressure product is increased during the squat lift exercise.\r"
 }, 
 {
  ".I": "62462", 
  ".M": "Adolescence; Adult; Bandages; Human; Male; Muscles/*BS; Pressure/*; Regional Blood Flow; Rest; Running/*; Support, Non-U.S. Gov't; Xenon Radioisotopes/DU.\r", 
  ".A": [
   "Thorsson", 
   "Hemdal", 
   "Lilja", 
   "Westlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):469-73\r", 
  ".T": "The effect of external pressure on intramuscular blood flow at rest and after running.\r", 
  ".U": "88064994\r", 
  ".W": "Local blood flow in the thigh was measured with 133Xe clearance technique in eight male distance runners after compression with a foam rubber compress and a standard elastic bandage. Two degrees of compression were tested, and an initial experiment with rested subjects was followed by a similar experiment immediately after running. Maximum compression exerted a cutaneous pressure of 85 (+/- 8) mm Hg and caused an immediate cessation of intra-muscular blood flow in the compressed area. Moderate compression gave a cutaneous pressure of 40 (+/- 5) mm Hg and resulted in a reduction of blood flow by approximately 50%. During compression, there were no significant differences in the blood flow of rested subjects compared to subjects immediately after running. In acute soft tissue injuries, a maximum compression bandage should effectively reduce or eliminate the formation of an intra-muscular hematoma, and an additive effect on blood flow of ice should not be expected.\r"
 }, 
 {
  ".I": "62463", 
  ".M": "Adolescence; Adult; Blood Volume; Foot/*BS; Human; Male; Oxygen Consumption; Physical Education and Training/*; Plethysmography; Running; Support, U.S. Gov't, P.H.S.; Veins/PH.\r", 
  ".A": [
   "Kenney", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):474-9\r", 
  ".T": "The effect of aerobic conditioning on venous pooling in the foot.\r", 
  ".U": "88064995\r", 
  ".W": "Nineteen fit college-age men were studied using foot (mid-arch) mercury-in-silastic strain gauge plethysmography before and after an 8-wk aerobic conditioning (running) program. Foot volume changes were followed through two maneuvers: a 15-s Trendelenburg procedure (passive leg elevation with subsequent relaxation in the dependent position) and a 15-s dynamic dorsi-flexion/plantar flexion exercise and subsequent relaxation. The conditioning regimen consisted of running 40 min, 3 d.wk-1 and resulted in a 10% (P less than 0.01) increase in VO2max. Following this regimen, subjects exhibited an increased blood volume drainage during the Trendelenburg procedure (mean delta VT = 3.3 ml.100 ml-1 pre-training, 3.8 ml.100 ml-1 post-training, P less than 0.05), but no significant change in delta VE (2.7 ml.100 ml-1 for all subjects). Muscle pump efficacy, defined as the ratio between delta VE and delta VT, did not change (64%). These data suggest that increased aerobic power via weight-bearing exercise training results in an increased foot venous pooling, but does not affect relative muscle pump function. This apparent increase in vascular pooling may be a physical response to the hypervolemia induced by endurance training, aiding in maintaining the constancy of vascular pressures.\r"
 }, 
 {
  ".I": "62464", 
  ".M": "Adult; Computer Simulation; Exercise Test; Exertion/*; Human; Male; Models, Biological; Muscle Contraction; Physical Endurance/*.\r", 
  ".A": [
   "Harman", 
   "Knuttgen", 
   "Frykman", 
   "Patton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):480-5\r", 
  ".T": "Exercise endurance time as a function of percent maximal power production.\r", 
  ".U": "88064996\r", 
  ".W": "To develop and validate a mathematical model of the relationship between endurance time (T) and power production, 15 male subjects were first tested for maximal power on an instrumented cycle ergometer at 60 rpm. On subsequent days, they were tested for T at various percentages of maximal power. Curves of T as a function of percent maximal power were curvilinear, and could be made to overlap among subjects by individual abscissa scaling, which resulted in the appearance of horizontal stretching or compression of the curves. The degree of stretching-compression was defined by a statistically obtained scaling factor (F) which served to quantify each subject's endurance ability at fractions of maximal power. F was used to transform percent of maximal power to a scaled power variable (Psc). A curve of the form T = a(Psc)b was developed on 10 of the subjects and validated on the remaining five. Correlation between predicted and actual T was 0.967 for the fitting group and 0.980 for the validation group. A maximal power test and a single endurance test at 40 to 50% of maximal power were found to establish individual endurance-power curves fairly well, with a correlation of 0.828 between actual and predicted T. The combination of F and maximal power for a given physical activity provide a useful profile of an individual's ability to perform at constant exercise intensity.\r"
 }, 
 {
  ".I": "62465", 
  ".M": "Adolescence; Adult; Human; Lactates/BL; Male; Muscles/*PH; Oxygen Consumption; Physical Education and Training/*; Physical Endurance/*; Swimming/*.\r", 
  ".A": [
   "Neufer", 
   "Costill", 
   "Fielding", 
   "Flynn", 
   "Kirwan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):486-90\r", 
  ".T": "Effect of reduced training on muscular strength and endurance in competitive swimmers.\r", 
  ".U": "88064997\r", 
  ".W": "Following 5 months of competitive training (approximately 9,000 yards.d-1, 6 d.wk-1), three groups of eight male swimmers performed 4 wk of either reduced training (3,000 yard.session-1) or inactivity. Two groups reduced their training to either 3 sessions.wk-1 (RT3) or 1 session.wk-1 (RT1), whereas the third group (IA) did no training. Measurement of muscular strength (biokinetic swim bench) showed no decrement in any group over the 4 wk. In contrast, swim power (tethered swim) was significantly decreased (P less than 0.05) in all groups, reaching a mean change of -13.6% by week 4. Blood lactate measured after a standard 200-yard (183 m) front crawl swim increased by 1.8, 3.5, and 5.5 mM over the 4 wk in groups RT3, RT1 and IA, respectively. In group RT1, stroke rate measured during the 200-yard swim significantly increased (P less than 0.05) from 0.54 +/- 0.03 to 0.59 +/- 0.03 strokes.-1 while stroke distance significantly decreased (P less than 0.05) from 2.50 +/- 0.08 to 2.29 +/- 0.13 m.stroke-1 during the 4-wk period. Both stroke rate and stroke distance were maintained in group RT3 over the 4 wk of reduced training. Group IA was not tested for stroke mechanics. Whereas maximal oxygen uptake decreases significantly (P less than 0.05) over the 4 wk in group RT1 (4.75 to 4.62 l.min-1), no change in maximal oxygen uptake was observed in group RT3. These results suggest that aerobic capacity is maintained over 4 wk of moderately reduced training (3 sessions.wk-1) in well-trained swimmers. Muscular strength was not diminished over 4 wk of reduced training or inactivity, but the ability to generate power during swimming was significantly reduced in all groups.\r"
 }, 
 {
  ".I": "62466", 
  ".M": "Adult; Biomechanics; Exercise Test; Female; Heart Rate/*; Human; Male; Oxygen Consumption/*; Physical Education and Training; Posture; Skating/*; Sports/*.\r", 
  ".A": [
   "de", 
   "Ettema", 
   "Faessen", 
   "Krekels", 
   "Hollander", 
   "de", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):504-10\r", 
  ".T": "Specific characteristics of speed skating: implications for summer training.\r", 
  ".U": "88065000\r", 
  ".W": "Fourteen well-trained speed skaters performed all-out exercise tests during ice speed skating, low walking (walking-like movement in skating position), and dry skating (side to side deep sitting push-offs). These dry land training activities, widely used by speed skaters during the summer period, are compared to speed skating in relation to the concept of training specificity. Relevant physiological and biomechanical variables (derived from film and video analysis) were measured. The maximal oxygen uptake achieved in low walking (60.0 +/- 5.8 ml.kg-1.min-1) was not significantly different to that achieved during speed skating (62.1 +/- 6.9), but the maximal level attained in dry skating (48.4 +/- 5.5) was significantly less than both of these. The biomechanical differences measured are substantial. The forward directed push-off, the more dynamic movement pattern in hip and knee joints, and the use of plantar flexors during low walking are essentially different from speed skating. In dry skating, a more convulsive movement pattern due to the fixed push-off position compared to speed skating was found. The consequences of the typical skating position on the physiological responses is discussed. It is concluded that neither low walking nor dry skating can be considered as specific training activities for speed skaters.\r"
 }, 
 {
  ".I": "62467", 
  ".M": "Child Behavior/*; Child, Preschool; Electronics; Exertion/*; Female; Human; Male; Methods; Motion; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Klesges", 
   "Klesges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):511-7\r", 
  ".T": "The assessment of children's physical activity: a comparison of methods.\r", 
  ".U": "88065001\r", 
  ".W": "The authors assessed the convergent validity and the sources of error in an electronic single-plane accelerometer (i.e., Caltrac Personal Activity Computer (Hemokinetics, Inc., Vienna, VA). The device was validated against observed all-day physical activity levels of children in their natural environment. Thirty pre-school children were observed in non-structured activity for periods of approximately 9 h while wearing the accelerometer. The results revealed moderately high but variable Spearman rank-order correlations between hourly readings of the accelerometer and the observational system (range of correlations = 0.62 to 0.95). An all-day accelerometer reading significantly correlated with the observational instrument (rho = 0.54). A step-wise regression analysis revealed that the best behavioral predictor of the all-day accelerometer reading was the observed behavior of walking, explaining 32% of the total variance. Older vs younger children (i.e., greater than 32.5 months), females vs males, and overweight (i.e., 75 percentile or greater) vs normal weight children tended to show higher correlations between direct observation and accelerometer readings. Implications of these findings and the utilization of the accelerometer in epidemiologic research are discussed.\r"
 }, 
 {
  ".I": "62468", 
  ".M": "Adult; Biomechanics; Electromyography; Exertion/*; Female; Hand/PH; Human; Male; Models, Biological; Muscles/PH; Pressure; Tennis Elbow/*ET/PP; Wrist Joint/PH.\r", 
  ".A": [
   "Snijders", 
   "Volkers", 
   "Mechelse", 
   "Vleeming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):518-23\r", 
  ".T": "Provocation of epicondylalgia lateralis (tennis elbow) by power grip or pinching.\r", 
  ".U": "88065002\r", 
  ".W": "The etiology of epicondylalgia lateralis humeri (tennis elbow) is not fully understood. A biomechanical model is introduced for those types of epicondylalgia where damage at the origin of the wrist and finger extensor muscles is caused by overloading. It shows that grasping and pinching always cause a flexing moment at the wrist joint. To avoid flexion of the joint, there must be equilibrium of moments, which is attained by activity of the extensor muscles. Simultaneous measurements of force and electromyograms support the biomechanical model.\r"
 }, 
 {
  ".I": "62469", 
  ".M": "Animal; Horses/*PH; Oxygen Consumption; Physical Education and Training/*; Plasma Volume/*.\r", 
  ".A": [
   "Thomas", 
   "Fregin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5):524-5\r", 
  ".T": "Endurance training-induced hypervolemia in the horse [letter]\r", 
  ".U": "88065003\r"
 }, 
 {
  ".I": "62470", 
  ".M": "Blood Urea Nitrogen/*MT; Exertion/*; Human; Leucine/ME; Nitrogen Isotopes; Nitrogen Radioisotopes/DU; Proteins/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urea/ME.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5 Suppl):S172-8\r", 
  ".T": "Does exercise stimulate protein breakdown in humans? Isotopic approaches to the problem.\r", 
  ".U": "88065017\r", 
  ".W": "Protein metabolism in exercise has been investigated for 100 yr, yet it is still unclear if exercise induces an increased rate of protein breakdown. We have recently addressed this general question in a series of experiments in human subjects using stable isotopic tracers. In this paper, the results of those studies are reviewed. We have found that in light exercise the de-carboxylation of leucine is increased. However, urea production is not increased correspondingly, nor is the rate of incorporation into urea of nitrogen from either leucine or lysine. Further complicating the picture is the fact that lysine de-carboxylation is not markedly elevated in exercise. From these studies, we must conclude that isotopic techniques which have achieved general acceptance in other circumstances cannot reliably be used to answer the question of whether exercise stimulates protein breakdown in humans. However, these methods do provide results which enable a better understanding of the metabolism of the individual amino acids in exercise.\r"
 }, 
 {
  ".I": "62471", 
  ".M": "Exertion/*; Female; Human; Male; Vitamins/AD/*ME.\r", 
  ".A": [
   "Belko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5 Suppl):S191-6\r", 
  ".T": "Vitamins and exercise--an update.\r", 
  ".U": "88065019\r", 
  ".W": "Although no conclusive evidence exists to suggest that vitamin supplementation improves athletic performance in nutritionally adequate individuals, exercise may increase requirements for certain vitamins in individuals with marginal vitamin stores. This review summarizes results from recent research studies of vitamins and exercise. Exercise increased the requirement for riboflavin and vitamin C; however, vitamin supplementation improved the ability to train only in vitamin C-depleted individuals. No measurable effect of supplemental thiamin, riboflavin, or vitamin B6 on performance was observed in any of the reported studies. Exercise acutely affected vitamin B6 metabolism. Confusion regarding vitamin supplementation and exercise performance may stem from a lack of adequate research data. Recommendations for future research are presented.\r"
 }, 
 {
  ".I": "62472", 
  ".M": "Human; Psychophysiology/*TD; Sports/*.\r", 
  ".A": [
   "McAuley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8803; 19(5 Suppl):S95-7\r", 
  ".T": "Sport psychology in the eighties: some current developments.\r", 
  ".U": "88065021\r", 
  ".W": "This symposium was designed to address a few of the more topical areas in the rapidly developing field of sport psychology. The areas represented (psychological aspects of sport participation in young athletes, self-regulation of sport behavior, and the psychophysiology of exercise) denote theoretical and methodologically sound contemporary sport psychology questions and methods. The symposium is overviewed in this paper and each topic briefly introduced.\r"
 }, 
 {
  ".I": "62473", 
  ".M": "Adolescence; Adult; Anemia/CO; Biopsy; Blood Proteins/AN; Child; Female; Follow-Up Studies; Human; Immunoglobulins/AN; Immunoproliferative Small Intestinal Disease/*/BL/CO/IM/PA; Intestinal Neoplasms/CL; Intestine, Small/PA; Lymphoma/CO; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gilinsky", 
   "Novis", 
   "Wright", 
   "Dent", 
   "King", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8803; 66(6):438-46\r", 
  ".T": "Immunoproliferative small-intestinal disease: clinical features and outcome in 30 cases.\r", 
  ".U": "88065037\r", 
  ".W": "Experience with 30 patients with immunoproliferative small intestinal disease followed prospectively between 1971 and 1986 is described. All presented with malabsorption or growth retardation and had similar clinical, biochemical, and radiological features, irrespective of the presence of lymphoma or immunological abnormality. Alpha-chain disease protein was detected in 4 of the 11 patients who had a non-lymphomatous, predominantly plasmacytic infiltration of the small bowel; and in 5 of the 19 cases with diffuse intestinal lymphoma. The importance of exploratory laparotomy to include full-thickness intestinal biopsy in patients who have a benign infiltrate on peroral biopsy is demonstrated by the finding of lymphoma in operative specimens in 9 of 15 patients with mature, lymphoplasmacytic cells, and 5 of 8 patients with atypical, lymphoplasmacytic cells. The majority of patients with fully established benign disease, even those elaborating alpha-chain disease protein, appeared to have a good prognosis. No patient with immunoproliferative small intestinal disease developed immunologically demonstrated alpha-chain disease or frank lymphoma, when this was not found initially at explorative laparotomy.\r"
 }, 
 {
  ".I": "62476", 
  ".M": "Aged; Case Report; Diabetes Mellitus, Non-Insulin-Dependent/DI; Diabetic Neuropathies/*DI; Electromyography; H-Reflex; Human; Male; Muscular Atrophy/DI; Neural Conduction; Neuromuscular Diseases/*DI.\r", 
  ".A": [
   "Chokroverty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):679-84\r", 
  ".T": "AAEE case report #13: diabetic amyotrophy.\r", 
  ".U": "88065672\r", 
  ".W": "A case fulfilling the criteria for the diagnosis of diabetic amyotrophy is reported. Based on the clinical and electrodiagnostic features, it is concluded that diabetic amyotrophy is a recognizable clinical entity that can be differentiated from other diabetic neuropathies. The site of the lesion and the pathogenesis in diabetic amyotrophy remain controversial. The usual course of the illness is one of gradual improvement over weeks to months.\r"
 }, 
 {
  ".I": "62477", 
  ".M": "Animal; Chickens; Comparative Study; Creatine Kinase/BL; Dose-Response Relationship, Drug; Double-Blind Method; Drug Synergism; Drug Therapy, Combination; Female; Motor Skills/DE; Muscle Contraction/DE; Muscular Dystrophy, Animal/*DT/EN; Penicillamine/*TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitamin E/*AA/TU.\r", 
  ".A": [
   "Serafin", 
   "Dement", 
   "Brandon", 
   "Hill", 
   "Park", 
   "Park"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):685-97\r", 
  ".T": "Interactions of vitamin E and penicillamine in the treatment of hereditary avian muscular dystrophy.\r", 
  ".U": "88065673\r", 
  ".W": "Our prior work demonstrated that penicillamine treatment of dystrophic chickens delayed the onset of symptoms, partially alleviated contractures, improved muscle function, and lowered serum creatine kinase. Penicillamine, a sulfhydryl compound with reducing properties, also prevented inactivation of glycolytic enzymes by protecting thiol groups. The present study shows that vitamin E enhances the therapeutic effects of penicillamine. Interaction of these two reductants is dose related. With vitamin E as adjunct therapy, the dosage level of penicillamine could be lowered by 50%, thereby minimizing side effects. The therapeutic rationale for two antioxidants is that penicillamine may act primarily in the cytoplasm to prevent oxidative damage, whereas the more hydrophobic vitamin E may protect membrane bilayers. Additionally, penicillamine may prevent collagen cross-linking and, deposition of insoluble collagen in muscle and thus decrease contracture formation. General applications of combined penicillamine and vitamin E therapy are discussed regarding prevention of free radical and oxidative damage in Duchenne dystrophy and a wide range of human diseases.\r"
 }, 
 {
  ".I": "62478", 
  ".M": "Adult; Aged; Autonomic Nervous System Diseases/PP; Diabetic Neuropathies/*PP; Female; Galvanic Skin Response/*PH; Human; Male; Middle Age; Peripheral Nerve Diseases/*PP; Reaction Time/PH; Skin/*IR; Sympathetic Nervous System/*PP.\r", 
  ".A": [
   "Soliven", 
   "Maselli", 
   "Jaspan", 
   "Green", 
   "Graziano", 
   "Petersen", 
   "Spire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):711-6\r", 
  ".T": "Sympathetic skin response in diabetic neuropathy.\r", 
  ".U": "88065675\r", 
  ".W": "The sympathetic skin response (SSR) was studied in 47 diabetic patients selected for the presence of symptoms and clinical signs of peripheral neuropathy and in 24 normal control subjects. The SSR was present in all controls but was absent at the foot in 66% and at the hand in 27.7% of the diabetic patients. Absence of the SSR failed to correlate with other electrophysiologic parameters on routine nerve conduction and electromyographic studies. Although absent SSR was more often found in patients with symptoms of autonomic dysfunction (P less than 0.05), there was no correlation with any specific symptoms of autonomic involvement. The SSR was frequently absent, at least in the foot, in those patients with abnormal cardiac beat-to-beat variability (expiratory: inspiratory, E:I, ratio) and pupil cycle time (PCT). In addition there was a good correlation between the amplitude of the SSR and the value of the E:I ratio (r = 0.81, P less than 0.001). The SSR may be a valuable adjunct in the assessment of autonomic involvement in diabetic neuropathy, but its sensitivity requires further evaluation.\r"
 }, 
 {
  ".I": "62479", 
  ".M": "Animal; Caffeine/*PD; Calcium/*ME; Electric Stimulation; Fatigue/*PP; Female; Ion Channels/*DE; Isometric Contraction/*DE; Muscle Contraction/*DE; Muscle Tonus/DE; Muscles/*IR; Rats; Rats, Inbred Strains; Sciatic Nerve/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacIntosh", 
   "Kupsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):717-22\r", 
  ".T": "Staircase, fatigue, and caffeine in skeletal muscle in situ.\r", 
  ".U": "88065676\r", 
  ".W": "The specific locus of impairment in excitation-contraction coupling that is associated with skeletal muscle fatigue has not been identified. In the present study the phenomena of staircase and fatigue were studied in the rat gastrocnemius muscle in situ, and the effect of caffeine (50 mg kg-1) given prior to or during 5 minutes of stimulation was observed. A 10 Hz indirect stimulation resulted in a staircase response that proceeded for 10.4 +/- 1.6 (mean +/- SD) seconds, reaching a peak force value that was 70-75% higher than the initial contraction. After 5 minutes of stimulation and 20 minutes of rest, the staircase response was longer (17 +/- 3.1 seconds) and proceeded more slowly when the stimulation regimen was repeated. Caffeine accelerated the fatigue and reversed the effect of fatigue on the staircase response. Since caffeine enhances the release of Ca2+ from terminal cisternae, it is postulated that the accelerated fatigue in the presence of caffeine is indicative of a reduced availability of Ca2+ for release. This hypothesis would also explain the slower progression of staircase in the fatigued muscle.\r"
 }, 
 {
  ".I": "62480", 
  ".M": "Acetylcholinesterase/*ME; Animal; Malignant Hyperthermia/*EN/GE; Muscles/*EN; Sarcolemma/EN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Mickelson", 
   "Thatte", 
   "Beaudry", 
   "Gallant", 
   "Louis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):723-7\r", 
  ".T": "Increased skeletal muscle acetylcholinesterase activity in porcine malignant hyperthermia.\r", 
  ".U": "88065677\r", 
  ".W": "The content and distribution of acetylcholinesterase (AChE) activity in the skeletal muscle disorder malignant hyperthermia (MH) was examined. The AChE activity of sarcolemma membranes isolated from MH-susceptible (MHS) swine was increased twofold when compared with normal sarcolemma. The total AChE activity of muscle extracts was also doubled in MHS tissue; however, the relative distribution between low-salt extractable (globular forms) and high-salt extractable (asymmetric forms) AChE activities were similar in MHS and normal muscle. Our results suggest that, for as yet unexplained reasons, both the sarcolemmal and total AChE activity of skeletal muscle is increased in porcine MH.\r"
 }, 
 {
  ".I": "62481", 
  ".M": "Adult; Aged; Electric Stimulation; Evoked Potentials; Human; Middle Age; Motor Neurons/PH; Muscles/IR; Nerve Compression Syndromes/*PP; Neural Conduction/*; Peripheral Nerves/*PP; Sensation/PH; Ulnar Nerve/PP.\r", 
  ".A": [
   "Olney", 
   "Budingen", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):728-33\r", 
  ".T": "The effect of temporal dispersion on compound action potential area in human peripheral nerve.\r", 
  ".U": "88065678\r", 
  ".W": "In 32 ulnar nerves of healthy volunteers, the mean area of the compound muscle action potential recorded over abductor digiti minimi was reduced by 7.4% when comparing above-elbow with wrist stimulation and by 1.9% when comparing above-elbow with below-elbow stimulation. In 20 of these nerves, the mean area of the compound nerve action potential (CNAP) recorded over the fifth digit was reduced by 36% when comparing above-elbow with wrist stimulation. Area reduction of the compound action potential, especially of the CNAP, appears to be a characteristic effect of temporal dispersion in peripheral nerve when utilizing the bipolar recording technique routinely employed in clinical neurophysiology. A thorough understanding of the effects caused by temporal dispersion and of their quantitative limits in normal peripheral nerve is important for the proper interpretation of nerve conduction studies.\r"
 }, 
 {
  ".I": "62482", 
  ".M": "Adult; Amyotrophic Lateral Sclerosis/*BL; Charcot-Marie Disease/BL; Female; Hemolysis/*; Human; IgA/ME; IgG/ME; Male; Muscular Atrophy, Spinal/BL; Osmotic Fragility/*; Paralysis, Bulbar/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ronnevi", 
   "Conradi", 
   "Karlsson", 
   "Sindhupak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):734-43\r", 
  ".T": "Nature and properties of cytotoxic plasma activity in amyotrophic lateral sclerosis.\r", 
  ".U": "88065679\r", 
  ".W": "Cytotoxic activity of plasma towards normal red blood cells in patients with amyotrophic lateral sclerosis (ALS) has been studied as a function of progressive plasma dilution and compared with plasma from patients with Charcot-Marie-Tooth's disease (CMT). At progressive dilution the hemolysis by ALS-plasma showed a specific pattern that differed qualitatively and quantitatively from that of normal plasma as well as CMT and persisted up to a dilution of 1:6561. Differences in dilution pattern were found when comparing different clinical types of ALS. There was evidence for a partial complement dependency of the reaction that brings about the hemolysis provoked by ALS plasma. Experiments with plasma fractionated by gel filtration and with isolated immunoglobulins produced evidence for cytotoxic properties of IgA and IgG from ALS plasma. The observations speak in favor of a consistency between the observations of plasma cytotoxicity in ALS and earlier observations on immunological abnormalities in the disease.\r"
 }, 
 {
  ".I": "62483", 
  ".M": "Animal; Cats; Electric Stimulation; Electromyography; Exertion; Fatigue/PP; Female; In Vitro; Male; Motor Neurons/*PH; Muscle Contraction/*; Muscles/*IR; Neuromuscular Junction/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Dubose", 
   "Schelhorn", 
   "Clamann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(8):744-52\r", 
  ".T": "Changes in contractile speed of cat motor units during activity.\r", 
  ".U": "88065680\r", 
  ".W": "Experiments were conducted to measure the extent of contractile changes during phasic activity of different motor units. Motor units of cat medial gastrocnemius were isolated and classified by their mechanical properties as fast and fatigable (FF), fast and fatigue resistant (FR), or slow (S). Single stimuli interpolated between stimulus trains of the fatigue test produced twitches whose shapes were measured at different times during this test. After 30 seconds of fatigue testing, twitch contraction times of 33% of FF units fell into the slow range, i.e., 5 of 17 units had become slower than the fastest slow units. Mean twitch contraction time of FF units increased by 11.8 msec, whereas that of S units decreased by 16.2 msec. We conclude that the mechanical properties of rested motor units change markedly with use and are a poor index for determining the contractile speed of active muscles.\r"
 }, 
 {
  ".I": "62484", 
  ".M": "Adult; Case Report; Female; Human; Median Nerve/*PP; Muscles/*IR; Neural Conduction; Neuromuscular Diseases/*DI.\r", 
  ".A": [
   "Katirji", 
   "Aronson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8803; 10(8):767\r", 
  ".T": "Neuralgic amyotrophy [letter]\r", 
  ".U": "88065682\r"
 }, 
 {
  ".I": "62485", 
  ".M": "Animal; In Vitro; Male; Muscle Contraction/*; Muscles/*GD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Temperature.\r", 
  ".A": [
   "Wylie", 
   "Ranatunga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(9):775-82\r", 
  ".T": "Temperature dependence of contraction characteristics in developing rat muscles.\r", 
  ".U": "88065683\r", 
  ".W": "Contractions of rat extensor digitorum longus (EDL, a fast muscle) and soleus (SOL, a slow muscle) muscles of different ages (1-4 weeks) were recorded in vitro with direct stimulation and at different temperatures (range 35-10 degrees C). Twitch tension in 4-week-old EDL muscle increased in cooling from 35 to 20 degrees C (cooling potentiation); the tension decreased in further cooling below 20 degrees C. This pattern of temperature dependence of twitch tension was seen in fast muscles of all ages (1-4 weeks). Twitch tension in 4-week-old SOL muscle decreased monotonically in cooling from 35 to 10 degrees C (cooling depression). This pattern of cooling depression was not clearly evident in younger SOL muscles. There was a marked hysteresis in the temperature dependence of twitch tension in the 1-week-old SOL muscles. Tetanic tension was depressed by low temperature in both EDL and SOL muscles at 1 week and at 4 weeks of age. Results show that the processes concerned with contractile activation are nearly fully developed in the fast muscle fibers at an early age (1 week), whereas they develop later in the slow muscle fibers.\r"
 }, 
 {
  ".I": "62486", 
  ".M": "Animal; Freeze Fracturing; Membrane Potentials; Mice; Mice, Inbred C57BL; Muscles/*AH; Rabbits; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dulhunty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(9):783-9\r", 
  ".T": "Rods in the terminal cisternae of skeletal muscle.\r", 
  ".U": "88065684\r", 
  ".W": "The purpose of the study was to investigate rod-like structures (rods) in the terminal cisternae membrane of freeze fracture replicas of fast- and slow-twitch mammalian muscle. The 9 X 50 nm rods crossed the junctional gap perpendicular to the T-tubule membrane and terminated near indentations. Rods are likely to have a structural basis because (1) grooves were seen in the complimentary membrane leaflet, (2) rods were seen in tissue fixed in 0.5, 5, or 6% glutaraldehyde or 5% acrolein, (3) rods were seen in tissue fractured over a range of temperatures from -40 to -196 degrees C, (4) the number of rods was correlated with the contractile properties of fibers, and (5) the density of rods increased when fibers were depolarized before fixation. The rods are in a unique location that would allow them to participate in excitation-contraction coupling, perhaps by transmitting an electrical signal from the T-tubule membrane to calcium release sites in the terminal cisternae.\r"
 }, 
 {
  ".I": "62487", 
  ".M": "Adenosine Triphosphatase/AN; Animal; Aspirin; Chick Embryo; Indomethacin; Motor Neurons/PA; Muscles/UL; Muscular Diseases/CI/ME/*PA; Myofibrils/PA; Prostaglandins/*BI.\r", 
  ".A": [
   "McLennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(9):801-9\r", 
  ".T": "Characterization of a prostaglandin dysfunction myopathy.\r", 
  ".U": "88065686\r", 
  ".W": "Inhibition of prostaglandin synthesis in chicken embryos generated a myopathy characterized by ringbinden, loss of Z disks and thick and thin filaments from the myofibrillar apparatus. During the early stages of myogenesis there was also abnormal clustering and contacts between the developing myotubes. This disruption of myofibrillar apparatus occurred in both primary and secondary myotubes. There was also a slight increase in the proportion of type 1 fibers, which resulted from a selective absence of type 2 fibers. The number of motoneurons in the lumbar spinal cord was normal. This, along with the nature of the disruption of the myofibrillar apparatus, was taken as an indication that the generation of this myopathy was not secondary to abnormal motoneuron development.\r"
 }, 
 {
  ".I": "62488", 
  ".M": "Adolescence; Adult; Electromyography; Energy Metabolism; Exertion/*; Fatigue/*ME/PP; Human; Hydrogen-Ion Concentration; Muscle Contraction; Muscles/ME/*PP; Nuclear Magnetic Resonance; Phosphates/*ME; Phosphocreatine/ME.\r", 
  ".A": [
   "Miller", 
   "Giannini", 
   "Milner-Brown", 
   "Layzer", 
   "Koretsky", 
   "Hooper", 
   "Weiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(9):810-21\r", 
  ".T": "Effects of fatiguing exercise on high-energy phosphates, force, and EMG: evidence for three phases of recovery.\r", 
  ".U": "88065687\r", 
  ".W": "Experiments were designed to evaluate the relative contribution of impulse propagation failure, high-energy phosphate depletion, lowered pH, and impaired excitation-contraction coupling to human muscle fatigue and recovery. 31P nuclear magnetic resonance spectroscopy measurements were made on adductor pollicis muscle, together with simultaneous measurements of M-wave, force, and rectified integrated EMG (RIEMG). During fatigue, maximum voluntary contraction force (MVC) fell by 90%, pH fell from 7.1 to 6.4, and phosphocreatine was almost totally depleted. Neuromuscular efficiency (NME = force/RIEMG) was reduced to 40% of control at the end of the fatiguing contraction, and the M wave was reduced in amplitude and prolonged in duration. Following exercise, the M wave returned to normal within 4 minutes. pH, high-energy phosphates, and MVC recovered within 20 minutes. By contrast, neuromuscular efficiency did not recover within 60 minutes. These findings indicate three different components of fatigue. The first is reflected by the altered M wave and indicates impaired muscle membrane excitation and impulse propagation. The second, associated with reduced MVC, correlates with the metabolic state of the muscle (PCr and pH). The third, indicated by reduced NME, is independent of changes in high-energy phosphates and pH and is probably due to impaired excitation-contraction coupling.\r"
 }, 
 {
  ".I": "62489", 
  ".M": "Adult; Aged; Diabetic Neuropathies/*DT; Drug Evaluation; Female; Gangliosides/*TU; Human; Male; Middle Age; Neural Conduction/DE; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hallett", 
   "Flood", 
   "Slater", 
   "Dambrosia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(9):822-5\r", 
  ".T": "Trial of ganglioside therapy for diabetic neuropathy.\r", 
  ".U": "88065688\r", 
  ".W": "The efficacy of daily intramuscular injection of mixed gangliosides (Cronassial) for highly symptomatic diabetic neuropathy was investigated in a randomized double-blind trial. There were 37 patients treated with 40 mg of gangliosides or placebo for 12 weeks and studied with physical examination, symptom scales, and electrophysiologic parameters. There was no demonstrated benefit of therapy. Given the spontaneous variation in the measurements employed, larger numbers of patients would have been needed to identify a significant change of 10% owing to therapy.\r"
 }, 
 {
  ".I": "62490", 
  ".M": "Algorithms; Computer Simulation/*; Human; Models, Neurological/*; Motor Neurons/*PH; Muscles/*IR; Nerve Regeneration; Neuromuscular Diseases/PA/*PP; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cohen", 
   "Lester", 
   "Bradley", 
   "Brenner", 
   "Hirsch", 
   "Silber", 
   "Ziegelmiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8803; 10(9):826-36\r", 
  ".T": "A computer model of denervation-reinnervation in skeletal muscle.\r", 
  ".U": "88065689\r", 
  ".W": "A computer model of the process of denervation and complete reinnervation of skeletal muscle has been developed for the purpose of exploring underlying mechanisms and for use in the development of new clinical and research tools for evaluating neuromuscular disease. Progressive motor neuron death and reinnervation in this model reproduces the fiber-type grouping, increased fiber density, and minimal increase of motor unit size seen in human chronic denervating diseases. Studies using the model suggest that (1) preferential involvement of motor units of one type could account for the abnormal fiber-type proportions observed in some diseases, (2) reinnervation by axons innervating adjacent fibers is compatible with single fiber multielectrode study results in that it does not produce a large increase in motor unit area, and (3) such reinnervation is sufficient to account for the increases in motor unit density that have been observed. The model has also been used in the development and testing of the Codispersion Index, a measure of the codistribution of two fiber types, which is useful in detecting fiber-type grouping.\r"
 }, 
 {
  ".I": "62491", 
  ".M": "Electromyography/*MT; Human; Myasthenia Gravis/*PP; Reference Values.\r", 
  ".A": [
   "Stolov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8803; 10(9):837\r", 
  ".T": "SFEMG in myasthenia gravis [letter]\r", 
  ".U": "88065690\r"
 }, 
 {
  ".I": "62492", 
  ".M": "Arm/*AH; Female; Human; Male; Muscles/*AH; Reference Values.\r", 
  ".A": [
   "Bodensteiner", 
   "Schochet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8803; 10(9):837-9\r", 
  ".T": "Normal supraspinatus muscle [letter]\r", 
  ".U": "88065691\r"
 }, 
 {
  ".I": "62493", 
  ".M": "Animal; Electric Stimulation; Muscle Contraction/*; Muscles/*PH; Rabbits; Rats.\r", 
  ".A": [
   "Salmons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8803; 10(9):839-40\r", 
  ".T": "Reanalysis: impulse activity and fiber type transformation: a reply [letter]\r", 
  ".U": "88065692\r"
 }, 
 {
  ".I": "62494", 
  ".M": "Adult; Age Factors; Angina Pectoris/EP; Body Weight; Coronary Disease/*EP/MO; Diabetes Mellitus/CO; Female; Follow-Up Studies; Human; Hypercholesterolemia/CO; Hypertension/CO; Middle Age; Myocardial Infarction/EP; Risk Factors; Smoking/*AE; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Willett", 
   "Green", 
   "Stampfer", 
   "Speizer", 
   "Colditz", 
   "Rosner", 
   "Monson", 
   "Stason", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(21):1303-9\r", 
  ".T": "Relative and absolute excess risks of coronary heart disease among women who smoke cigarettes.\r", 
  ".U": "88065694\r", 
  ".W": "We prospectively examined the incidence of coronary heart disease in relation to cigarette smoking in a cohort of 119,404 female nurses who were 30 to 55 years of age in 1976 and were free of diagnosed coronary disease. During six years of follow-up, 65 of the women died of fatal coronary heart disease and 242 had a nonfatal myocardial infarction. The number of cigarettes smoked per day was positively associated with the risk of fatal coronary heart disease (relative risk = 5.5 for greater than or equal to 25 cigarettes per day), nonfatal myocardial infarction (relative risk = 5.8), and angina pectoris (relative risk = 2.6). Even smoking 1 to 4 or 5 to 14 cigarettes per day was associated with a twofold to three-fold increase in the risk of fatal coronary heart disease or nonfatal infarction. Overall, cigarette smoking accounted for approximately half these events. The attributable (absolute excess) risk of coronary heart disease due to current smoking was highest among women who were already at increased risk because of older age, a parental history of myocardial infarction, a higher relative weight, hypertension, hypercholesterolemia, or diabetes. In contrast, former smokers had little, if any, increase in risk. These prospective data emphasize the importance of cigarette smoking as a determinant of coronary heart disease in women, as well as the markedly increased hazards associated with this habit in combination with other risk factors for this disease.\r"
 }, 
 {
  ".I": "62495", 
  ".M": "Asthma/MO/*PP; Female; Forced Expiratory Volume; Human; Hypersensitivity/CO; Longitudinal Studies; Lung/PP; Lung Diseases, Obstructive/MO/*PP; Male; Middle Age; Prognosis; Pulmonary Emphysema/PP; Smoking/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Burrows", 
   "Bloom", 
   "Traver", 
   "Cline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(21):1309-14\r", 
  ".T": "The course and prognosis of different forms of chronic airways obstruction in a sample from the general population.\r", 
  ".U": "88065695\r", 
  ".W": "We examined the course and prognosis in subjects selected from the general population who had chronic airflow obstruction at the time of their enrollment in a longitudinal epidemiologic study. Mortality and the rate of change in lung function were analyzed in relation to the initial clinical characteristics of the subjects. Twenty-seven subjects with symptoms and signs of asthma (Group I) had a higher survival rate and a much lower rate of decline in pulmonary function than the 45 subjects in Group III, whose clinical characteristics were more compatible with an emphysematous form of chronic obstructive pulmonary disease (COPD). The 10-year mortality among subjects in Group III (non-atopic smokers without a history of asthma) was close to 60 percent, whereas it was only 15 percent in Group I (atopic subjects or nonsmokers with known asthma). The mean overall rate of decline in forced expiratory volume in one second was 70 ml per year in Group III but less than 5 ml per year in Group I. Forty-five patients (Group II) who did not clearly fit into either Group I or III had intermediate values for survival and decline in pulmonary function. Previous data on mortality from COPD and the rate of progression of the condition, although compatible with our findings in patients who had an emphysematous form of disease, are not applicable to those with an asthmatic-bronchitic form. Better control of the progression of asthmatic bronchitis with therapy may explain its more favorable prognosis.\r"
 }, 
 {
  ".I": "62496", 
  ".M": "Adolescence; Adult; Alkylating Agents/*AE; Antineoplastic Agents/*AE; Child; Combined Modality Therapy/AE; Female; Fertility/*/DE/RE; Human; Infertility, Female/ET; Infertility, Male/ET; Male; Neoplasms/*TH; Pregnancy; Radiotherapy/*AE; Regression Analysis; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Byrne", 
   "Mulvihill", 
   "Myers", 
   "Connelly", 
   "Naughton", 
   "Krauss", 
   "Steinhorn", 
   "Hassinger", 
   "Austin", 
   "Bragg", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(21):1315-21\r", 
  ".T": "Effects of treatment on fertility in long-term survivors of childhood or adolescent cancer.\r", 
  ".U": "88065696\r", 
  ".W": "In a retrospective cohort study of survivors of cancer and of controls, we estimated the risk of infertility after treatment for cancer during childhood or adolescence. We interviewed 2283 long-term survivors of childhood or adolescent cancer diagnosed in the period from 1945 through 1975, who were identified at five cancer centers in the United States. Requirements for admission to the study were diagnosis before the age of 20, survival for at least five years, and attainment of the age of 21. In addition, 3270 controls selected from among the survivors' siblings were interviewed. Cox regression analysis showed that cancer survivors who married and were presumed to be at risk of pregnancy were less likely than their sibling controls to have ever begun a pregnancy (relative fertility, 0.85; 95 percent confidence interval, 0.78 to 0.92). Radiation therapy directed below the diaphragm depressed fertility in both sexes by about 25 percent. Chemotherapy with alkylating agents, with or without radiation to sites below the diaphragm, was associated with a fertility deficit of about 60 percent in the men. Among the women, there was no apparent effect of alkylating-agent therapy administered alone (relative fertility, 1.02) and only a moderate fertility deficit when alkylating-agent therapy was combined with radiation below the diaphragm (relative fertility, 0.81). Relative fertility in the survivors varied considerably according to sex, site of cancer, and type of treatment; these factors should be taken into consideration in counseling survivors about the long-term consequences of disease.\r"
 }, 
 {
  ".I": "62497", 
  ".M": "Case Report; Diagnosis, Differential; Human; Male; Middle Age; Multiple Sclerosis/DI; Nervous System Diseases/BL/DI/*ET; Transcobalamins/*DF; Vitamin B 12/BL.\r", 
  ".A": [
   "Sigal", 
   "Hall", 
   "Antel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(21):1330-2\r", 
  ".T": "Plasma R binder deficiency and neurologic disease.\r", 
  ".U": "88065698\r"
 }, 
 {
  ".I": "62499", 
  ".M": "Coronary Disease/ET; Female; Human; Neoplasms/ET; Smoking/*AE/PX; Women/*PX.\r", 
  ".A": [
   "Fielding"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8803; 317(21):1343-5\r", 
  ".T": "Smoking and women: tragedy of the majority [editorial]\r", 
  ".U": "88065700\r"
 }, 
 {
  ".I": "62500", 
  ".M": "Anesthesia/MT; Human; Infant, Newborn/*PH; Nociceptors/*PH.\r", 
  ".A": [
   "Fletcher"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8803; 317(21):1347-8\r", 
  ".T": "Pain in the neonate [editorial]\r", 
  ".U": "88065702\r"
 }, 
 {
  ".I": "62502", 
  ".M": "Child; Diabetes Mellitus, Insulin-Dependent/*GE; Human; Longitudinal Studies; Risk Factors.\r", 
  ".A": [
   "Ginsberg-Fellner", 
   "McEvoy", 
   "Rubinstein", 
   "Notkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(21):1352-3\r", 
  ".T": "Ten-year longitudinal study of children at high risk of insulin-dependent diabetes mellitus [letter]\r", 
  ".U": "88065705\r"
 }, 
 {
  ".I": "62503", 
  ".M": "Ethics, Medical/*; Human; Neoplasms/BL/*DI; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(21):1353\r", 
  ".T": "Ethical dilemmas in the early detection of malignancy by NMR spectroscopy of plasma [letter]\r", 
  ".U": "88065706\r"
 }, 
 {
  ".I": "62506", 
  ".M": "Angina Pectoris/BL; Angina, Unstable/BL; Antigens/*AN; Coronary Disease/*BL; Fibrin Fibrinogen Degradation Products/*AN/IM; Human; Myocardial Infarction/BL.\r", 
  ".A": [
   "Kruskal", 
   "Commerford", 
   "Franks", 
   "Kirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(22):1361-5\r", 
  ".T": "Fibrin and fibrinogen-related antigens in patients with stable and unstable coronary artery disease.\r", 
  ".U": "88065709\r", 
  ".W": "Coronary-artery thrombosis may be important in the pathogenesis of unstable angina at rest. To study this possibility, we measured the serum concentrations of fibrin-related antigen, D dimer (the principal breakdown fragment of fibrin), and fibrin monomer (an intermediate product of fibrin formation) in the serum of five groups of subjects. These included 10 healthy controls, 10 controls with noncardiac pain, and three groups of 10 patients each with chronic stable angina, unstable angina at rest, or acute myocardial infarction. The concentration of fibrin-related antigen (normal range, 48 to 184 ng per milliliter) was normal in the control patients with noncardiac pain (63 to 202 ng per milliliter) and in patients with chronic stable angina (95 to 186), but it was increased in patients with unstable angina (401 to 2507) or acute myocardial infarction (470 to 1930) (P less than 0.001). D dimer concentrations in patients with unstable angina (178.3 to 310.6 ng per milliliter) or acute myocardial infarction (103.9 to 321.6) were higher than those in patients with chronic stable angina (28.6 to 52.1), in controls with noncardiac pain (44.7 to 53.1), and in healthy controls (40.4 to 50.3) (P less than 0.001). Concentrations of fibrin monomer were highest in patients with acute myocardial infarction (247.5 to 571.3 ng per milliliter) (P less than 0.001), intermediate in those with unstable angina (54.7 to 241.7) (P less than 0.001), and normal (normal range, 14.5 to 19.8 ng per milliliter) in controls with noncardiac pain (12.0 to 18.4). and patients with chronic stable angina (10.7 to 17.6). These findings suggest the presence of an active thrombotic process in patients with unstable angina at rest or acute myocardial infarction. The data do not prove that the coronary arteries were the site of the thrombotic process, but the observations are consistent with the hypothesis that thrombus formation may have an important role in the pathogenesis of these conditions.\r"
 }, 
 {
  ".I": "62507", 
  ".M": "Adult; Angina Pectoris/*PP; Coronary Circulation; Dipyridamole/PD; Exertion; Female; Forearm/BS; Human; Ischemia/PP; Male; Microcirculation; Middle Age; Plethysmography; Vasodilation/*/DE.\r", 
  ".A": [
   "Sax", 
   "Cannon", 
   "Hanson", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(22):1366-70\r", 
  ".T": "Impaired forearm vasodilator reserve in patients with microvascular angina. Evidence of a generalized disorder of vascular function? [published erratum appears in N Engl J Med 1987 Dec 24;317(26):1674]\r", 
  ".U": "88065710\r", 
  ".W": "In previous work, we described a group of patients with angina-like chest pain and normal coronary arteries. These patients had impaired coronary vasodilator responses to the stress of rapid atrial pacing and to the administration of dipyridamole, a potent vasodilator of coronary arterioles. This abnormality appears to be localized to the prearteriolar microvascular bed. To determine whether these patients have a more generalized abnormality of vasodilator reserve, we used mercury-in-Silastic strain-gauge plethysmography to compare their hyperemic responses to forearm ischemia with those of normal controls. After 10 minutes of ischemia, peak forearm flow was 39.9 +/- 5.0 ml per minute per deciliter in the controls [corrected] and 31.7 +/- 10.5 in the patients [corrected] (21 percent reduction; 95 percent confidence interval, 4 percent to 37 percent). Flow responses were also significantly reduced after three and five minutes of ischemia. Correspondingly, the vascular resistance after ischemia was also consistently higher in the patients with microvascular angina. The degree of vasodilator impairment in the peripheral circulation correlated well with the degree of vasodilator impairment in the coronary circulation (r = 0.74; P less than 0.004). Thus, patients with microvascular angina appear to have an impairment of vasodilator reserve that affects not only their coronary circulation but also their peripheral arterial bed.\r"
 }, 
 {
  ".I": "62508", 
  ".M": "Antacids/PD/*TU; Bacterial Infections/*ET/MI; Comparative Study; Cross Infection/*ET/MI; Female; Gastric Acidity Determination; Gram-Negative Bacteria/IP; Histamine H2 Receptor Blockaders/PD/*TU; Human; Male; Middle Age; Peptic Ulcer/PC; Peptic Ulcer Hemorrhage/ET/PC; Pharynx/MI; Pneumonia/*ET/MI; Random Allocation; Respiration, Artificial/*AE; Stomach/*MI; Sucralfate/PD/*TU; Trachea/MI.\r", 
  ".A": [
   "Driks", 
   "Craven", 
   "Celli", 
   "Manning", 
   "Burke", 
   "Garvin", 
   "Kunches", 
   "Farber", 
   "Wedel", 
   "McCabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(22):1376-82\r", 
  ".T": "Nosocomial pneumonia in intubated patients given sucralfate as compared with antacids or histamine type 2 blockers. The role of gastric colonization.\r", 
  ".U": "88065712\r", 
  ".W": "Gram-negative nosocomial pneumonia may result from retrograde colonization of the pharynx from the stomach, and this may be more likely when the gastric pH is relatively high. We studied the rate of nosocomial pneumonia among 130 patients given mechanical ventilation in an intensive care unit who were receiving as prophylaxis for stress ulcer either sucralfate (n = 61), which does not raise gastric pH, or conventional treatment with antacids, histamine type 2 (H2) blockers, or both (n = 69). At the time of randomization to treatment, the two groups were similar in age, underlying diseases, and severity of acute illness. Patients in the sucralfate group had a higher proportion of gastric aspirates with a pH less than or equal to 4 (P less than 0.001) and significantly lower concentrations of gram-negative bacilli (P less than 0.05) in gastric aspirates, pharyngeal swabs, and tracheal aspirates than did patients in the antacid-H2-blocker group. The rate of pneumonia was twice as high in the antacid-H2 group as in the sucralfate group (95 percent confidence interval, 0.89 to 4.58; P = 0.11). Gram-negative bacilli were isolated more frequently from the tracheal aspirates of patients with pneumonia who were receiving antacids or H2 blockers. Mortality rates were 1.6 times higher in the antacid-H2 group than in the sucralfate group (95 percent confidence interval, 0.99 to 2.50; P = 0.07). Although our results fell just short of statistical significance when they were analyzed according to intention to treat, they suggest that agents that elevate gastric pH increase the risk of nosocomial pneumonia in patients receiving ventilation by favoring gastric colonization with gram-negative bacilli. We conclude that in patients receiving mechanical ventilation, the use of a prophylactic agent against stress-ulcer bleeding that preserves the natural gastric acid barrier against bacterial overgrowth may be preferable to antacids and H2 blockers.\r"
 }, 
 {
  ".I": "62510", 
  ".M": "Adaptation, Psychological; Attitude; Emotions; Interprofessional Relations; Patients/*PX; Physician-Patient Relations; Physician's Role; Physicians/*PX; Sick Role.\r", 
  ".A": [
   "Marzuk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(22):1409-11\r", 
  ".T": "When the patient is a physician.\r", 
  ".U": "88065717\r"
 }, 
 {
  ".I": "62512", 
  ".M": "Dopamine/*PH; Dopamine beta-Hydroxylase/*DF; Human; Hypotension, Orthostatic/*ET.\r", 
  ".A": [
   "Biaggioni", 
   "Hollister", 
   "Robertson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(22):1415-6\r", 
  ".T": "Dopamine in dopamine-beta-hydroxylase deficiency [letter]\r", 
  ".U": "88065720\r"
 }, 
 {
  ".I": "62513", 
  ".M": "Adult; Campylobacter/IP; Campylobacter Infections/*; Child; Gastritis/*MI; Human; Pyloric Antrum.\r", 
  ".A": [
   "Doube"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(22):1416\r", 
  ".T": "Campylobacter pylori and antral gastritis in children [letter]\r", 
  ".U": "88065721\r"
 }, 
 {
  ".I": "62514", 
  ".M": "Career Choice/*; Specialties, Medical/*; United States.\r", 
  ".A": [
   "Mann", 
   "Wallace", 
   "Hyder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(22):1416-7\r", 
  ".T": "Medical-specialties matching program, 1988-1989 [letter]\r", 
  ".U": "88065722\r"
 }, 
 {
  ".I": "62516", 
  ".M": "Adenoidectomy/*; Antibiotics/TU; Child; Child, Preschool; Chronic Disease; Female; Follow-Up Studies; Hearing; Human; Male; Middle Ear Ventilation/*; Otitis Media with Effusion/DT/PP/*SU; Postoperative Complications; Recurrence; Reoperation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gates", 
   "Avery", 
   "Prihoda", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(23):1444-51\r", 
  ".T": "Effectiveness of adenoidectomy and tympanostomy tubes in the treatment of chronic otitis media with effusion.\r", 
  ".U": "88065729\r", 
  ".W": "To study the effectiveness of adenoidectomy and of the placement of tympanostomy tubes in the treatment of chronic otitis media with effusion, we randomly assigned 578 children, aged four through eight years, to receive bilateral myringotomy and no additional treatment (Group 1), placement of tympanostomy tubes (Group 2), adenoidectomy (Group 3), or adenoidectomy and placement of tympanostomy tubes (Group 4). The 491 children who underwent one of these treatments were examined at six-week intervals for up to two years. The mean time spent with effusion of any type in either ear over the two-year follow-up in the four groups was 51, 36, 31, and 27 weeks, respectively (P less than 0.0001), comparing Group 1 with each of the other groups. Hearing was equivalent in Groups 2, 3, and 4, and was significantly better than in Group 1. The most frequent sequela, purulent otorrhea, occurred one or more times in 22, 29, 11, and 24 percent of the subjects in Groups 1, 2, 3, and 4, respectively (P less than 0.001). Adenoidectomy plus bilateral myringotomy lowered the overall post-treatment morbidity (as measured by hearing acuity in the most severely affected ear [P = 0.0174] and the number of surgical retreatments required [P = 0.009]) more than did tympanostomy tubes alone and to the same degree as did adenoidectomy and tympanostomy tubes. We conclude that adenoidectomy should be considered when surgical therapy is indicated in children four to eight years old who are severely affected by chronic otitis media with effusion.\r"
 }, 
 {
  ".I": "62518", 
  ".M": "Brain Death; Death; Decision Making/*; Ethics, Medical; Euthanasia, Passive; Human; Life Support Care; Mental Disorders/*; Patient Advocacy; Therapeutics/*.\r", 
  ".A": [
   "Loewy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(23):1465-9\r", 
  ".T": "Treatment decisions in the mentally impaired. Limiting but not abandoning treatment.\r", 
  ".U": "88065732\r"
 }, 
 {
  ".I": "62520", 
  ".M": "Administration, Sublingual; Adult; Case Report; Female; Human; Nifedipine/*AD; Raynaud's Disease/*DT.\r", 
  ".A": [
   "Miller", 
   "Love"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(23):1476\r", 
  ".T": "Prevention of predictable Raynaud's phenomenon by sublingual nifedipine [letter]\r", 
  ".U": "88065735\r"
 }, 
 {
  ".I": "62521", 
  ".M": "Animal; Drug Synergism; Light/*AE; Lithium/*TO; Photoreceptors/DE/RE; Rats; Retina/*DE/RE.\r", 
  ".A": [
   "Reme", 
   "Federspiel", 
   "Pfeilschifter", 
   "Wirz-Justice"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(23):1478\r", 
  ".T": "Potentiation by light of lithium-induced retinal injury in rats [letter]\r", 
  ".U": "88065738\r"
 }, 
 {
  ".I": "62522", 
  ".M": "Child Day Care Centers; Child, Preschool; Cytomegalic Inclusion Disease/CN/*TM; Female; Human; Pregnancy; Pregnancy Complications, Infectious/*.\r", 
  ".A": [
   "Logan", 
   "Ades"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(24):1539-40\r", 
  ".T": "Young children as a probable source of maternal and congenital cytomegalovirus infection [letter]\r", 
  ".U": "88065742\r"
 }, 
 {
  ".I": "62523", 
  ".M": "Angina Pectoris/CO; Coronary Disease/DI/MO/*RI; Electrocardiography; Exercise Test/*; Female; Follow-Up Studies; Human; Lung/*RI; Male; Middle Age; Myocardial Infarction/CO; Prognosis; Support, Non-U.S. Gov't; Thallium Radioisotopes/DU.\r", 
  ".A": [
   "Gill", 
   "Ruddy", 
   "Newell", 
   "Finkelstein", 
   "Strauss", 
   "Boucher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(24):1486-9\r", 
  ".T": "Prognostic importance of thallium uptake by the lungs during exercise in coronary artery disease.\r", 
  ".U": "88065743\r", 
  ".W": "We studied the value of thallium imaging as compared with clinical and exercise-test variables in predicting cardiac events occurring over five years in 525 consecutive patients referred for thallium-exercise testing in 1979. Follow-up was obtained on 467 patients (89 percent). There were 105 cardiac events--25 cardiac deaths, 33 myocardial infarctions, and 47 coronary bypass procedures. A Cox survival analysis identified increased thallium uptake by the lungs, a marker of left ventricular dysfunction during exercise, as the best predictor of a cardiac event (relative risk ratio = 3.5; 95 percent confidence interval, 2.2 to 5.4). The next most powerful predictors were a history of typical angina, a previous myocardial infarction, and ST-segment depression during exercise (relative risk ratios = 2.1, 1.8, and 1.7, respectively). No combination of variables made up for the loss in prognostic power when the variable of increased thallium uptake by the lungs was removed from the model. Cardiac events occurred over five years in 10 (5 percent) of 192 patients with a normal thallium scan, 41 (25 percent) of 163 patients with an abnormal thallium scan but normal thallium activity in the lungs, and 54 (67 percent) of 81 patients with increased thallium uptake by the lungs (P less than 0.0001). We conclude that increased uptake of thallium by the lungs during exercise predicts a high risk of subsequent cardiac events.\r"
 }, 
 {
  ".I": "62524", 
  ".M": "Breast Neoplasms/*DT/MO; Comparative Study; Cyclophosphamide/AD/TU; Doxorubicin/AD; Drug Administration Schedule; Female; Fluorouracil/TU; Human; Male; Methotrexate/TU; Middle Age; Prednisone/TU; Quality of Life/*; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Coates", 
   "Gebski", 
   "Bishop", 
   "Jeal", 
   "Woods", 
   "Snyder", 
   "Tattersall", 
   "Byrne", 
   "Harvey", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(24):1490-5\r", 
  ".T": "Improving the quality of life during chemotherapy for advanced breast cancer. A comparison of intermittent and continuous treatment strategies.\r", 
  ".U": "88065744\r", 
  ".W": "Since chemotherapy for metastatic breast cancer is not curative, consideration of the quality of life is important in selecting a treatment regimen. We conducted a randomized trial comparing continuous chemotherapy, administered until disease progression was evident, with intermittent therapy, whereby treatment was stopped after three cycles and then repeated for three more cycles only when there was evidence of disease progression. Each approach was tested with doxorubicin combined with cyclophosphamide or with cyclophosphamide combined with methotrexate, fluorouracil, and prednisone. Intermittent therapy resulted in a significantly worse response (P = 0.02 by Mann-Whitney test), a significantly shorter time to disease progression (relative risk based on proportional-hazards model, 1.8; 95 percent confidence interval, 1.4 to 2.4), and a trend toward shorter survival (relative risk, 1.3; confidence interval, 0.99 to 1.6). The quality of life was expressed as linear-analogue self-assessment scores for physical well-being, mood, pain, and appetite and as a quality-of-life index. It improved significantly during the first three cycles, when all patients received treatment. Thereafter, intermittent therapy was associated with worse scores for physical well-being (by 23 percent of scale; 95 percent confidence interval, 11 to 35 percent), mood (25 percent; 13 to 37 percent), and appetite (12 percent; 0 to 24 percent) and for the quality-of-life index as indicated by the patient (14 percent; 5 to 23 percent) and the physician (16 percent; 7 to 26 percent). Changes in the quality of life were independent prognostic factors in proportional-hazards models of subsequent survival. We conclude that, as tested, continuous chemotherapy is better than intermittent chemotherapy for advanced breast cancer.\r"
 }, 
 {
  ".I": "62525", 
  ".M": "Electrocardiography/*; Heart Rate; Human; Infant; Sudden Infant Death/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tachycardia/PP.\r", 
  ".A": [
   "Sadeh", 
   "Shannon", 
   "Abboud", 
   "Saul", 
   "Akselrod", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(24):1501-5\r", 
  ".T": "Altered cardiac repolarization in some victims of sudden infant death syndrome.\r", 
  ".U": "88065746\r", 
  ".W": "Abnormal prolongation of cardiac repolarization, as reflected by a long QT interval with respect to the RR interval on the electrocardiogram, is known to be associated with ventricular tachyarrhythmias. To test the hypothesis that prolonged cardiac repolarization may characterize some babies who die of sudden infant death syndrome (SIDS), we studied the dependence of the QT interval on the preceding RR interval in 10 babies with SIDS and 29 healthy control babies. We analyzed approximately 5000 pairs of QT and RR intervals in each subject over a wide range of RR intervals. We found that the QT intervals demonstrated less dependence on the preceding RR intervals in 5 of 10 babies who subsequently died of SIDS than in normal controls. No ventricular arrhythmias were observed, however, during the six-hour recording period. Our data suggest that in some babies with SIDS the ability to shorten the QT interval as the heart rate increases is impaired. These observations are consistent with the hypothesis that relatively prolonged cardiac repolarization may predispose such babies to ventricular arrhythmias.\r"
 }, 
 {
  ".I": "62526", 
  ".M": "Coronary Disease/*RI; Exercise Test; Human; Lung/*RI; Thallium Radioisotopes/DU.\r", 
  ".A": [
   "O'Rourke"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8803; 317(24):1532-4\r", 
  ".T": "Lung uptake of thallium as a prognostic indicator [editorial]\r", 
  ".U": "88065750\r"
 }, 
 {
  ".I": "62527", 
  ".M": "Breast Neoplasms/*DT; Human; Quality of Life/*.\r", 
  ".A": [
   "Tannock"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8803; 317(24):1534-5\r", 
  ".T": "Treating the patient, not just the cancer [editorial]\r", 
  ".U": "88065751\r"
 }, 
 {
  ".I": "62528", 
  ".M": "Female; Human; Premenstrual Syndrome/*PP; Thyroid Gland/*PP.\r", 
  ".A": [
   "Schmidt", 
   "Khan", 
   "Rubinow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(24):1537-8\r", 
  ".T": "Thyroid function in premenstrual syndrome [letter]\r", 
  ".U": "88065753\r"
 }, 
 {
  ".I": "62529", 
  ".M": "Bone and Bones/*AN; Densitometry; Female; Human; Minerals/*AN; Osteoporosis/*DI.\r", 
  ".A": [
   "Nordin", 
   "Need", 
   "Morris", 
   "Chatterton", 
   "Horowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(24):1538-9\r", 
  ".T": "More on bone mineral screening for osteoporosis [letter]\r", 
  ".U": "88065754\r"
 }, 
 {
  ".I": "62530", 
  ".M": "Ascitic Fluid/AN; Complement 5/*AI; Human; Periodic Disease/ME; Synovial Fluid/AN.\r", 
  ".A": [
   "Matzner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(24):1542\r", 
  ".T": "Complement in the pathophysiology of human disease [letter]\r", 
  ".U": "88065758\r"
 }, 
 {
  ".I": "62531", 
  ".M": "Adult; Carbamazepine/*TU; Case Report; Human; Male; Tinnitus/*DT.\r", 
  ".A": [
   "Mardini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(24):1542\r", 
  ".T": "Ear-clicking \"tinnitus\" responding to carbamazepine [letter]\r", 
  ".U": "88065759\r"
 }, 
 {
  ".I": "62532", 
  ".M": "Amphetamines/*; California; Human; Students; Substance Abuse/*EP; 3,4-Methylenedioxyamphetamine/*/AA.\r", 
  ".A": [
   "Peroutka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(24):1542-3\r", 
  ".T": "Incidence of recreational use of 3,4-methylenedimethoxymethamphetamine (MDMA, \"ecstasy\") on an undergraduate campus [letter]\r", 
  ".U": "88065760\r"
 }, 
 {
  ".I": "62534", 
  ".M": "Central Nervous System Diseases/*MI; Human; Prions/*.\r", 
  ".A": [
   "Fields"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8803; 317(25):1597-8\r", 
  ".T": "Powerful prions? [editorial]\r", 
  ".U": "88065768\r"
 }, 
 {
  ".I": "62536", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Muscles/UL; Neuromuscular Diseases/*CO/PA.\r", 
  ".A": [
   "Dalakas", 
   "Pezeshkpour", 
   "Flaherty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(25):1602-3\r", 
  ".T": "Progressive nemaline (rod) myopathy associated with HIV infection [letter]\r", 
  ".U": "88065771\r"
 }, 
 {
  ".I": "62537", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cocarcinogenesis; Human; Nitrites/*AE; Sarcoma, Kaposi's/CI/*ET; Substance Abuse/CO.\r", 
  ".A": [
   "Mirvish", 
   "Haverkos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(25):1603\r", 
  ".T": "Butyl nitrite in the induction of Kaposi's sarcoma in AIDS [letter]\r", 
  ".U": "88065772\r"
 }, 
 {
  ".I": "62538", 
  ".M": "Adult; Human; Israel; Outpatients; Pulmonary Embolism/*EP; Seasons; Thrombophlebitis/EP.\r", 
  ".A": [
   "Tuvia", 
   "Pras"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(25):1603-4\r", 
  ".T": "Incidence of ambulatory pulmonary embolism [letter]\r", 
  ".U": "88065773\r"
 }, 
 {
  ".I": "62542", 
  ".M": "Catchment Area (Health); Child; Child Behavior Disorders/CO; Combat Disorders/EP; Disasters; Female; Human; Male; Stress Disorders, Post-Traumatic/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States; Violence.\r", 
  ".A": [
   "Helzer", 
   "Robins", 
   "McEvoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(26):1630-4\r", 
  ".T": "Post-traumatic stress disorder in the general population. Findings of the epidemiologic catchment area survey.\r", 
  ".U": "88065780\r", 
  ".W": "There have been numerous studies of post-traumatic stress disorder in trauma victims, war veterans, and residents of communities exposed to disaster. Epidemiologic studies of this syndrome in the general population are rare but add an important perspective to our understanding of it. We report findings on the epidemiology of post-traumatic stress disorder in 2493 participants examined as part of a nationwide general-population survey of psychiatric disorders. The prevalence of a history of post-traumatic stress disorder was 1 percent in the total population, about 3.5 percent in civilians exposed to physical attack and in Vietnam veterans who were not wounded, and 20 percent in veterans wounded in Vietnam. Post-traumatic stress disorder was associated with a variety of other adult psychiatric disorders. Behavioral problems before the age of 15 predicted adult exposure to physical attack and (among Vietnam veterans) to combat, as well as the development of post-traumatic stress disorder among those so exposed. Although some symptoms of post-traumatic stress disorder, such as hyperalertness and sleep disturbances, occurred commonly in the general population, the full syndrome as defined by the Diagnostic and Statistical Manual of Mental Disorders, third edition, was common only among veterans wounded in Vietnam.\r"
 }, 
 {
  ".I": "62543", 
  ".M": "Case Report; Disseminated Intravascular Coagulation/CO/IM; Human; IgG/AN/*IM; Male; Middle Age; Partial Thromboplastin Time; Protein C/*AI/DF/IM; Thrombophlebitis/BL/*ET/IM.\r", 
  ".A": [
   "Mitchell", 
   "Rowell", 
   "Hau", 
   "Young", 
   "Salem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(26):1638-42\r", 
  ".T": "A fatal thrombotic disorder associated with an acquired inhibitor of protein C.\r", 
  ".U": "88065782\r"
 }, 
 {
  ".I": "62544", 
  ".M": "Community Mental Health Services/*; Deinstitutionalization; Homeless Persons/*; Human; Mental Disorders/*TH; United States.\r", 
  ".A": [
   "Visotsky"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8803; 317(26):1662-3\r", 
  ".T": "The great American roundup [editorial]\r", 
  ".U": "88065786\r"
 }, 
 {
  ".I": "62546", 
  ".M": "Human; Myocardial Infarction/*MO; Risk Factors; Smoking.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(26):1665-6\r", 
  ".T": "Improved survival after acute myocardial infarction [letter]\r", 
  ".U": "88065788\r"
 }, 
 {
  ".I": "62547", 
  ".M": "Adult; Aorta/*AB; Case Report; Dilatation, Pathologic; Human; Male; Noonan Syndrome/*CO.\r", 
  ".A": [
   "Lin", 
   "Garver", 
   "Allanson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(26):1668-9\r", 
  ".T": "Aortic-root dilatation in Noonan's syndrome [letter]\r", 
  ".U": "88065792\r"
 }, 
 {
  ".I": "62548", 
  ".M": "Animal; Antibiotics, Aminoglycoside/*TO; Binding Sites/DE; Calcium/*ME; In Vitro; Ion Channels/*DE; Mollusk Venoms/ME; Neurons/*DE; Rats.\r", 
  ".A": [
   "Wagner", 
   "Snowman", 
   "Olivera", 
   "Snyder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(26):1669\r", 
  ".T": "Aminoglycoside effects on voltage-sensitive calcium channels and neurotoxicity [letter]\r", 
  ".U": "88065793\r"
 }, 
 {
  ".I": "62549", 
  ".M": "Disease/*; Human; Nomenclature; Prisoners/*.\r", 
  ".A": [
   "Tauxe", 
   "Patterson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8803; 317(26):1669-70\r", 
  ".T": "A word about prisons: \"desmoteric\" [letter]\r", 
  ".U": "88065794\r"
 }, 
 {
  ".I": "62550", 
  ".M": "Hospitals/*ST; Medical Records; Models, Theoretical; Mortality/*; Quality of Health Care/*; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Dubois", 
   "Rogers", 
   "Moxley", 
   "Draper", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8803; 317(26):1674-80\r", 
  ".T": "Hospital inpatient mortality. Is it a predictor of quality?\r", 
  ".U": "88065795\r", 
  ".W": "Various potential measures of quality of care are being used to differentiate hospitals. Last year, on the basis of diagnostic and demographic data, the Health Care Financing Administration identified hospitals in which the actual death rate differed from the predicted rate. We have developed a similar model. To understand why there are high-outlier hospitals (in which the actual death rate is above the predicted one) and low-outlier hospitals (in which the actual death rate is below the predicted one), we reviewed 378 medical records from 12 outlier hospitals treating patients with one of three conditions: cerebrovascular accident, myocardial infarction, and pneumonia. After adjustment for the severity of illness, the death rate in the high outliers exceeded that predicted from the severity of illness alone by 3 to 10 percent, and in the low outliers, the actual death rate fell short of the severity-adjusted predictions by 10 to 15 percent (P less than 0.01). Reviews of the process of care using 125 criteria revealed no differences between the high and low outliers. However, detailed reviews by physicians of the records of patients who died during hospitalization revealed a higher rate of preventable deaths in the high outliers than in the low outliers. For the three conditions studied, we project that 5.7 percent of a standard cohort of patients admitted to the high-outlier hospitals would have preventable deaths, as compared with 3.2 percent of patients admitted to the low-outlier hospitals (P less than 0.05). A meaningful comparison of hospital death rates requires adjustment for severity of illness. Our findings indicate that high-outlier hospitals care for sicker patients. However, these same hospitals or their medical staffs may also provide poorer care. Our results need confirmation before death-rate models can be used to screen hospitals.\r"
 }, 
 {
  ".I": "62551", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Coitus/*; Germany, West; Human; Jurisprudence/*; Male; Middle Age; United States/EH.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):304\r", 
  ".T": "Bavarian AIDS case to go to highest West German court [news]\r", 
  ".U": "88065833\r"
 }, 
 {
  ".I": "62552", 
  ".M": "Government Agencies; Great Britain; Human; Radiation Dosage/*; Radiation Protection/*.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):304\r", 
  ".T": "Call for government to re-think on radiation dose limits in Britain [news]\r", 
  ".U": "88065834\r"
 }, 
 {
  ".I": "62553", 
  ".M": "Hepatitis/EP/PC/*TM; Human; Uzbek S.S.R..\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):305\r", 
  ".T": "Spread of 'socialist jaundice' worsens in Uzbekistan [news]\r", 
  ".U": "88065835\r"
 }, 
 {
  ".I": "62554", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Human; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):307\r", 
  ".T": "AIDS report update [news]\r", 
  ".U": "88065836\r"
 }, 
 {
  ".I": "62555", 
  ".M": "Actins/PH; Blood Platelets/*PH/UL; Calcium-Binding Proteins/*PH; Cytoskeleton/*UL; Human; Microfilament Proteins/*PH; Microfilaments/*UL.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):310-1\r", 
  ".T": "Microfilament dynamics: few answers but many questions [news]\r", 
  ".U": "88065837\r"
 }, 
 {
  ".I": "62556", 
  ".M": "Acclimatization/*; Animal; Aviation/*; Circadian Rhythm/*; Comparative Study; Hamsters/*PH; Human; Time/*.\r", 
  ".A": [
   "Winfree"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):311-2\r", 
  ".T": "Circadian rhythms: hamsters without jet-lag [news]\r", 
  ".U": "88065838\r"
 }, 
 {
  ".I": "62557", 
  ".M": "Animal; Comparative Study; Evolution/*; Muramidase/*GE; Species Specificity; Stomach/*EN.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6146):315-6\r", 
  ".T": "Evolutionary biology: gut reactions of lysozyme [news]\r", 
  ".U": "88065840\r"
 }, 
 {
  ".I": "62558", 
  ".M": "Child; Government Agencies; Great Britain; Human; Leukemia, Radiation-Induced/*ET; Nuclear Reactors/*; Radiation Protection; Risk.\r", 
  ".A": [
   "Crouch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8803; 330(6146):319\r", 
  ".T": "Nuclear installations and childhood leukaemia [letter]\r", 
  ".U": "88065842\r"
 }, 
 {
  ".I": "62559", 
  ".M": "Cystic Fibrosis/EP/*GE; Female; Fertility; Human; Male; Sex Ratio.\r", 
  ".A": [
   "Pritchard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8803; 330(6146):319\r", 
  ".T": "Why cystic fibrosis is on the increase [letter]\r", 
  ".U": "88065843\r"
 }, 
 {
  ".I": "62560", 
  ".M": "Animal; Cell Nucleolus/*PH; DNA, Ribosomal/*GE; Mutation/*; RNA, Ribosomal/*GE; Xenopus/GE.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8803; 330(6146):320\r", 
  ".T": "Anucleolate mutant due for re-examination [letter]\r", 
  ".U": "88065845\r"
 }, 
 {
  ".I": "62566", 
  ".M": "Acclimatization/*; Animal; Aviation/*; Circadian Rhythm/*; Comparative Study; Darkness; Hamsters; Human; Light; Male; Mesocricetus; Reference Values; Support, Non-U.S. Gov't; Time/*.\r", 
  ".A": [
   "Mrosovsky", 
   "Salmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):372-3\r", 
  ".T": "A behavioural method for accelerating re-entrainment of rhythms to new light-dark cycles.\r", 
  ".U": "88065852\r", 
  ".W": "The idea of ameliorating jetlag with drugs has received considerable attention. Melatonin has been found to reduce feelings of jetlag in people after transatlantic flights. In hamsters, injections of triazolam, a benzodiazepine, increase the rate of adjustment of activity rhythms to an 8 h advance of the light-dark (LD) cycle. But melatonin can make people drowsy and triazolam often induces hamsters to run in their wheels. Therefore, it is not clear whether these chemicals exert their chronotypic effects by acting directly on circadian pacemakers or because they first alter behavioural states. Non-photic behavioural events (for instance, social interactions) are capable of entraining rhythms and causing phase shifts. Thus, it is possible that behavioural events alone could alter the rate of adjustment to new LD cycles. To investigate this possibility, we studied the rate of re-entrainment of hamsters in a testing paradigm similar to that used with triazolam. We found that the rate of adjustment could be more than doubled simply by making the animals active on a single occasion in the middle of their normal rest period, immediately after the shift in the LD cycle.\r"
 }, 
 {
  ".I": "62567", 
  ".M": "Animal; Estrus/*PH; Female; Ion Channels/*ME; Membrane Potentials; Myometrium/*PH; Oocytes/PH; Ovariectomy; Potassium/*ME; Pregnancy; Pregnancy, Animal/*PH; Rats; RNA, Messenger/GE/*ME; Xenopus.\r", 
  ".A": [
   "Boyle", 
   "MacLusky", 
   "Naftolin", 
   "Kaczmarek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):373-5\r", 
  ".T": "Hormonal regulation of K+-channel messenger RNA in rat myometrium during oestrus cycle and in pregnancy.\r", 
  ".U": "88065853\r", 
  ".W": "The dramatic enhancement of smooth-muscle excitability in the uterus which occurs at oestrus and at term in pregnant rats is closely related to increased blood oestrogen concentrations. How oestrogen alters the electrical properties of myometrial cells is unclear, although electrical coupling between cells has been shown to increase. Many examples are known of changes in cellular excitability involving modification of existing ion channels by second-messenger pathways. Steroid hormones, in contrast, are generally thought to influence cellular processes mainly through effects on gene expression, inducing the synthesis of new proteins. Previous work, using an oocyte translation system, has shown that a very slowly activating, voltage-dependent K+ current can be expressed from the poly(A)+ RNA of oestrogen-treated rat uteri. We report here that the messenger RNA species producing this channel is rapidly and reversibly induced in the presence of oestrogen, as shown by the appearance and disappearance of this mRNA during the oestrous cycle, its emergence at the end of pregnancy, and its presence or absence following hormonal treatments. These results suggest that oestrogen controls the expression of a voltage-dependent ion channel in uterine smooth muscle cells.\r"
 }, 
 {
  ".I": "62568", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; DNA/AN; Ectoderm/*SE; Female; Interferons/*GE; Molecular Sequence Data; Pregnancy; Pregnancy Proteins/*GE/SE; Sheep; Support, U.S. Gov't, P.H.S.; Trophoblast.\r", 
  ".A": [
   "Imakawa", 
   "Anthony", 
   "Kazemi", 
   "Marotti", 
   "Polites", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):377-9\r", 
  ".T": "Interferon-like sequence of ovine trophoblast protein secreted by embryonic trophectoderm.\r", 
  ".U": "88065855\r", 
  ".W": "In most species the length of a pregnancy exceeds that of the luteal phase of the ovarian cycle. The conceptus within the uterus, therefore, is believed to produce a substance or substances which directly or indirectly prolong the lifespan of the corpus luteum and prevent a return to ovarian cyclicity. This phenomenon is known as maternal recognition of pregnancy. The active substance implicated in signalling maternal recognition of pregnancy in the sheep is an embryonic secretory protein, known as ovine trophoblast protein-1 (oTP-1) (refs 2-4), which is targeted in a paracrine manner to the uterine epithelium of the mother. We report here the primary amino-acid sequence of oTP-1 as inferred from a cloned complementary DNA and demonstrate that the protein is most probably an interferon-alpha.\r"
 }, 
 {
  ".I": "62569", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular/*; DNA/*ME; Female; Heart Ventricle/ME; Intestinal Mucosa/ME; Jejunum/ME; Molecular Sequence Data; Monosaccharide Transport Proteins/*GE; Oocytes/ME; Poly A/GE; Rabbits; RNA/GE; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Xenopus laevis.\r", 
  ".A": [
   "Hediger", 
   "Coady", 
   "Ikeda", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):379-81\r", 
  ".T": "Expression cloning and cDNA sequencing of the Na+/glucose co-transporter.\r", 
  ".U": "88065856\r", 
  ".W": "Organic substrates (sugars, amino acids, carboxylic acids and neutrotransmitters) are actively transported into eukaryotic cells by Na+ co-transport. Some of the transport proteins have been identified--for example, intestinal brush border Na+/glucose and Na+/proline transporters and the brain Na+/CI-/GABA transporter--and progress has been made in locating their active sites and probing their conformational states. The archetypical Na+-driven transporter is the intestinal brush border Na+/glucose co-transporter (see ref. 8), and a defect in the co-transporter is the origin of the congenital glucose-galactose malabsorption syndrome. Here we describe cloning of this co-transporter by a method new to membrane proteins. We have sequenced the cloned DNA and have found no homology between the Na+/glucose co-transporter and either the mammalian facilitated glucose carrier or the bacterial sugar transport proteins. This suggests that the mammalian Na+-driven transporter has no evolutionary relationship to the other sugar transporters.\r"
 }, 
 {
  ".I": "62570", 
  ".M": "Base Sequence; Comparative Study; Ethnic Groups; Gene Amplification/*; Genes, Structural/*; Globin/*GE; Human; Mutation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thalassemia/*GE.\r", 
  ".A": [
   "Wong", 
   "Dowling", 
   "Saiki", 
   "Higuchi", 
   "Erlich", 
   "Kazazian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):384-6\r", 
  ".T": "Characterization of beta-thalassaemia mutations using direct genomic sequencing of amplified single copy DNA.\r", 
  ".U": "88065858\r", 
  ".W": "Direct sequencing of specific regions of genomic DNA became feasible with the invention of the polymerase chain reaction (PCR) which permits amplification of specific regions of DNA. Recently, human mitochondrial DNA was amplified and directly sequenced. Using a thermostable DNA polymerase of T. aquaticus (Saiki, R.K. et al., manuscript in preparation) in the PCR, we have applied a combination of PCR and direct sequence analysis of the amplified product to a human single-copy gene. We studied the genomic DNA of five patients with beta-thalassaemia whose mutant alleles were uncharacterized, and found two previously undescribed mutations, along with three known alleles. One new allele is a frameshift at codons 106-107 and the other is an A-C transversion at the cap site (+1) of the beta-globin gene. This latter is the first natural mutation observed at the cap site and it occurs in a gene which is poorly expressed.\r"
 }, 
 {
  ".I": "62571", 
  ".M": "Animal; Cattle; Cloning, Molecular/*; Comparative Study; Genes, Viral/*; Human; HIV/*GE; Lung/MI/UL; Microscopy, Electron; Phylogeny; Retroviridae/*GE/IP/UL; Species Specificity.\r", 
  ".A": [
   "Gonda", 
   "Braun", 
   "Carter", 
   "Kost", 
   "Bess", 
   "Arthur", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):388-91\r", 
  ".T": "Characterization and molecular cloning of a bovine lentivirus related to human immunodeficiency virus.\r", 
  ".U": "88065860\r", 
  ".W": "An infectious virus which causes persistent lymphocytosis, lymphadenopathy, lesions in the central nervous system (CNS), progressive weakness and emaciation was previously isolated from the leukocytes of cattle. Our present studies show that this virus encodes a reverse transcriptase (RT) with Mg2+ cation preference, replicates and induces syncytia in a variety of embryonic bovine tissues in vitro, and has a morphology most similar to the human immunodeficiency virus (HIV). Moreover, serologic analyses have demonstrated a conservation of epitopes between the major core protein of this bovine retrovirus and HIV. Shared antigenic determinants were also observed with other pathogenic retroviruses of the lentivirus subfamily. To resolve the phylogenetic relationship of this virus, proviral molecular clones were derived and used to determine the nucleotide sequence of the highly conserved RT domain. The sequence data and serologic analyses together show that this bovine retrovirus is a novel lentivirus related to HIV and other lentiviruses. We propose that this virus be tentatively named bovine immunodeficiency-like virus (BIV) to reflect its genetic relationship and biological similarity to HIV.\r"
 }, 
 {
  ".I": "62572", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; Drosophila/EM/*GE; DNA/AN/ME; DNA-Binding Proteins/*GE/ME; Embryo, Non-Mammalian/PH; Genes, Structural/*; Molecular Sequence Data; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boulay", 
   "Dennefeld", 
   "Alberga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6146):395-8\r", 
  ".T": "The Drosophila developmental gene snail encodes a protein with nucleic acid binding fingers.\r", 
  ".U": "88065862\r", 
  ".W": "Pattern formation in the Drosophila embryo requires the concerted expression of maternal and zygotic genes. At least nineteen genes, twelve of which are maternally expressed, are involved in the establishment of dorsal-ventral polarity. Mutations in any one of these genes result in distinct alterations of cell fates and in the formation of an abnormal dorsal-ventral pattern. Mutants of the 'dorsal group', eleven of the maternal genes, have a common recessive phenotype similar to that described for dorsal, in that cells located at ventral and lateral positions assume dorsal fates and ventral structures fail to develop. Thus the dorsal group gene products may be involved in the establishment of a gradient of positional information along the dorsal-ventral axis. We have cloned snail (sna), a zygotic gene, whose expression is essential for the correct specification of dorsal-ventral pattern. In this report, we present evidence that the complementary DNA-deduced protein product of sna contains five copies of a nucleic acid-binding finger motif previously identified in two transcription factors, and in the protein product of several putative regulatory genes.\r"
 }, 
 {
  ".I": "62575", 
  ".M": "Adult; Embryo/*; Female; Great Britain; Human; Legislation, Medical/*; Licensure/*; Pregnancy; Research; Surrogate Mothers; Tissue Preservation.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6147):409\r", 
  ".T": "British government hedges bets on embryo research [news]\r", 
  ".U": "88065866\r"
 }, 
 {
  ".I": "62576", 
  ".M": "Embryo/*; Fertilization in Vitro/*; Great Britain; Human; Legislation, Medical/*; Licensure; Research.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6147):409\r", 
  ".T": "Voluntary authority sighs with relief [news] [published erratum appears in Life Sci 1988;42(5):603]\r", 
  ".U": "88065867\r"
 }, 
 {
  ".I": "62577", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Human; HIV/*IM; USSR; Viral Vaccines/*.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6147):414\r", 
  ".T": "Soviets ponder AIDS vaccine [news]\r", 
  ".U": "88065868\r"
 }, 
 {
  ".I": "62578", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Blood Transfusion; Human; Statistics; Time Factors.\r", 
  ".A": [
   "Rees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8803; 330(6147):427-8\r", 
  ".T": "Incubation period for AIDS [letter]\r", 
  ".U": "88065871\r"
 }, 
 {
  ".I": "62579", 
  ".M": "Glass/*; Isotopes; Nuclear Magnetic Resonance; Silica/*; Silicic Acid/*; Silicon; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thermodynamics.\r", 
  ".A": [
   "Stebbins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6147):465-7\r", 
  ".T": "Identification of multiple structural species in silicate glasses by 29Si NMR.\r", 
  ".U": "88065873\r", 
  ".W": "Knowledge of the structure of silicate glasses is one key to understanding their chemical and physical properties, as well as those of the high-temperature liquids from which they form. Because first-neighbour ordering into SiO4 tetrahedra is well known, much of the recent discussion about glass structure has concerned intermediate-range order. One of the most fundamental questions that can be posed is the distribution of silicate tetrahedra with n bridging oxygens (shared between two tetrahedra), labelled as 'Qn' (0 less than or equal to n less than or equal to 4). This distribution is probably important in determining the properties of melts and glasses, but considerable controversy exists concerning the identification and quantification of such species. Here I present new evidence from 29Si NMR (nuclear magnetic resonance) spectroscopy that clearly resolves one significant part of this dispute: at least in sodium silicate glasses, a variety of species is present that is greater than that required by composition alone.\r"
 }, 
 {
  ".I": "62580", 
  ".M": "Animal; Antimetabolites/PD; Biological Transport/DE; Cells, Cultured; Cytoskeleton/ME; Dendrites/*ME; Hippocampus/*ME/UL; Kinetics; Neurons/*ME/UL; Rats; Ribosomes/ME; RNA/*ME; RNA, Messenger/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Davis", 
   "Banker", 
   "Steward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6147):477-9\r", 
  ".T": "Selective dendritic transport of RNA in hippocampal neurons in culture.\r", 
  ".U": "88065874\r", 
  ".W": "Typical neurons of the central nervous system (CNS) elaborate tens of thousands of membrane specializations at sites of synaptic contacts on their dendrites. To construct, maintain, and modify these specializations, neurons must produce and deliver the appropriate molecular constituents to particular synaptic sites. Previous studies have revealed that polyribosomes are selectively positioned beneath postsynaptic sites, suggesting that in neurons, as in other cell types, protein synthetic machinery is located at or near the sites where particular proteins are needed. The mechanisms that deliver ribosomes and messenger RNA to their specific destinations in cells are therefore of considerable interest. Here we describe a system for RNA transport in dendrites that could provide a mechanism for the delivery of ribosomes and mRNA to synaptic sites in dendrites. Hippocampal neurons grown in culture incorporate 3H-uridine in the nucleus, then selectively transport the newly synthesized RNA into dendrites at a rate of about 0.5 mm day-1. The transport is inhibited by metabolic poisons, suggesting that it is an active, energy-dependent process. The RNA may be transported in association with the cytoskeleton.\r"
 }, 
 {
  ".I": "62581", 
  ".M": "Bladder Neoplasms/PA; Cell Aggregation; Cell Division; Cell Membrane/PA; Cell Nucleus/PA; Cell Survival; Chromatin/PA; Clone Cells/PA; Cytoplasm/PA; Human; Microscopy/*; Neoplasms/*PA; Support, Non-U.S. Gov't; Transducers; Tumor Cells, Cultured; Ultrasonics/*.\r", 
  ".A": [
   "Sherar", 
   "Noss", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6147):493-5\r", 
  ".T": "Ultrasound backscatter microscopy images the internal structure of living tumour spheroids.\r", 
  ".U": "88065880\r", 
  ".W": "Ultrasound microscopes have the potential for imaging structure at depth in thick specimens, yet this is not possible in biological specimens using conventional ultrasound transmission or reflection methods. But, subsurfacing imaging is possible with ultrasound if a backscatter (pulse-echo) technique, similar to that used in medical imaging, is used. The central problem of extending backscatter imaging to ultrasound microscopy has been the development of high frequency (greater than 100 MHz) transducers with sufficient bandwidth and sensitivity to detect the low levels of backscatter from biological materials. We recently reported the development of such a transducer which we have now incorporated into a new ultrasound backscatter microscope capable of providing tomographic images at depths of up to 4 mm in biological specimens. Here we present the first ultrasound backscatter micrographs of living biological specimens. The benefits of this technique are demonstrated by its application to imaging the internal structures of living tumour spheroids showing striking contrast between the necrotic core and the viable rim of the spheroid.\r"
 }, 
 {
  ".I": "62582", 
  ".M": "Adenosine Triphosphate/BI; Animal; Anions; Cell Membrane Permeability; Chlorides/ME; Electric Conductivity; Hydrogen-Ion Concentration; Intracellular Membranes/*PH; Ion Channels/*PH; Membrane Potentials; Mice; Microelectrodes; Microscopy, Electron; Mitochondria/*UL; Potassium/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sorgato", 
   "Keller", 
   "Stuhmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6147):498-500\r", 
  ".T": "Patch-clamping of the inner mitochondrial membrane reveals a voltage-dependent ion channel.\r", 
  ".U": "88065882\r", 
  ".W": "The prime function of mitochondria is to provide the cell with adenosine triphosphate (ATP). ATP synthesis is driven by the protonmotive force (delta p), which is generated and maintained across the inner mitochondrial membrane (IMM) by the activity of the respiratory chain. It is widely believed that the IMM is unlikely to contain ion channels like those present in the plasma membrane, because the high rates of ion transport characteristic of open channels would be expected to dissipate the delta p. Although the small size of the organelle has prevented the use of classical electrophysiological methods, the recent introduction of the patch-clamp technique, which allows currents to be recorded from very small cells, has enabled us to test this hypothesis. By patch-clamping the IMM, we have identified a slightly anion-selective channel, which is voltage-dependent and has a mean conductance of 107 pS in the presence of symmetrical 150 mM KCl.\r"
 }, 
 {
  ".I": "62583", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Government Agencies; Human; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):507\r", 
  ".T": "AIDS report produced early [news] [published erratum appears in Nature 1988 Jan 14;331(6152):107]\r", 
  ".U": "88065884\r"
 }, 
 {
  ".I": "62584", 
  ".M": "Academies and Institutes; Acquired Immunodeficiency Syndrome/IM/*PC; France; Human; National Institutes of Health (U.S.); United States; Viral Vaccines/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):507\r", 
  ".T": "NCI and Pasteur reveal details of AIDS foundations [news]\r", 
  ".U": "88065885\r"
 }, 
 {
  ".I": "62585", 
  ".M": "Acquired Immunodeficiency Syndrome/IM/*PC; Human; United States; United States Food and Drug Administration; Viral Vaccines/*.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):509\r", 
  ".T": "Another AIDS vaccine [news]\r", 
  ".U": "88065886\r"
 }, 
 {
  ".I": "62586", 
  ".M": "Australia; Female; Fertilization in Vitro/*; Human; Ovum Implantation/*; Parents.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):512\r", 
  ".T": "Orphaned embryos to be implanted [news]\r", 
  ".U": "88065887\r"
 }, 
 {
  ".I": "62587", 
  ".M": "Animal; Evolution/*; Fossils; Paleontology/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):516\r", 
  ".T": "Darwinism stays unpunctured [news]\r", 
  ".U": "88065889\r"
 }, 
 {
  ".I": "62588", 
  ".M": "Animal; Cloning, Molecular/*; DNA/ME; Liver/ME; Rabbits; Receptors, Somatotropin/*GE.\r", 
  ".A": [
   "Wallis"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):521-2\r", 
  ".T": "Growth-hormone receptor cloned [news]\r", 
  ".U": "88065891\r"
 }, 
 {
  ".I": "62589", 
  ".M": "Human; Learning/*; Models, Neurological/*; Models, Psychological/*; Neurons/*PH.\r", 
  ".A": [
   "North"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6148):522-3\r", 
  ".T": "Neural networks. Implementation and analysis [news]\r", 
  ".U": "88065892\r"
 }, 
 {
  ".I": "62590", 
  ".M": "Evolution; HIV/CL/*GE; Viral Proteins/*GE.\r", 
  ".A": [
   "Braun", 
   "Gonda", 
   "George", 
   "Bazan", 
   "Fletterick", 
   "Prusiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8803; 330(6148):525-6\r", 
  ".T": "The burden of proof in linking AIDS to scrapie [letter]\r", 
  ".U": "88065893\r"
 }, 
 {
  ".I": "62591", 
  ".M": "Animal; Blood-Brain Barrier/RE; Electromagnetics; Heart Rate/RE; Microwaves/*AE; Research Design; Risk.\r", 
  ".A": [
   "Foster", 
   "Pickard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):531-2\r", 
  ".T": "Microwaves: the risks of risk research.\r", 
  ".U": "88065895\r"
 }, 
 {
  ".I": "62592", 
  ".M": "Hydrocarbons/*; Hydrocarbons, Halogenated/*; Sonication/*; Spectrophotometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ultrasonics/*.\r", 
  ".A": [
   "Suslick", 
   "Flint"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):553-5\r", 
  ".T": "Sonoluminescence from non-aqueous liquids.\r", 
  ".U": "88065897\r", 
  ".W": "Our understanding of the chemical effects of high-intensity ultrasonic irradiation of liquids is still quite limited. It is generally accepted that sonochemistry results from acoustic cavitation: the creation, growth, and implosive collapse of bubbles in ultrasonically irradiated liquids. The mechanism of sonoluminescence in aqueous systems has been a matter of some dispute; recent discussions have suggested at least three possible origins: black-body emission, chemiluminescence from radical recombination, and electric discharge. Few studies of non-aqueous sonoluminescence, however, have been conducted. We present here the first spectrally resolved sonoluminescence spectra from hydrocarbon and halocarbon liquids. These spectra originate unambiguously from excited-state molecules created during acoustic cavitation. These high-energy species probably result from the recombination of radical and atomic species generated during the high temperatures and pressures of cavitation.\r"
 }, 
 {
  ".I": "62593", 
  ".M": "Animal; Evolution/*; Fossils/*; Invertebrates/AH/CL/*GE; Paleontology/*; Ribs/AH.\r", 
  ".A": [
   "Sheldon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):561-3\r", 
  ".T": "Parallel gradualistic evolution of Ordovician trilobites [published erratum appears in Nature 1988 Mar 3;332(6159):92]\r", 
  ".U": "88065898\r", 
  ".W": "There are very few high-resolution studies of the fossil record from which to assess the relative frequency of gradualistic and punctuated evolution. Here I report some of the first detailed evidence of phyletic gradualism in benthic macroinvertebrates, based on a study of approximately 15,000 trilobites from central Wales. Over a period of about three million years, as many as eight lineages underwent a net increase in the number of pygidial ribs, a species-diagnostic character. The end members of most lineages have previously been assigned to different species and, in one case, to different genera. In view of intermediate morphologies and temporary trend reversals, however, practical taxonomic subdivision of each lineage proved impossible. The apparent success of earlier Linnean nomenclature (with its implications of discrete species) could easily have been misinterpreted as evidence of punctuation and stasis, and it is probable that detection of many other gradualistic patterns has been hindered by ready application of binominal taxonomy to fossils.\r"
 }, 
 {
  ".I": "62594", 
  ".M": "Animal; Cell Communication/*; Cells, Cultured; Evoked Potentials; Genes, Lethal; Genes, Recessive; Ion Channels/*PH; Mice; Mice, Mutant Strains; Muscle Contraction/*; Muscles/*PP; Muscular Diseases/GE/*PP; Mutation/*; Neurons/*PH; Spinal Cord/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rieger", 
   "Bournaud", 
   "Shimahara", 
   "Garcia", 
   "Pincon-Raymond", 
   "Romey", 
   "Lazdunski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):563-6\r", 
  ".T": "Restoration of dysgenic muscle contraction and calcium channel function by co-culture with normal spinal cord neurons.\r", 
  ".U": "88065899\r", 
  ".W": "Muscular dysgenesis (mdg) is a spontaneous recessive lethal mutation in the mouse. The disease is characterized by a total lack of excitation-contraction coupling in embryonic skeletal muscle. This developmental abnormality is associated with a drastic deficiency in the expression of voltage-sensitive Ca2+ channels in skeletal muscle without alteration of the properties of voltage-sensitive Na+ channels or of voltage-sensitive Ca2+ channels in cardiac and neuronal cells. Membrane couplings between sarcoplasmic reticulum and the transverse tubules, known as triads, were also found to be drastically altered in embryonic muscle of the homozygous mutant (mdg/mdg). Triads in the mdg/mdg muscle were less numerous, disorganized and lacked spaced densities. This paper shows that co-culture of mdg/mdg myotubes with normal spinal cord neurons re-establishes Ca2+ channel activity, contraction and normal triad organization. The decrease thus cannot be due to a mutation of the Ca2+ channel as previously suggested. Normal nerve cells may supply an essential factor to mutant muscle cells.\r"
 }, 
 {
  ".I": "62595", 
  ".M": "Animal; Cell Line; Chromosome Deletion; DNA/AN; Embryo; Genes, Structural/*; Human; Hypoxanthine Phosphoribosyltransferase/*GE; Mice; Mutation/*; Promoter Regions (Genetics); Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Doetschman", 
   "Gregg", 
   "Maeda", 
   "Hooper", 
   "Melton", 
   "Thompson", 
   "Smithies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):576-8\r", 
  ".T": "Targetted correction of a mutant HPRT gene in mouse embryonic stem cells.\r", 
  ".U": "88065904\r", 
  ".W": "Two recent developments suggest a route to predetermined alterations in mammalian germlines. These are, first, the characterization of mouse embryonic stem (ES) cells that can still enter the germline after genetic manipulation in culture and second, the demonstration that homologous recombination between a native target chromosomal gene and exogenous DAN can be used in culture to modify specifically the target locus. We here use gene targetting functionally to correct the mutant hypoxanthine-guanine phosphoribosyl transferase (HPRT) gene in the ES cell line which has previously been isolated and used to produce an HPRT-deficient mouse. This modification of a chosen gene in pluripotent ES cells demonstrates the feasibility of this route to manipulating mammalian genomes in predetermined ways.\r"
 }, 
 {
  ".I": "62596", 
  ".M": "Alleles; Carcinoma, Oat Cell/*GE; Cell Line; Chromosome Deletion/*; Chromosomes, Human, Pair 3/*; Human; Lung Neoplasms/*GE; Lymphocytes/CY; Nucleic Acid Hybridization; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kok", 
   "Osinga", 
   "Carritt", 
   "Davis", 
   "van", 
   "van", 
   "Landsvater", 
   "de", 
   "Berendsen", 
   "Postmus", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):578-81\r", 
  ".T": "Deletion of a DNA sequence at the chromosomal region 3p21 in all major types of lung cancer.\r", 
  ".U": "88065905\r", 
  ".W": "In childhood malignancies such as retinoblastoma and Wilms tumour, of which both familial and sporadic forms exist, recessive mutations of presumed differentiation genes have been implicated in tumorigenesis. A proportion of cases appear with microscopically visible chromosome deletions which indicate the regions where the genes concerned are located. Mutation or loss of one allele causes a cancer predisposition. For tumour development functional loss of the remaining normal allele is also required. In cancers with both familial and sporadic forms, molecular-genetic studies have shown that deletion is often one of the mutational events. Although familial and sporadic forms have never been distinguished in lung cancer, deletions of the short arm of chromosome 3 have been described for small cell lung cancer (SCLC), but their general occurrence in SCLC has been disputed. Using a molecular-genetic approach, we here present evidence for a consistent deletion at the chromosomal region 3p21, not only in SCLC, but in all major types of lung cancer.\r"
 }, 
 {
  ".I": "62597", 
  ".M": "Animal; Cell Survival/DE; Cell Transformation, Neoplastic/*; Cells, Cultured; Genes, Viral/*; Oncogene Proteins, Viral/*GE; Oncogenes/*; Recombinant Proteins/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic/*; Tumor Necrosis Factor/PD.\r", 
  ".A": [
   "Chen", 
   "Holskin", 
   "Strickler", 
   "Gorniak", 
   "Clark", 
   "Johnson", 
   "Mitcho", 
   "Shalloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):581-3\r", 
  ".T": "Induction by E1A oncogene expression of cellular susceptibility to lysis by TNF.\r", 
  ".U": "88065906\r", 
  ".W": "Tumour necrosis factor alpha (ref. 1), synthesized primarily by monocytes in response to various invasive agents, induces a wide variety of biological effects relevant to regulating cell growth and differentiation, including the selective killing of some tumour cells and the growth stimulation of some normal fibroblasts. As tumour necrosis factor (TNF) appears to kill tumour cells preferentially, we asked whether TNF sensitivity correlates with the expression of specific oncogene(s). If so, by examining the cellular target(s) of the oncogene product, it might be possible to identify specific factor(s) which mediate TNF action. By using an in vitro cytotoxicity assay with NIH 3T3 and Fisher BRK-derived cells expressing exogenously introduced oncogenes, we found that adenovirus E1A proteins induce susceptibility to TNF killing.\r"
 }, 
 {
  ".I": "62598", 
  ".M": "Animal; Cell Differentiation; Drosophila/*GE; Female; Genes, Homeo Box/*; Proteins/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rushlow", 
   "Frasch", 
   "Doyle", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):583-6\r", 
  ".T": "Maternal regulation of zerknullt: a homoeobox gene controlling differentiation of dorsal tissues in Drosophila.\r", 
  ".U": "88065907\r", 
  ".W": "The homoeobox gene zerknullt (zen) plays an important role in the differentiation of dorsal tissues during Drosophila development. zen- embryos show transformations in the dorsal-most regions of the fate map, and lack several tissues that normally derive from these regions, including the amnioserosa and optic lobe. zen displays a simple dorsal on/ventral off pattern as early as cleavage cycle 10-11 (ref. 2). We have prepared a polyclonal antibody against a full-length zen protein, and used this to examine its pattern of expression in mutants that disrupt dorsal-ventral polarity. Most or all of the maternally expressed genes that are involved in this process have been previously identified and fall into two classes, so called 'dorsalizers' and 'ventralizers' (see refs 4-7, reviewed in ref. 8). On the basis of our analysis of zen expression in each of these maternal mutants we propose that one or more of the dorsalizing genes encodes a repressor which inhibits the expression of zen in ventral regions of developing embryos. The ventralizing gene cactus might play an important role in restricting the activity of this repressor to ventral regions, thereby permitting the activation of zen in those dorsal tissues where its function is critically required.\r"
 }, 
 {
  ".I": "62599", 
  ".M": "Animal; Cell Line; Cell Transformation, Viral/*DE; Clone Cells; Interferon Type I/*PD; Mengo Virus/DE/*GE; Recombinant Proteins/*PD; Support, Non-U.S. Gov't; Vesicular Stomatitis Virus/DE/*GE; 2',5'-Oligoadenylate Synthetase/BI/*GE.\r", 
  ".A": [
   "Chebath", 
   "Benech", 
   "Revel", 
   "Vigneron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6148):587-8\r", 
  ".T": "Constitutive expression of (2'-5') oligo A synthetase confers resistance to picornavirus infection.\r", 
  ".U": "88065908\r", 
  ".W": "Study of the mechanisms by which interferon (IFN) treatment of cells induces resistance to virus infections has been complicated by the multiple biochemical changes induced. Over 20 proteins are increased by IFN, including the double-stranded (ds) RNA-activated protein kinase, (2'-5') oligo A synthetase, surface proteins such as the major histocompatibility complex (MHC) proteins, and various proteins with unknown functions. The availability of cloned complementary DNAs for several IFN-induced proteins now allows us to probe their roles in IFN action. For instance, the murine Mx protein has been shown to confer resistance, to influenza virus. We studied chinese hamster ovary (CHO) cell clones expressing high constitutive levels of (2'-5') A synthetase as a result of transfection with the cDNA encoding the enzyme form which has a relative molecular mass (Mr) of 40K. Elevated enzyme correlates directly with resistance to infection by a picornavirus such as Mengo, but does not make the cells resistant to vesicular stomatitis virus (VSV).\r"
 }, 
 {
  ".I": "62601", 
  ".M": "Anencephaly/*; Human; Infant, Newborn; Tissue Donors/*; United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):592\r", 
  ".T": "Maintaining anencephalic babies causes consternation in USA [news]\r", 
  ".U": "88065910\r"
 }, 
 {
  ".I": "62602", 
  ".M": "Psychiatry/*ST; USSR.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):594\r", 
  ".T": "Soviet psychiatry [news]\r", 
  ".U": "88065911\r"
 }, 
 {
  ".I": "62603", 
  ".M": "Drug Industry/*EC; Germany, West; Health Services/*EC; Research.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):594\r", 
  ".T": "West German health care reform hazards pharmaceutical research [news]\r", 
  ".U": "88065912\r"
 }, 
 {
  ".I": "62604", 
  ".M": "Great Britain; Research Support/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):595\r", 
  ".T": "Medical Research Council cuts inevitable in coming year [news]\r", 
  ".U": "88065913\r"
 }, 
 {
  ".I": "62605", 
  ".M": "Nuclear Reactors/*ST; Power Plants/*ST; Safety.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):596\r", 
  ".T": "More nuclear safety [news]\r", 
  ".U": "88065914\r"
 }, 
 {
  ".I": "62606", 
  ".M": "Great Britain; Maximum Permissible Exposure Level; Nuclear Reactors/*; Power Plants; Radiation Dosage; Safety.\r", 
  ".A": [
   "Gee"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):596\r", 
  ".T": "UK nuclear operators unhappy with radiation dose advice [news]\r", 
  ".U": "88065915\r"
 }, 
 {
  ".I": "62607", 
  ".M": "Animal; Codeine/ME; Morphine/*BI.\r", 
  ".A": [
   "Kosterlitz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):606\r", 
  ".T": "Biosynthesis of morphine in the animal kingdom [news]\r", 
  ".U": "88065919\r"
 }, 
 {
  ".I": "62608", 
  ".M": "Collagen/*PH; Human; Osteogenesis Imperfecta/*GE; Structure-Activity Relationship.\r", 
  ".A": [
   "Sykes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8803; 330(6149):607-8\r", 
  ".T": "Genetics cracks bone disease [news]\r", 
  ".U": "88065920\r"
 }, 
 {
  ".I": "62609", 
  ".M": "Biogenesis; Evolution; RNA/*PH.\r", 
  ".A": [
   "Maizels", 
   "Weiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8803; 330(6149):616\r", 
  ".T": "The 'last ribo-organism' was no breakthrough [letter]\r", 
  ".U": "88065921\r"
 }, 
 {
  ".I": "62610", 
  ".M": "Amino Acid Sequence; Base Sequence; Carrier Proteins/*PH; DNA-Binding Proteins/*PH; Gene Expression Regulation; Genes, Regulator; Genes, Reiterated; Genes, Structural; Molecular Sequence Data; Morphogenesis; Recombinant Proteins; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*PH.\r", 
  ".A": [
   "Giguere", 
   "Ong", 
   "Segui", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6149):624-9\r", 
  ".T": "Identification of a receptor for the morphogen retinoic acid.\r", 
  ".U": "88065922\r", 
  ".W": "Analysis of complementary DNA encoding a novel gene product reveals striking similarity to the steroid and thyroid hormone receptors. Binding and transcription activational studies show it to be a receptor for the vitamin A-related morphogen retinoic acid.\r"
 }, 
 {
  ".I": "62611", 
  ".M": "Animal; Deer/*PH; Estrus/*; Female; Male; Ovulation; Seasons; Sex Behavior, Animal/*PH; Support, Non-U.S. Gov't; Vocalization, Animal/*PH.\r", 
  ".A": [
   "McComb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6149):648-9\r", 
  ".T": "Roaring by red deer stags advances the date of oestrus in hinds.\r", 
  ".U": "88065923\r", 
  ".W": "Some male mammals call loudly and repeatedly during the breeding season. Although the song of male birds is known to have effects on male-male competition, mate selection and ovulation, until now the loud calls of male mammals have been shown to affect only competition between males. Although it has been suggested that loud calling could also serve to attract females, the possibility that it has a direct effect on reproduction in females has not previously been investigated for any mammal. Here I report that roaring in red deer (Cervus elaphus) advances ovulation and that harem-holding males can improve their mating success by regular calling.\r"
 }, 
 {
  ".I": "62612", 
  ".M": "Animal; Blood Pressure/DE; Brain/*PH; Brain Stem/PH; Heart Rate/DE; Inositol Phosphates/PD/*PH; Microinjections; Phytic Acid/PD/*PH; Rats; Stereoisomers; Sugar Phosphates/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vallejo", 
   "Jackson", 
   "Lightman", 
   "Hanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6149):656-8\r", 
  ".T": "Occurrence and extracellular actions of inositol pentakis- and hexakisphosphate in mammalian brain.\r", 
  ".U": "88065926\r", 
  ".W": "Although inositol 1,3,4,5,6-pentakisphosphate (InsP5) and hexakisphosphate (InsP6) have been recognized for some time as naturally-occurring metabolites of inositol, their occurrence in mammalian cell types, including one of neural origin, has only recently been documented. This is of interest because of the recognized second messenger role of inositol 1,4,5-trisphosphate (InsP3) in intracellular signalling; coupling surface stimuli to cytoplasmic calcium discharge. The metabolism, existence in normal mature tissues, and possible functional roles of these inositol polyphosphates are unknown. Here we report evidence that InsP5 and InsP6 are synthesized in intact brain after labelling with [3H]inositol in vivo. We also show that local infusion of InsP5 and InsP6 into a discrete brain stem nucleus implicated in cardiovascular regulation, results in dose-dependent changes in heart rate and blood pressure.\r"
 }, 
 {
  ".I": "62613", 
  ".M": "Adenosine Triphosphatase/*PH; Animal; Brain/UL; Dynein/*PH; Flagella/*PH; In Vitro; Microtubules/*PH; Movement; Sea Urchins; Support, U.S. Gov't, P.H.S.; Video Recording.\r", 
  ".A": [
   "Paschal", 
   "King", 
   "Moss", 
   "Collins", 
   "Vallee", 
   "Witman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6149):672-4\r", 
  ".T": "Isolated flagellar outer arm dynein translocates brain microtubules in vitro.\r", 
  ".U": "88065933\r", 
  ".W": "The inner and outer arms of the flagellar axoneme generate the forces needed for flagellar movement; these arms contain ATPases called dyneins. To date, there has been no method for studying the mechanochemical transducing activity of isolated dyneins. Recently, it was found that the brain microtubule-associated protein (MAP) 1C is a microtubule-activated ATPase with the structural and force-producing properties of dynein. MAP 1C translocates microtubules in an in vitro gliding assay, suggesting that such an assay could also be used with axonemal dyneins. Here, we demonstrate that outer-arm dynein isolated from sea urchin (Strongylocentrotus purpuratus) sperm and adsorbed to a glass coverslip can translocate calf-brain microtubules along the surface of the coverslip. Our results conclusively demonstrate that outer-arm dynein by itself is capable of generating shearing forces. The ability to examine the force-generating properties of flagellar dynein in vitro should greatly facilitate studies of the mechanism of action of this important mechanochemical transducer.\r"
 }, 
 {
  ".I": "62614", 
  ".M": "Adrenal Glands/ME; Alkaloids/*ME; Animal; Brain/ME; Cattle; Chromatography, High Pressure Liquid; Liver/*ME; Mass Fragmentography; Morphinans/*BI; Morphine/*BI; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weitz", 
   "Faull", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6149):674-7\r", 
  ".T": "Synthesis of the skeleton of the morphine molecule by mammalian liver.\r", 
  ".U": "88065934\r", 
  ".W": "The possibility that morphine could be synthesized in animals has long been considered and a pathway in mammalian brain analogous to that in the opium poppy has been proposed. Substances have been detected in mammalian brain that are recognized by antisera raised against morphine. Recently we reported the presence of three such immunoreactive substances in bovine hypothalamus and adrenal, and in rat brain, and the definitive identification of two of them by gas chromatography-mass spectrometry as morphine and codeine. Incorporation of a labelled precursor has demonstrated the biosynthesis of morphine in the opium poppy from tyrosine-derived units (see Fig. 1). Intramolecular coupling of reticuline to form salutaridine is the critical step that generates the morphine skeleton (morphinan) and the stereochemistry of the morphinan series. We now report the conversion in vivo and in vitro of reticuline to salutaridine by rat liver, but this conversion is not detectable in rat brain and bovine adrenal. This is the first direct demonstration of the synthesis of a morphinan in an animal tissue and also supports the hypothesis that morphine and codeine in brain and adrenal are of endogenous origin.\r"
 }, 
 {
  ".I": "62615", 
  ".M": "Corn/*GE; DNA, Recombinant; Oxidoreductases/GE; Pigmentation/*; Pigments/*BI; Plants/*GE; Quercetin/AA/ME; Transformation, Genetic.\r", 
  ".A": [
   "Meyer", 
   "Heidmann", 
   "Forkmann", 
   "Saedler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8803; 330(6149):677-8\r", 
  ".T": "A new petunia flower colour generated by transformation of a mutant with a maize gene.\r", 
  ".U": "88065935\r", 
  ".W": "Petunia hybrida is one of the classical subjects of investigation in plants in which the pathway of anthocyanin biosynthesis has been analysed genetically and biochemically. In petunia cyanidin- and delphinidin-derivatives, but no pelargonidin-derivatives are produced as pigments. This is due to the substrate specificity of the dihydroflavonol 4-reductase of petunia, which cannot reduce dihydrokaempferol. The petunia mutant RL01, which accumulates dihydrokaempferol, shows no flower pigmentation. RL01 served as a recipient for the transfer of the A1 gene of Zea mays encoding dihydroquercetin 4-reductase, which can reduce dihydrokaempferol and thereby provided the intermediate for pelargonidin biosynthesis. Transformation of RL01 with a vector p35A1, containing the A1-complementary DNA behind the 35S promotor leads to red flowers of the pelargonidin-type. Thus a new flower pigmentation pathway has been established in these plants.\r"
 }, 
 {
  ".I": "62616", 
  ".M": "Aged; Brain Chemistry/*; Brain Neoplasms/*AN; Female; Glioma/*AN; Human; Male; Meninges/AN/PA; Meningioma/*AN; Middle Age; Spectrophotometry/*.\r", 
  ".A": [
   "Eggert", 
   "Blazek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):459-64\r", 
  ".T": "Optical properties of human brain tissue, meninges, and brain tumors in the spectral range of 200 to 900 nm.\r", 
  ".U": "88066320\r", 
  ".W": "Considering the increasing use of lasers in neurosurgery and the increasing number of wavelengths of laser light becoming available, we evaluated optical properties between 200 and 900 nm of meninges, normal human brain tissue, and brain tumors. We used a two-beam spectral photometer with an integrating sphere as the measuring instrument. The material consisted of 13 brains and 1 specimen each of dura mater, falx, and arachnoid obtained at autopsy and 30 samples of brain tumors removed during operation. In tissue samples more than 5 mm thick, the relative levels of absorption and scattering were estimated from the relative level of reflection measured according to the Kubelka-Munk theory. In thin tissue slices, penetration depth was calculated according to Beer's law from measurements of reflection and transmission. Generally, in all tissues there was an increase of reflection, scattering, and penetration depth and a decrease of absorption from the ultraviolet up to the near infrared spectral range interrupted by the absorption bands of hemoglobin. Within the ultraviolet spectral range, no major differences of optical properties were observed. Within the visible and near infrared spectral range, white matter reflected most of the incident power and showed the lowest level of absorption and the shortest penetration depth. Low grade gliomas revealed optical properties similar to those of gray matter. In comparison with normal brain tissue, meningiomas and glioblastomas showed significantly higher levels of absorption calculated according to the Kubelka-Munk theory from reflection measurements in thick tissue samples, but also deeper penetration obtained from measurements of reflection and transmission in thin slices, especially within the near infrared spectral range.\r"
 }, 
 {
  ".I": "62617", 
  ".M": "Brain Neoplasms/CO/*SU; Case Report; Evoked Potentials, Somatosensory/*; Female; Human; Laser Surgery/*AE; Meningioma/CO/*SU; Middle Age; Neodymium/*; Tibia/IR/PP.\r", 
  ".A": [
   "Long", 
   "Wirth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):465-7\r", 
  ".T": "Reversible somatosensory evoked potential changes with neodymium: yttrium-aluminum-garnet laser use.\r", 
  ".U": "88066321\r", 
  ".W": "Reversible prolongation and dissolution of the tibial somatosensory evoked potential (SEP) was observed with operative use of the neodymium:yttrium-aluminum-garnet (Nd:YAG) laser during extirpation of a foramen magnum meningioma. Rapid normalization of the SEP followed irrigation with cool saline. The absence of postoperative dorsal column deficit suggests that heat-related physiological changes occurred before the point of irreversible tissue injury. Should intraoperative SEP monitoring prove a reliable index of tissue temperature, it could enable safer use of the Nd:YAG laser in the vicinity of the spinal cord and brain stem.\r"
 }, 
 {
  ".I": "62618", 
  ".M": "Brain Neoplasms/DT; Cell Survival; Glioma/*DT; Hematoporphyrin Photoradiation/*; Human; Indoles/*PD/TU; Organometallic Compounds/PD/TU; Photochemotherapy/*; Tumor Cells, Cultured/*DE.\r", 
  ".A": [
   "Abernathey", 
   "Anderson", 
   "Kooistra", 
   "Laws"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):468-73\r", 
  ".T": "Activity of phthalocyanine photosensitizers against human glioblastoma in vitro.\r", 
  ".U": "88066322\r", 
  ".W": "In vitro studies utilizing an established human glioblastoma cell line (U87MG) were undertaken to compare the light absorption spectra and photocytotoxicity characteristics of hematoporphyrin derivative (HpD), metal-free phthalocyanine tetrasulfonate (PcS), and aluminum phthalocyanine tetrasulfonate (AlPcS). The peak absorption wavelengths for the compounds studied were: HpD = 630 nm, PcS = 630 nm, AlPcS = 677 nm. Seven different concentrations of each compound (0 to 20 micrograms/ml) were subjected to five different energy levels (40 to 640 joules/cm2) of broad band light (wavelength = 650 +/- 40 nm). Control experiments employing each drug alone and photoactivation alone were also performed. HpD showed a consistent dose-dependent photoactivated cytotoxicity with an abrupt decrease in cell survival when energies of 160 joules/cm2 or more were administered and a drug concentration dependency that resulted in a progressive decline in cell survival beginning at 1.0 microgram/ml. The metal-free PcS had a 10 times greater absorption of light at 675 nm, but only a very weak cytotoxic effect, which occurred at concentrations in excess of 10.0 micrograms/ml and energy levels greater than 320 joules/cm2. AlPcS, however, displayed a 100-fold increase in light absorption at 675 nm when compared to HpD. This was coupled with a decrease in cell survival similar to the HpD curves, but with a much steeper slope of percentage cell kill at lower drug concentrations and energy dosages. The control studies did not result in any appreciable cytotoxic effect. The data suggest that AlPcS holds promise as a second generation photosensitizer in the photodynamic treatment of human gliomas.\r"
 }, 
 {
  ".I": "62619", 
  ".M": "Brain Neoplasms/*SU; Craniotomy/*MT; Human; Skull/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Al-Mefty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):474-7\r", 
  ".T": "Supraorbital-pterional approach to skull base lesions.\r", 
  ".U": "88066323\r", 
  ".W": "A surgical approach to the skull base is described. It allows excellent exposure of the cranial base with minimal brain retraction. Deep lesions can be handled via subfrontal, transsylvian, or subtemporal routes during the same operation. This approach is most suitable for large lesions in the suprasellar, parasellar, and retrosellar areas and for those that extend into the cavernous sinus, along the tentorial notch, or into the orbit. After the single bone flap is replaced, there is little or no functional, anatomical, or cosmetic deficit. Our experience in 16 cases and suggestion for the use of this approach are presented.\r"
 }, 
 {
  ".I": "62620", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma/CO; Chronic Disease; Female; Human; Infusion Pumps; Injections, Spinal; Male; Middle Age; Morphine/*AD/AE; Pain/*DT; Pain, Intractable/*DT/ET; Time Factors.\r", 
  ".A": [
   "Brazenor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):484-91\r", 
  ".T": "Long term intrathecal administration of morphine: a comparison of bolus injection via reservoir with continuous infusion by implanted pump.\r", 
  ".U": "88066325\r", 
  ".W": "Twenty-six cases of chronic intrathecal morphine administration are described: 19 cases utilizing the Spinalgesic injectable subcutaneous reservoir and 7 cases utilizing the Infusaid implanted infusion pump. In 25 cases, the morphine was delivered into the spinal subarachnoid space, and in 1 case of thalamic pain it was delivered into the temporal horn of the ipsilateral cerebral ventricle. The average duration of usage of the system was 132 days. The efficacy of the method was excellent: 23 of 26 patients used no other analgesics or only minor ones such as aspirin, paracetamol, or dextropropoxyphene. The complication rate was low, with no infections under the author's care, and only 4 catheter blockages (1 by tumor). There have been no complications in the 7 patients with implanted pumps. From this experience, the author concludes that the implanted pump is now the method of choice in all patients who can afford it and for whom the life expectancy outside an institution is in excess of 60 days. A special and relatively absolute indication for the pump is the situation of pain in the arm, head, or neck areas, in which case the constant morphine levels likely to be achieved with the pump may prevent failure of the method due to intractable nausea or emesis. The subcutaneous reservoir is otherwise to be preferred if the patient's disease is progressing rapidly, if the patient is already institutionalized and likely to remain so, or where the cost of the implanted pump would cause hardship. Either method of delivery of morphine to the subarachnoid space can provide incomparable analgesia without clouding of consciousness, with a very low complication rate.\r"
 }, 
 {
  ".I": "62621", 
  ".M": "Adult; Cerebral Aneurysm/*SU; Cerebral Arteries/SU; Cerebral Cortex/*PH; Evoked Potentials, Somatosensory/*; Female; Human; Male; Middle Age; Monitoring, Physiologic/*; Reaction Time/PH.\r", 
  ".A": [
   "Mooij", 
   "Buchthal", 
   "Belopavlovic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):492-6\r", 
  ".T": "Somatosensory evoked potential monitoring of temporary middle cerebral artery occlusion during aneurysm operation.\r", 
  ".U": "88066326\r", 
  ".W": "Somatosensory evoked potentials (SEPs) in response to median nerve stimulation were used as a guide to cortical function during temporary occlusion of the distal M1 segment of the middle cerebral artery (MCA) in the surgical treatment of five large aneurysms of the MCA bifurcation. MCA occlusion times ranged from 8 to 19 minutes under moderate hypothermia at 28.8 degrees to 30.3 degrees C. SEPs were preserved for variable times during MCA occlusion, ranging from no increase in latency after 13 minutes of occlusion to severe deterioration after 6 minutes. In no case was MCA occlusion maintained for longer than 3 minutes in the presence of a severely disturbed SEP. Recovery of the SEP to its preoperative relationship with that of the nonoperated hemisphere was seen in all cases before the end of operation. All patients were awake after rewarming at the end of operation without any neurological deficit. Monitoring the SEP pertaining to the territory of a cerebral artery during its temporary occlusion can help avoid ischemic damage and will allow the surgeon to take advantage of the several benefits of this technique in aneurysm surgery.\r"
 }, 
 {
  ".I": "62622", 
  ".M": "Animal; Blood Flow Velocity; Cats; Cerebral Cortex/BS/*PP; Cerebral Ischemia, Transient/*PP; Cerebrovascular Circulation/*; Evoked Potentials, Somatosensory/*; Female; Male; Reaction Time/*PH.\r", 
  ".A": [
   "Coyer", 
   "Simeone", 
   "Michele"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):497-502\r", 
  ".T": "Latency of the cortical component of the somatosensory evoked potential in relation to cerebral blood flow measured in the white matter of the cat brain during focal ischemia.\r", 
  ".U": "88066327\r", 
  ".W": "In a focal model of cerebral ischemia (middle cerebral artery (MCA) occlusion in the cat), the existence of a relationship between the latency from the onset of stimulation to the appearance of the cortical component of the somatosensory evoked response and blood flow was explored. White matter blood flow was determined in the left and right hemispheres under control conditions. During left MCA occlusion, the blood flow and the latency of the cortical component recorded from the right hemisphere deviated from their preexisting linear relationship obtained from plotting latency as a function of blood flow. In an effort to increase flow during focal ischemia, hemodilution and volume expansion with dextran 40 was used. Application of this technique only mildly increased blood flows and did not restore the correlation of latencies of the cortical component of the evoked response and blood flows observed before MCA occlusion. This finding suggests that latencies and blood flows are not correlated in the contralateral hemisphere during focal ischemia and only show a mild degree of relationship in the unperturbed brain. During ischemia, flow and electrical activities may not respond to the same stimuli and, if they do respond, it may not be unidirectionally. These findings are discussed in light of other reports on the Significance of the evoked response in monitoring cerebrovascular insults and the observation of diaschisis.\r"
 }, 
 {
  ".I": "62623", 
  ".M": "Animal; Blood Flow Velocity; Cerebral Ischemia/*PP; Cerebrovascular Circulation/*; Circle of Willis/SU; Disease Models, Animal; Dogs; Evoked Potentials, Somatosensory/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Loftus", 
   "Bernstein", 
   "Starr", 
   "Yamada", 
   "Wegrzynowicz", 
   "Kosier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):503-8\r", 
  ".T": "Measurement of regional cerebral blood flow and somatosensory evoked potentials in a canine model of hemispheric ischemia.\r", 
  ".U": "88066328\r", 
  ".W": "Regional cerebral blood flow (rCBF) was studied using the radiolabeled microsphere technique in a canine model of hemispheric ischemia that others have previously examined morphologically with carbon perfusion. It was our goal to ascertain whether this ischemic model, which involves easily accessible occlusions of the ipsilateral circle of Willis, could produce reproducible and significant reduction of hemispheric cerebral blood flow. Seven animals underwent the surgical procedure with measurements of rCBF at base line, after arterial microdissection and brain retraction only, and finally after creation of the lesion. Simultaneous somatosensory evoked potential recordings were also obtained. Bilateral symmetrical flow decreases were referable to anesthetic normalization and maintenance alone before creation of the lesion. The arterial occlusions, however, produced further significant decreases in flow on the ipsilateral side only, sparing all contralateral structures and sparing the brain stem and cerebellum bilaterally. Evoked responses, which had shown no changes in latency or amplitude after dissection and retraction procedures, were completely abolished 15 minutes after the arterial occlusion. Control animals that underwent surgical positioning and anesthesia alone did not show concomitant decreases is rCBF. This model of open craniotomy and direct vascular occlusion is suitable for studies of cerebral ischemia where the therapeutic intervention proposed (such as cerebral revascularization) involves similar surgical manipulations. By this method, a standard and reproducible ischemic lesion is achieved through the surgical field without the need for exposure of the basilar artery.\r"
 }, 
 {
  ".I": "62624", 
  ".M": "Animal; Capillary Permeability/*; Cerebral Arteries/ME/*PP/UL; Comparative Study; Disease Models, Animal; Endothelium/PP/UL; Horseradish Peroxidase; Intracranial Pressure; Male; Microscopy, Electron; Rats; Rats, Inbred Strains/*PH; Rats, Inbred SHR/*PH; Subarachnoid Hemorrhage/PA/*PP.\r", 
  ".A": [
   "Zuccarello", 
   "Kassell", 
   "Sasaki", 
   "Fujiwara", 
   "Nakagomi", 
   "Lehman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):515-22\r", 
  ".T": "Barrier disruption in the major cerebral arteries after experimental subarachnoid hemorrhage in spontaneously hypertensive and normotensive rats.\r", 
  ".U": "88066330\r", 
  ".W": "The effects of experimental subarachnoid hemorrhage (SAH) on the blood-arterial wall barrier in the major cerebral arteries were studied in 24 spontaneously hypertensive rats (SHR) and 13 Sprague-Dawley rats (SDR). Horseradish peroxidase (HRP) was given intravenously before killing the animals to assess the integrity of the barrier. In the acute experimental group, transient elevation of intracranial pressure (ICP) and systemic arterial pressure produced by cisternal injection of whole blood, saline solution, or Elliott's B solution resulted in extensive disturbance of the blood-arterial wall barrier. In the chronic group, only the cisternal injection of whole blood in SHR brought about an extensive and marked disturbance of the arterial permeability. These results suggest that: (a) early breakdown of the blood-arterial wall barrier seems to be due to a sudden rise in the ICP or arterial pressure; (b) in the chronic experiments, the subarachnoid clot is the most important factor responsible for the permeability changes; and (c) in the chronic SAH experiments, the blood-arterial wall barrier seems to be more vulnerable in SHR than in Sprague-Dawley rats. Due to the well-known similarities between SHRs and hypertensive human beings, patients with chronic hypertension should be considered at high risk after SAH for extensive blood-arterial wall barrier disturbances.\r"
 }, 
 {
  ".I": "62625", 
  ".M": "Adult; Angiotensin II/PD; Argipressin/PD; Cerebral Arteries/DE/*PP; Cerebral Ischemia, Transient/*PP; Human; In Vitro; Indomethacin/PD; Neuropeptides/*PD; Prostaglandins/*PD; Protease Inhibitors/PD; Support, U.S. Gov't, P.H.S.; Time Factors; Vasoconstriction/*DE; Vasoconstrictor Agents/*PD.\r", 
  ".A": [
   "White", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):523-31\r", 
  ".T": "Pharmacodynamic evaluation of human cerebral arteries in the genesis of vasospasm.\r", 
  ".U": "88066331\r", 
  ".W": "Experiments were performed on isolated human cerebral arteries to evaluate the role desensitization and tachyphylaxis might play in preventing certain agonists from producing prolonged vasoconstriction after subarachnoid hemorrhage. In addition, the antiproteases leupeptin and pepstatin were studied to ascertain whether these peptides might inhibit contraction as does antithrombin III. The maximal contraction to KCl was used as a standard for comparing the responses elicited by the agonists, the decay of the responses to the agonists over 15 minutes was used as an index of desensitization, and the percentage of decrease in response to a second application of the agonist over the first was a measure of tachyphylaxis. The results showed that desensitization and tachyphylaxis greatly reduced or abolished the contractile responses to norepinephrine, serotonin, angiotensin II, arginine vasopressin, substance P, neuropeptide Y, neurotensin, thrombin, uridine triphosphate, linoleic acid, melittin, and cathepsin D. Moreover, some arteries failed to respond to some of these agonists, and no contractile response was elicited by acetylcholine or bradykinin. In contrast, prostaglandins E2, D2, and F2 alpha, as well as plasmin, produced sustained contractions, without tachyphylaxis, but only prostaglandin E2 and plasmin produced contractions at concentrations of 10(-7) M or less that were comparable to those of KCl. None of the antiprotease peptides inhibited the responses to KCl whereas small concentrations (6 X 10(-8) M) of antithrombin III did. The results support the hypotheses that the phenomenon of desensitization and tachyphylaxis would prevent many diverse agents from acting as spasmogens and that substances like antithrombin III present in the cerebrospinal fluid after hemorrhage could immediately protect patients from cerebral vasospasm.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62626", 
  ".M": "Adult; Blood Coagulation Disorders/*ET/ME; Female; Fibrin Fibrinogen Degradation Products/*ME; Head Injuries/BL/*CO/PP; Human; Male; Prognosis; Prospective Studies; Respiratory Insufficiency/*ET.\r", 
  ".A": [
   "Crone", 
   "Lee", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):532-6\r", 
  ".T": "Correlation of admission fibrin degradation products with outcome and respiratory failure in patients with severe head injury.\r", 
  ".U": "88066332\r", 
  ".W": "It has been suggested that concentrations of fibrin degradation products (FDPs) after head injury reflect the extent of brain tissue destruction. In addition, elevated FDP concentrations have been associated with the development of the adult respiratory distress syndrome (ARDS). Coagulation variables, including a FDP screen, were measured on the admission of 33 patients with severe closed head injury (Glasgow coma score 8 or less) to define the prognostic value of FDP concentrations. A Glasgow outcome score was assigned to each patient 6 months after injury, and those patients with higher FDP concentrations had poorer functional outcomes. This correlation of outcome with admission FDP concentration was statistically significant, as was the correlation between outcome and the admission Glasgow coma score. Of 22 patients with FDP concentrations of less than 64 micrograms/ml, only 1 developed early respiratory failure, whereas 9 of 11 patients with FDP concentrations of 64 micrograms/ml or more developed ARDS. These findings were not affected by the presence of multiple system trauma. FDP concentrations seem to have prognostic value similar to the Glasgow coma score and seem to identify those patients with head injury who are at high risk for ARDS.\r"
 }, 
 {
  ".I": "62627", 
  ".M": "Aged; Case Report; Epidural Space/RA/*SU; Gases/*; Human; Male; Sciatica/*ET/SU; Spinal Canal/*SU; Spinal Cord Diseases/*CO/RA/SU; Synovial Cyst/*CO/RA/SU.\r", 
  ".A": [
   "Beatty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):537-9\r", 
  ".T": "Sciatica and epidural gas.\r", 
  ".U": "88066333\r", 
  ".W": "Epidural gas in the patient with sciatica can sometimes provide a clue that there is a surgically treatable lesion. Our patient had the sudden onset of sciatica at night, which was relieved by walking. An intraspinal synovial cyst was associated with epidural gas.\r"
 }, 
 {
  ".I": "62628", 
  ".M": "Adenoma/*DI/RA; Cerebral Angiography; Comparative Study; Human; Magnetic Resonance Imaging/*; Pituitary Neoplasms/*DI/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kaufman", 
   "Kaufman", 
   "Arafah", 
   "Roessmann", 
   "Selman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):540-6\r", 
  ".T": "Large pituitary gland adenomas evaluated with magnetic resonance imaging.\r", 
  ".U": "88066334\r", 
  ".W": "Magnetic resonance imaging (MRI), computed tomographic (CT) scanning, and angiography or digital subtraction angiography (DSA) were used preoperatively to evaluate 16 surgically proven cases of sellar tumor with extrasellar extension. There were 15 pituitary tumors and 1 schwannoma. The capabilities of MRI in evaluating these tumors were compared with CT scanning and angiography. Bone destruction and tumor calcification were better detected by CT scanning than by MRI. MRI was as effective as CT scanning in detecting a cyst or variation in tumor consistency. Neither MRI nor CT scanning was capable of distinguishing specific tumor types. In every case, MRI was superior to CT scanning for delineating spatial relationships of the tumor to the 3rd ventricle, the optic apparatus, adjacent brain, and parasellar vasculature. Vessel encasement by tumor was clearly seen on MRI when there was no direct indication of this on other studies. Cavernous sinus invasion was not demonstrated by CT scanning, but was indicated by MRI in 5 cases and was surgically confirmed in 3. MRI can provide more precise spatial information on extrasellar tumor extension. Vascular encasement and cavernous sinus invasion may be determined preoperatively. Treatment expectations and operative approaches can be guided by this information. When MRI is available, it is the test of choice for the preoperative evaluation of patients with suspected large pituitary gland (sellar region) tumors. Contrast-enhanced CT scanning and angiography can be used as supplementary studies to add information inherently unique to these techniques.\r"
 }, 
 {
  ".I": "62629", 
  ".M": "Brain Abscess/CO/*RA/TH; Catheters, Indwelling; Cerebellar Diseases/CO/*RA/TH; Human; Hydrocephalus/ET; Prognosis; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "van", 
   "Bullock", 
   "Postma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):547-50\r", 
  ".T": "Cerebellar abscess: the impact of computed tomographic scanning.\r", 
  ".U": "88066335\r", 
  ".W": "Thirty-four cases of cerebellar abscess, diagnosed by computed tomographic (CT) scanning, were managed according to a standard protocol during a 4-year period. Triple high dosage intravenous antibiotics were used, open catheter drainage of the abscess was instituted, and external ventricular drainage was added if obvious hydrocephalus was present. Seventeen patients made a good recovery, and five remained minimally disabled. Ten patients died, and two were left severely disabled. A relationship between the level of consciousness on admission and final outcome was established. In addition, two particular CT scan features (viz. the presence of hydrocephalus and the stage of the abscess) were significant adverse prognostic factors.\r"
 }, 
 {
  ".I": "62630", 
  ".M": "Adolescence; Case Report; Combined Modality Therapy; Female; Fibrosarcoma/PA/*SU/TH; Foramen Magnum; Human; Spinal Cord Neoplasms/PA/*SU/TH.\r", 
  ".A": [
   "Rappaport", 
   "Constantini", 
   "Sigal", 
   "Shuger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):551-3\r", 
  ".T": "Intramedullary fibrosarcoma of the cervicomedullary junction: a case report.\r", 
  ".U": "88066336\r", 
  ".W": "A 17-year-old girl presented with signs of increased intracranial pressure. On computed tomography, an enhancing intraaxial lesion in the region of the foramen magnum was demonstrated. Surgical excision was performed. The pathological diagnosis was low grade fibrosarcoma. Her subsequent course was complicated by cerebrospinal fluid seeding, a posterior fossa recurrence, and repeated subarachnoid hemorrhage with cerebral vasospasm. A combination of radiotherapy and intraventricular chemotherapy has left the patient symptom-free 2 years after operation. The intramedullary appearance of fibrosarcoma and the unusual subsequent clinical course are discussed.\r"
 }, 
 {
  ".I": "62631", 
  ".M": "Burns/*CO; Carcinoma, Squamous Cell/*/PA; Case Report; Human; Male; Middle Age; Skin Neoplasms/*/PA; Spinal Cord Compression/*ET; Spinal Neoplasms/CO/PA/*SC.\r", 
  ".A": [
   "Gilling", 
   "MacFarlane", 
   "Rhode"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):553-7\r", 
  ".T": "Spinal cord compression from metastasizing cicatrial carcinoma: a case report.\r", 
  ".U": "88066337\r", 
  ".W": "Spinal cord compression from a metastasizing burn scar cancer has not previously been reported. A patient with rapidly progressive paraparesis associated with vertebral collapse and an extradural soft tissue mass of undetermined origin is presented. The clinical history, radiological diagnosis, and histological features of cicatrial carcinoma are discussed along with a brief review of the relevant literature.\r"
 }, 
 {
  ".I": "62632", 
  ".M": "Animal; Brain Neoplasms/CI/*GE/PA; Carcinogens/*AD; Case Report; Chromosome Abnormalities/*/CI; Glioma/CI/*GE/PA; Heptachlor/*AD; Human; Infant; Male; Milk.\r", 
  ".A": [
   "Chadduck", 
   "Gollin", 
   "Gray", 
   "Norris", 
   "Araoz", 
   "Tryka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):557-9\r", 
  ".T": "Gliosarcoma with chromosome abnormalities in a neonate exposed to heptachlor.\r", 
  ".U": "88066338\r", 
  ".W": "A neonate with a cerebral gliosarcoma was found to have chromosome abnormalities in tissue culture of the tumor, but normal karyotyping of peripheral blood. Similarities to and differences from chromosome abnormalities found in other human gliomas are noted. Unusual exposure of the child to heptachlor during prenatal development and the neonatal period suggests the need for further studies on the role of toxins in oncogenesis.\r"
 }, 
 {
  ".I": "62633", 
  ".M": "Adult; Case Report; Female; Human; Middle Age; Plasmacytoma/PA/*SU; Skull Neoplasms/PA/*SU.\r", 
  ".A": [
   "Arienta", 
   "Caroli", 
   "Ceretti", 
   "Villani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):560-3\r", 
  ".T": "Solitary plasmacytoma of the calvarium: two cases treated by operation alone.\r", 
  ".U": "88066339\r", 
  ".W": "Two cases of solitary plasmacytoma of the calvarium operated on with radical removal are reported. The two patients were not submitted to postoperative radiotherapy, unlike other cases reported in the literature. The authors stress that solitary plasmacytoma of the calvarium may have a good prognosis if radically removed, and in these cases radiotherapy is not necessary.\r"
 }, 
 {
  ".I": "62634", 
  ".M": "Adult; Case Report; Female; Human; Osteolysis/*RA; Osteolysis, Essential/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Rao", 
   "Reddy", 
   "Reddy", 
   "Reddy", 
   "Mohan", 
   "Reddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):564-6\r", 
  ".T": "Idiopathic massive osteolysis of skull bones: a case report.\r", 
  ".U": "88066340\r", 
  ".W": "A rare case of idiopathic massive osteolysis involving cranial bone is reported. Radiological and computed tomographic findings are discussed, along with a brief review of the literature.\r"
 }, 
 {
  ".I": "62635", 
  ".M": "Aged; Atherosclerosis/SU; Brain Edema/DT/*ET/RA; Carotid Artery, Internal/RA/*SU; Case Report; Cerebral Angiography; Endarterectomy/*AE; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Andrews", 
   "Levy", 
   "Dillon", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):568-71\r", 
  ".T": "Unilateral normal perfusion pressure breakthrough after carotid endarterectomy: case report.\r", 
  ".U": "88066342\r", 
  ".W": "The authors report a case of unilateral malignant cerebral edema that occurred after the removal of a high grade atheromatous lesion of the ipsilateral internal carotid artery. A form of unilateral normal perfusion pressure breakthrough caused by postischemic impairment of cerebrovascular autoregulation and exacerbated by systemic hypertension is thought to have contributed to this complication. Control of the hypertension and treatment of the cerebral edema with mannitol and dexamethasone led to a complete neurological recovery.\r"
 }, 
 {
  ".I": "62636", 
  ".M": "Aged; Carotid Arteries/*SU; Case Report; Cerebral Aneurysm/*ET/PA; Cerebral Angiography; Histiocytoma/*CO/SU; Human; Male; Neoplasms, Vascular Tissue/*CO/SU.\r", 
  ".A": [
   "Kaplan", 
   "Day"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):571-4\r", 
  ".T": "Cervical carotid artery dissection secondary to malignant fibrous histiocytoma.\r", 
  ".U": "88066343\r", 
  ".W": "A rare case of malignant fibrous histiocytoma of the cervical carotid artery is presented. Erosion of the vessel wall by this neoplasm resulted in dissection and pseudoaneurysm formation. The etiology and diagnosis of and the therapeutic alternatives for this unique disorder are discussed briefly.\r"
 }, 
 {
  ".I": "62637", 
  ".M": "Adult; Carotid Artery, Internal/*SU; Case Report; Cerebellum/*BS; Cerebral Aneurysm/*CO/SU; Cerebral Angiography; Cerebral Arteries/AB/*SU; Cerebral Arteriovenous Malformations/*CO/TH; Embolization, Therapeutic; Human; Male.\r", 
  ".A": [
   "Kaech", 
   "de", 
   "Lasjaunias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):575-82\r", 
  ".T": "Anterior inferior cerebellar artery aneurysm, carotid bifurcation aneurysm, and dural arteriovenous malformation of the tentorium in the same patient.\r", 
  ".U": "88066344\r", 
  ".W": "An exceptional combination of intracranial vascular malformations is reported: distal anterior inferior cerebellar artery (AICA) aneurysm, carotid bifurcation aneurysm, and dural arteriovenous malformation (DAVM) of the tentorium. The AICA aneurysm was the source of recurrent subarachnoid and cerebellar hemorrhage, revealed only after repeated vertebral angiography. After external drainage of associated hydrocephalus, both aneurysms were successfully clipped and the dural malformation was subtotally embolized. The literature concerning AICA aneurysms, DAVMs, and combined intracranial vascular malformations is reviewed and discussed.\r"
 }, 
 {
  ".I": "62638", 
  ".M": "Adult; Arteritis/*ET; Behcet's Syndrome/*CO; Case Report; Cerebral Hemorrhage/*ET; Hematoma/*ET; Human; Male.\r", 
  ".A": [
   "Altinors", 
   "Senveli", 
   "Arda", 
   "Turker", 
   "Kars", 
   "Cinar", 
   "Ozkan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):582-3\r", 
  ".T": "Intracerebral hemorrhage and hematoma in Behcet's disease: case report.\r", 
  ".U": "88066345\r", 
  ".W": "The authors describe a patient with Behcet's disease who suffered from intracerebral hemorrhage 2 1/2 years after the initial diagnosis. There is strong evidence that this situation is not merely a coincidence; rather, these two abnormalities have a cause and effect relationship.\r"
 }, 
 {
  ".I": "62639", 
  ".M": "Human; Neurosurgery/IS/*MT; Pituitary Neoplasms/*SU; Sella Turcica/*SU.\r", 
  ".A": [
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):588-90\r", 
  ".T": "Proposal for bipolar coagulation of the sella turcica wall during pituitary tumor operation.\r", 
  ".U": "88066347\r", 
  ".W": "Convoluted morphology, limited visualization, and the lack of appropriate instruments limit the surgical approach to the walls of the sella turcica. They are, however, a site of local invasion and retained tumor fragments in cases of pituitary lesions. Effective bipolar coagulation within the sella turcica could reduce recurrence from local invasion, but it is made difficult because rigid bipolar forceps cannot fit effectively or safely against the complex contours of the walls there. Effective coagulation and thorough tumor removal are further frustrated by the lack of direct visualization of either the sella walls or the part of the floor adjacent to the surgical opening. It would be desirable, however, to coagulate the dura mater and retained tumor fragments. As an aid in this problem, we are reporting the use of a flexible bipolar coagulation system in two forms and of a mirror system for visualization in the sella without requiring the removal of one hand from surgical maneuvers. A pair of parallel flexible wire extensions to the standard bipolar forceps can be shaped by the surgeon into a contour that will coagulate the specific local terrain. A web of wire woven into one surface of a cotton patty, which is a bipolar coagulation system, supplements the wire loops. This allows the walls of the sella turcica to be coagulated more effectively where the contours are difficult to gauge and not well visualized. For visualization of the sella turcica walls and floor, we have used a small front surface mirror 1.0 mm thick.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62640", 
  ".M": "Human; Neoplasms/*SU; Neurosurgery/*IS/MT; Suction/*IS/MT.\r", 
  ".A": [
   "Cantore", 
   "Ciappetta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8803; 21(4):590-1\r", 
  ".T": "A new type of prehensile suction device.\r", 
  ".U": "88066348\r", 
  ".W": "The authors describe a new suction device with prehensile properties that has proved itself particularly useful in the removal of certain types of tumor, especially extramedullary.\r"
 }, 
 {
  ".I": "62641", 
  ".M": "Chronic Disease; Comparative Study; Electromyography; Head; Headache/*PP; Human; Migraine/*PP; Motor Cortex/PP; Muscles/*PP; Neural Inhibition/*; Neural Pathways.\r", 
  ".A": [
   "Schoenen", 
   "Jamart", 
   "Gerard", 
   "Lenarduzzi", 
   "Delwaide"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1834-6\r", 
  ".T": "Exteroceptive suppression of temporalis muscle activity in chronic headache.\r", 
  ".U": "88066469\r", 
  ".W": "Early (ES1) and late (ES2) exteroceptive suppression periods elicited by electrical stimulation of the labial commissure during teeth-clenching were recorded over the temporalis muscle in 45 headache patients (25 tension headaches and 20 migraines) and 22 controls. Mean duration of ES2 for single shocks was significantly reduced in tension headache when compared with migraine or controls. At a stimulation rate of 2 Hz, ES2 was abolished in 40% of tension headache sufferers, but in none of the migraineurs. EMG analysis of temporalis late exteroceptive suppression might be a helpful diagnostic tool in functional headaches. Reduction of ES2 suggests that there is deficient activation or excessive inhibition of pontobulbar inhibitory interneurons which receive a strong input from limbic structures. ES2 might thus represent an interface between psychogenic and myogenic factors putatively involved in the pathogenesis of tension headache.\r"
 }, 
 {
  ".I": "62642", 
  ".M": "Brain/*PP; Electroencephalography; Human; Infant, Newborn; Monitoring, Physiologic; Phenobarbital/TU; Seizures/*CL/DT/ET/*PP; Support, U.S. Gov't, P.H.S.; Videotape Recording.\r", 
  ".A": [
   "Mizrahi", 
   "Kellaway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1837-44\r", 
  ".T": "Characterization and classification of neonatal seizures.\r", 
  ".U": "88066470\r", 
  ".W": "To characterize and classify neonatal seizures, we studied 349 neonates, using a portable, cribside EEG/polygraphic/video monitoring system. We recorded 415 clinical seizures in 71 infants; 11 other infants had electrical seizure activity without clinical accompaniments. Each seizure was analyzed in terms of its clinical character and its relationship to the presence of EEG seizure activity. Focal clonic seizures, some forms of myoclonic seizures, and focal tonic seizures were consistently associated with electrical seizure activity. Most \"subtle\" seizures, all generalized tonic seizures, and some forms of myoclonic seizures were either not associated with EEG seizure activity or had an inconsistent relationship with such activity. Seizures that were consistently and coherently related to focal EEG seizure activity had a high correlation with focal brain lesions and a favorable short-term outcome. Seizures with no relationship or an inconsistent relationship to EEG seizure activity were correlated with diffuse processes such as hypoxic-ischemic encephalopathy and a poor short-term outcome. The clinical and background EEG features of infants whose seizures were not accompanied by EEG seizure activity suggest that these seizures may not be epileptic in character.\r"
 }, 
 {
  ".I": "62643", 
  ".M": "Amino Acids/AN; Amyotrophic Lateral Sclerosis/*ME; Brain Chemistry/*; Glutamates/*DF; Human; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Perry", 
   "Hansen", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1845-8\r", 
  ".T": "Brain glutamate deficiency in amyotrophic lateral sclerosis.\r", 
  ".U": "88066471\r", 
  ".W": "Amino acid contents were measured in autopsied brains of eight patients with the sporadic form of amyotrophic lateral sclerosis (ALS) and in brains of control subjects dying without neurologic or psychiatric disease. Glutamic acid content was reduced in most brain regions and in the cervical cord in the ALS patients, while glutamine contents were normal. Taurine contents were increased, and gamma-aminobutyric acid contents were decreased in some brain regions in the ALS patients. The brain glutamate deficiency in ALS is unexplained, but insufficient production or release of this excitatory neurotransmitter might have important secondary effects on motor neurons.\r"
 }, 
 {
  ".I": "62644", 
  ".M": "Adult; Case Report; Cerebrovascular Disorders/*CI; Cocaine/*AE; Human; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Levine", 
   "Washington", 
   "Jefferson", 
   "Kieran", 
   "Moen", 
   "Feit", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1849-53\r", 
  ".T": "\"Crack\" cocaine-associated stroke.\r", 
  ".U": "88066472\r", 
  ".W": "We present three cases of \"crack\" cocaine-associated stroke, together with a review of cocaine-associated cerebrovascular complications. Unlike previously reported cases tentatively associating ischemic stroke with cocaine, our patients had no other potential causes for their strokes. Although the exact mechanism of cocaine-related stroke remains uncertain, both disordered neurogenic control of the cerebral circulation as well as systemic factors (ie, acute hypertension) may play a role.\r"
 }, 
 {
  ".I": "62645", 
  ".M": "Adult; Aged; Female; Human; HLA Antigens/*AN; HLA-DQ Antigens/AN; HLA-DR Antigens/AN; Male; Middle Age; Narcolepsy/*IM; Negroid Race; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Neely", 
   "Rosenberg", 
   "Spire", 
   "Antel", 
   "Arnason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1858-60\r", 
  ".T": "HLA antigens in narcolepsy.\r", 
  ".U": "88066474\r", 
  ".W": "Eighteen black patients with narcolepsy underwent human leukocyte antigen (HLA) typing. Eleven of the 18 had cataplexy. Twelve patients (66.6%) had HLA-DR2; 7 patients with cataplexy had DR2. All patients had DQw1. In contrast to white and Japanese patients studied to date, not all black narcoleptics have DR2.\r"
 }, 
 {
  ".I": "62646", 
  ".M": "Adolescence; Child; Child, Preschool; Epilepsy, Temporal Lobe/BL/*DT; Female; Human; Male; Urea/*AA/BL/TU.\r", 
  ".A": [
   "Coker", 
   "Holmes", 
   "Egel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1861-6\r", 
  ".T": "Phenacemide therapy of complex partial epilepsy in children: determination of plasma drug concentrations.\r", 
  ".U": "88066475\r", 
  ".W": "We used monotherapy with phenacemide to treat complex partial seizures in 13 children who were refractory to conventional antiepileptic drug therapy. Twelve patients responded with a reduction in seizure frequency, and 5 have been totally seizure free since the start of therapy. Phenacemide therapy was well tolerated with a minimum of untoward side effects and no evidence of irreversible drug toxicity. We developed a rapid and sensitive assay for the determination of plasma phenacemide concentrations by high performance liquid chromatography to monitor drug levels during therapy. Seizure control was achieved at plasma drug levels that ranged from 16 to 75 micrograms/ml. The median effective dose in our series was 52 micrograms/ml. The recurrence of seizures in three patients was, in each case, associated with trough plasma phenacemide levels below 50 micrograms/dl.\r"
 }, 
 {
  ".I": "62647", 
  ".M": "Acidosis, Lactic/GE; Adolescence; Adult; Brain Diseases/*GE/PA; Case Report; Cerebrovascular Disorders/GE; Child; Female; Human; Male; Middle Age; Mitochondria/*/UL; Muscular Diseases/*GE/PA; Phenotype; Syndrome.\r", 
  ".A": [
   "Ishitsu", 
   "Miike", 
   "Kitano", 
   "Haraguchi", 
   "Ohtani", 
   "Matsuda", 
   "Shimoji", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1867-9\r", 
  ".T": "Heterogeneous phenotypes of mitochondrial encephalomyopathy in a single kindred.\r", 
  ".U": "88066476\r", 
  ".W": "Five patients with mitochondrial disorders in a single family showed marked heterogeneity of clinical signs and symptoms. Two patients had the syndrome of mitochondrial myopathy, encephalopathy, lactic acidosis, and stroke-like episodes; one had blepharoptosis, seizures, and diabetes insipidus; and two had a nonspecific encephalomyopathic disorder. This family supports the concept of a \"mitochondrial cytopathy.\"\r"
 }, 
 {
  ".I": "62648", 
  ".M": "Adenosine/*AD; Animal; Brain Neoplasms/*BS/PP; Cerebrovascular Circulation/*DE; Glioma/*BS/PP; Infusions, Intravenous; Neoplasm Transplantation; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous.\r", 
  ".A": [
   "Warnke", 
   "Molnar", 
   "Bigner", 
   "Heistad", 
   "Groothuis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1870-3\r", 
  ".T": "Intravenous adenosine selectively increases blood flow to xenotransplanted intracerebral gliomas.\r", 
  ".U": "88066477\r", 
  ".W": "Adenosine was infused intravenously at 10 mumol/(kg.min) into athymic (\"nude\") rats with intracerebral D-54MG xenotransplanted brain tumors, in an attempt to increase tumor blood flow. Cerebral blood flow (F) was measured with 14C-iodoantipyrine and quantitative autoradiography. Mean arterial blood pressure was 95 +/- 9.4 (SE) mm Hg in the adenosine group and 112 +/- 6.0 mm Hg in the controls. Averaged mean whole tumor F was significantly higher in adenosine-treated brain tumors (117.6 +/- 20.8 ml/[hg.min]) than in controls (62.2 +/- 9.7 ml/[hg.min]). Regionally, there were significant increases of F in tumor periphery and brain around tumor, but not in tumor center or any tumor-free brain regions. Focal values of F less than 5 ml/(hg.min) were present in some necrotic regions of adenosine-treated tumors. These results, obtained in unanesthetized rats with transplanted gliomas from a human cell line, confirm our earlier observations in avian sarcoma virus-induced brain sarcomas in dogs, and suggest that adenosine or perhaps other vasodilators could be used to selectively increase the delivery of lipid-soluble chemotherapeutic drugs to brain tumors.\r"
 }, 
 {
  ".I": "62649", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/CO/*TH; Human; Male; Middle Age; Muscular Dystrophy/CO/*TH; Respiration, Artificial/*; Respiratory Insufficiency/ET/*TH.\r", 
  ".A": [
   "Braun", 
   "Sufit", 
   "Giovannoni", 
   "O'Connor", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1874-5\r", 
  ".T": "Intermittent negative pressure ventilation in the treatment of respiratory failure in progressive neuromuscular disease.\r", 
  ".U": "88066478\r", 
  ".W": "Five men with degenerative neuromuscular diseases (three with amyotrophic lateral sclerosis [ALS] and two with Duchenne's muscular dystrophy [DMD]) who had respiratory failure were treated with intermittent negative pressure ventilation (NPV). One patient with ALS in severe acute respiratory failure was successfully treated with NPV alone. This patient and two other ALS patients in chronic respiratory failure with PaCO2 elevation stabilized or improved their vital capacity (VC) and lowered their PaCO2 after 5 to 11 weeks of therapy. Finally, intermittent NPV was used to replace 24-hour positive pressure ventilation in two patients with DMD. It is concluded that intermittent NPV may stabilize or temporarily improve the respiratory status in patients with progressive neuromuscular diseases.\r"
 }, 
 {
  ".I": "62650", 
  ".M": "Adult; Brain/PP; Brain Diseases, Metabolic/*PP; Case Report; Female; Human; Leigh Disease/CO/*PP; Respiratory Insufficiency/CO/*PP; Sleep/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cummiskey", 
   "Guilleminault", 
   "Davis", 
   "Duncan", 
   "Golden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1876-8\r", 
  ".T": "Automatic respiratory failure: sleep studies and Leigh's disease (case report).\r", 
  ".U": "88066479\r", 
  ".W": "A 34-year-old woman with a history of chronic nephropathy, kidney transplant rejections, and repeated hemodialysis developed symptoms of automatic respiratory failure during all states of sleep. The neuropathologic examination revealed symmetric brainstem lesions, explaining the sleep-related respiratory failure. Histology affirmed the diagnosis of Leigh's disease.\r"
 }, 
 {
  ".I": "62651", 
  ".M": "Human; Registries/*; Subacute Sclerosing Panencephalitis/*TH.\r", 
  ".A": [
   "Dyken", 
   "Cunningham"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurology 8803; 37(12):1883\r", 
  ".T": "From the National SSPE registry [editorial]\r", 
  ".U": "88066482\r"
 }, 
 {
  ".I": "62652", 
  ".M": "Case Report; Child; Human; Injections, Intraventricular; Interferon Type I/*AD; Male; Subacute Sclerosing Panencephalitis/*TH.\r", 
  ".A": [
   "Mitchell", 
   "Crawford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1884\r", 
  ".T": "Intraventricular alpha 2b interferon for SSPE.\r", 
  ".U": "88066483\r"
 }, 
 {
  ".I": "62653", 
  ".M": "Adult; Case Report; Central Nervous System Diseases/*CO; Female; Human; Nervous System Diseases/*CO; Tuberculosis/*CO.\r", 
  ".A": [
   "Chari", 
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8803; 37(12):1884-5\r", 
  ".T": "Transient neurologic deficit as a presentation of tuberculosis of the central nervous system.\r", 
  ".U": "88066484\r"
 }, 
 {
  ".I": "62655", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Brain/PA; Encephalomyelitis/*PA; Human.\r", 
  ".A": [
   "Poser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8803; 37(12):1886-7\r", 
  ".T": "AIDS encephalomyelitis [letter]\r", 
  ".U": "88066487\r"
 }, 
 {
  ".I": "62656", 
  ".M": "Electric Stimulation/*MT; Human; Spinal Nerve Roots/*.\r", 
  ".A": [
   "Robinson", 
   "MacLean"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8803; 37(12):1887\r", 
  ".T": "Cervical root stimulation [letter]\r", 
  ".U": "88066488\r"
 }, 
 {
  ".I": "62657", 
  ".M": "Human; Motor Skills/*DE; Multiple Sclerosis/*PP; Nicotine/*PD; Smoking/AE.\r", 
  ".A": [
   "Emre", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8803; 37(12):1887-8\r", 
  ".T": "Nicotine and CNS [letter]\r", 
  ".U": "88066489\r"
 }, 
 {
  ".I": "62658", 
  ".M": "Blindness/*CO; Case Report; Female; Human; Middle Age; Thrombocythemia, Hemorrhagic/*CO.\r", 
  ".A": [
   "Austin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8803; 37(12):1888-9\r", 
  ".T": "Amaurosis fugax and thrombocythemia [letter]\r", 
  ".U": "88066490\r"
 }, 
 {
  ".I": "62659", 
  ".M": "Ambulatory Care/*; Comparative Study; Electroencephalography/*MT; Human; Monitoring, Physiologic; Seizures/*DI.\r", 
  ".A": [
   "Keilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8803; 37(12):1889\r", 
  ".T": "EEG monitoring [letter]\r", 
  ".U": "88066491\r"
 }, 
 {
  ".I": "62661", 
  ".M": "Adolescence; Adult; Blacks; Comparative Study; Female; Health Services Accessibility; Human; Maternal Age 35 and over; Pregnancy; Pregnancy in Adolescence; Pregnancy, Ectopic/EH/*MO; Risk; United States; Whites.\r", 
  ".A": [
   "Atrash", 
   "Friede", 
   "Hogue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):817-22\r", 
  ".T": "Ectopic pregnancy mortality in the United States, 1970-1983.\r", 
  ".U": "88066890\r", 
  ".W": "Ectopic pregnancy is now the second leading cause of maternal mortality in the United States. We describe changes in ectopic pregnancy mortality and characterize the risk of death from ectopic pregnancy for different groups, using ectopic pregnancy deaths identified by the national Vital Statistics System for 1970-1983, ectopic pregnancy-related deaths investigated by the Centers for Disease Control for 1979-1982, and ectopic pregnancy cases estimated from the National Hospital Discharge Survey for 1970-1983. During both 1970-1976 and 1977-1983, women of black and other races were at significantly increased risk of death from ectopic pregnancy compared with white women. This increased risk held for all ages and all geographic regions. Little variation existed in the risk of death from ectopic pregnancy by age and geographic region. From 1970-1983, the risk of death from ectopic pregnancy declined among all races and ages in all regions. These data suggest that black women, and in particular teenagers and older women, may have inadequate access to gynecologic and prenatal services. Active outreach may reduce the risk of death from ectopic pregnancy.\r"
 }, 
 {
  ".I": "62662", 
  ".M": "Adult; Corpus Luteum/PA/*PP; Fallopian Tube Diseases/PP; Female; Human; Menorrhagia/PP; Menstruation; Pregnancy; Pregnancy, Tubal/ET/*PP; Salpingitis/PA.\r", 
  ".A": [
   "Walters", 
   "Eddy", 
   "Pauerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):823-6\r", 
  ".T": "The contralateral corpus luteum and tubal pregnancy.\r", 
  ".U": "88066891\r", 
  ".W": "One hundred fourteen cases of tubal pregnancy were examined for evidence of active or chronic salpingitis, other anatomic and functional etiologies, and the side of the corpus luteum relative to the pregnancy. A corpus luteum was found ipsilateral to the tubal pregnancy in 80 cases (70%) and contralateral in 18 (16%). In 16 cases (14%), the position of the corpus luteum could not be identified by inspection. No differences were noted among the groups in days from last normal menstrual period or the incidence of irregular bleeding. Of the 98 cases in which a corpus luteum was identified, 53 women (54%) had at least one condition that could be considered etiologic for tubal pregnancy, including 38 (39%) who had microscopic evidence of chronic salpingitis. No association was found between the laterality of the corpus luteum and the presence of risk factors, including mechanical factors. Possible explanations for absent corpora lutea in association with tubal pregnancies are discussed.\r"
 }, 
 {
  ".I": "62663", 
  ".M": "Alabama; Birth Certificates; Birth Weight/*; Death Certificates; Epidemiologic Methods; Female; Fetal Death/*EP/PP; Gestational Age; Human; Infant, Low Birth Weight; Infant, Newborn; Population Surveillance; Pregnancy.\r", 
  ".A": [
   "Goldenberg", 
   "Foster", 
   "Cutter", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):831-5\r", 
  ".T": "Fetal deaths in Alabama, 1974-1983: a birth weight-specific analysis.\r", 
  ".U": "88066893\r", 
  ".W": "Birth weight-specific fetal death rates were evaluated for Alabama for the years 1974-1983. The fetal death rate for the total low birth weight group improved less than 20% during the decade, whereas the fetal death rate for the 2500-3999-g birth weight group improved 40%, and the fetal death rate for the group of 4000 g or more improved 71%. By 1983, 76% of all stillbirths weighed less than 2500 g, compared with 66% in 1974. In contrast, in both years, only about 7% of live births weighed less than 2500 g. This study suggests that increased reporting of stillbirths of less than 500 g has contributed to the recent apparent lack of improvement in stillbirth rates in Alabama.\r"
 }, 
 {
  ".I": "62664", 
  ".M": "Bacteria/IP; Cell Separation/*MT; Centrifugation; Comparative Study; Human; Infertility/TH; Insemination, Artificial, Heterologous; Male; Semen/*MI; Spermatozoa/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kuzan", 
   "Hillier", 
   "Zarutskie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):836-9\r", 
  ".T": "Comparison of three wash techniques for the removal of microorganisms from semen.\r", 
  ".U": "88066894\r", 
  ".W": "The objective of this study was to compare the effectiveness of three sperm separation techniques for producing samples free of seminal fluid microbes. Each of 11 semen samples were separated by the following techniques: wash, with centrifugation only; swim-up, with undiluted semen layered beneath medium; and wash and swim-up, with centrifuged sperm cells overlain with medium. Microbiology for both aerobic and anaerobic organisms of semen and washes was determined by standard methods. The microbes isolated from semen were similar to those found in previous reports. However, the swim-up technique proved more successful than either the wash or the wash and swim-up methods for the recovery of sterile spermatozoa (ten of 11 versus four of 11, P less than .05). It is recommended that the swim-up technique, with medium supplemented with penicillin and streptomycin, be used when preparing sperm samples for placement into the female reproductive tract.\r"
 }, 
 {
  ".I": "62665", 
  ".M": "Adhesions/*PC; Animal; Evaluation Studies; Female; Membranes, Artificial; Peritoneum/*; Polytetrafluoroethylene/*TU; Postoperative Complications/PC; Rabbits; Uterus/SU.\r", 
  ".A": [
   "Goldberg", 
   "Toledo", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):846-8\r", 
  ".T": "An evaluation of the Gore-Tex surgical membrane for the prevention of postoperative peritoneal adhesions.\r", 
  ".U": "88066896\r", 
  ".W": "The Gore-Tex surgical membrane, expanded polytetrafluoroethylene, has been used as a pericardial graft with minimal adhesion formation reported. The purpose of this study was to assess its efficacy as a barrier method for diminishing postoperative peritoneal adhesions in an animal model. Fifteen New Zealand white rabbits underwent laparotomy, with scrape and cut lesions created bilaterally on the uterine body and horns, respectively. On one side, the lesions were covered with the graft using 7-0 Gore-Tex suture; the contralateral side served as an internal control. After four weeks, the adhesions were graded and mean adhesion scores were calculated. The Gore-Tex score was 4.1 times higher than the control for scrape lesions and 1.9 times higher for cut lesions, but the difference was not statistically significant in either case. Overall, the Gore-Tex mean adhesion score was 2.3 times higher than the control, a statistically significant difference. The Gore-Tex surgical membrane did not appear to be an effective adjuvant for postoperative adhesion prophylaxis in this animal model.\r"
 }, 
 {
  ".I": "62666", 
  ".M": "Amniotic Fluid/*AN; Arachidonate Lipoxygenases/*AN; Female; Gestational Age; Human; Hydroxyeicosatetraenoic Acids/AN; Labor/*; Maternal Age; Parity; Pregnancy; Specimen Handling/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Romero", 
   "Emamian", 
   "Wan", 
   "Grzyboski", 
   "Hobbins", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):849-51\r", 
  ".T": "Increased concentrations of arachidonic acid lipoxygenase metabolites in amniotic fluid during parturition.\r", 
  ".U": "88066897\r", 
  ".W": "This study was undertaken to examine whether spontaneous labor at term is associated with changes in the amniotic fluid concentrations of arachidonate lipoxygenase metabolites. Amniotic fluid was obtained from 15 women at term in active labor (with cervical dilatation of at least 6 cm) and from 15 nonlaboring control women matched for maternal age, parity, and gestational age. Cultures of amniotic fluid for bacteria and mycoplasma were negative. Products of arachidonate lipoxygenase metabolism--12-hydroxyeicosatetraenoic acid (12-HETE), 15-hydroxyeicosatetraenoic acid (15-HETE), and leukotriene B4--were measured by radioimmunoassay. The median concentrations of 12-HETE, 15-HETE, and leukotriene B4 in the amniotic fluid of nonlaboring women were 11.50 ng/mL, 0.45 ng/mL, and 21 pg/mL, respectively, and in the amniotic fluid of laboring women, 24.63 ng/mL, 4.34 ng/mL, and 96 pg/mL, respectively. The differences between labor and nonlabor amniotic fluid concentrations of all three lipoxygenase products were significant (P less than .05, Wilcoxon test). These observations are consistent with involvement of products of the lipoxygenase pathway of arachidonic acid metabolism in the mechanism of human parturition.\r"
 }, 
 {
  ".I": "62667", 
  ".M": "Chorioamnionitis/*PP; Circadian Rhythm/*; Female; Fetal Growth Retardation/PP; Gestational Age; Human; Labor/*; Labor Onset/*; Labor, Premature/*; Pregnancy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cooperstock", 
   "England", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):852-5\r", 
  ".T": "Circadian incidence of labor onset hour in preterm birth and chorioamnionitis.\r", 
  ".U": "88066898\r", 
  ".W": "Normal labor begins most frequently between midnight and 2 AM, presumably because of an unidentified circadian labor-activating mechanism. We used records of the Collaborative Perinatal Project to determine whether such a circadian mechanism is present with intrauterine growth retardation (IUGR) or preterm birth, and whether chorioamnionitis is associated with alternative patterns. In the absence of chorioamnionitis, both preterm births and term births with IUGR demonstrated nocturnal labor onset distributions like those of control term deliveries, which had a peak incidence at 1:45 AM and an amplitude of 35%. With chorioamnionitis, in contrast, there was a different circadian distribution of term labor onset hour, with a peak at 7:45 PM and a 32% amplitude. A similar trend was found among preterm births. These data suggest the presence of the normal nocturnal labor-activating mechanism in both growth-retarded term deliveries and a defined subset of preterm deliveries. Chorioamnionitis appears to be associated with a prominent, unidentified alternative labor-activating mechanism that is maximal in the evening.\r"
 }, 
 {
  ".I": "62668", 
  ".M": "Birth Weight; Chorioamnionitis/*PA/PP; Female; Fetal Death; Fetal Membranes/PA; Fetal Membranes, Premature Rupture/PP; Gestational Age/*; Human; Placenta/*PA; Pregnancy; Retrospective Studies; Umbilical Cord/PA.\r", 
  ".A": [
   "Perkins", 
   "Zhou", 
   "Butler", 
   "Skipper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):856-60\r", 
  ".T": "Histologic chorioamnionitis in pregnancies of various gestational ages: implications in preterm rupture of membranes.\r", 
  ".U": "88066899\r", 
  ".W": "A retrospective review of placental material derived primarily from preterm deliveries was conducted and inflammatory changes graded on a scale of 0-3. Reviewers were blind as to the clinical outcomes. Other reviewers, unaware of the pathologic results, surveyed the clinical data, and results were combined for analysis. The findings suggest that placental and membrane inflammation probably precedes preterm spontaneous rupture of membranes in 8-30% of cases without labor. The duration of ruptured membranes and labor enhance the frequency of inflammation. Inflammation is not associated with significant puerperal infection unless cesarean delivery occurs. Perinatal morbidity and mortality were not significantly enhanced nor associated with conservative management of spontaneous preterm rupture of membranes in this population beyond the influence of fetal weight and gestational age.\r"
 }, 
 {
  ".I": "62669", 
  ".M": "Adult; Amniotic Fluid/MI; Antibiotics/*TU; Chorioamnionitis/*DT/MI; Comparative Study; Drug Therapy, Combination; Female; Human; Infant, Newborn; Labor; Postnatal Care/*; Pregnancy; Septicemia/DT/MO/PC; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Sperling", 
   "Ramamurthy", 
   "Gibbs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):861-5\r", 
  ".T": "A comparison of intrapartum versus immediate postpartum treatment of intra-amniotic infection.\r", 
  ".U": "88066900\r", 
  ".W": "There are no reported randomized trials to determine the ideal timing of antibiotic treatment for intra-amniotic infection. We evaluated the effect of intrapartum versus immediate postpartum treatment of intra-amniotic infection on maternal and neonatal morbidity and mortality. Two hundred fifty-seven women with clinically diagnosed intra-amniotic infection who had amniotic fluid cultures were evaluated. Patients received treatment with penicillin and gentamicin, but the timing of the treatment was determined at the physician's discretion. Most patients (82%) received intrapartum treatment; the remaining women (18%), mainly those with an anticipated short interval before delivery, received the same antibiotics immediately postpartum. As expected, the postpartum treatment group had a significantly shorter diagnosis-to-delivery interval (1.9 +/- 2.1 versus 4.7 +/- 4.3 hours; P less than .001) and a lower maximum temperature during labor (100.8 +/- 0.7 versus 101.0 +/- 0.8F; P = .038). The two treatment groups did not differ in distribution of low birth weight infants, frequency of maternal bacteremia, mode of delivery, or organisms isolated from the amniotic fluid. There were no differences in maternal outcome, but the incidence of neonatal sepsis was significantly lower in the intrapartum treatment group (2.8 versus 19.6%; P less than .001). Neonatal mortality from sepsis was also lower in the intrapartum treatment group (0.9 versus 4.3%), but this difference was not statistically significant. The reduced frequency of neonatal septicemia observed in the intrapartum-treated group might reflect early intrauterine therapy for the infected fetus.\r"
 }, 
 {
  ".I": "62670", 
  ".M": "Adult; Bromocriptine/*AD; Comparative Study; Delayed-Action Preparations; Drug Combinations/AD; Estradiol/*AA/*AD; Female; Human; Lactation/*DE; Parity; Pregnancy; Prolactin/BL; Random Allocation; Testosterone/*AA/*AD.\r", 
  ".A": [
   "Defoort", 
   "Thiery", 
   "Baele", 
   "Clement", 
   "Dhont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):866-9\r", 
  ".T": "Bromocriptine in an injectable retard form for puerperal lactation suppression: comparison with Estandron prolongatum.\r", 
  ".U": "88066901\r", 
  ".W": "Intramuscular injection of a single 50-mg dose of long-acting bromocriptine microspheres was compared with a single intramuscular dose of an estradiol/testosterone ester combination in a single-blind, randomized study of 54 subjects. Bromocriptine was significantly more effective than the steroid drug in preventing milk flow, and rebound lactation was not observed in any bromocriptine-treated patients. Neither group showed deleterious side effects or significant biologic changes in coagulation parameters. There were no blood pressure or electrocardiographic alterations. Postpartum prolactin suppression was more intense after bromocriptine administration than after steroid therapy.\r"
 }, 
 {
  ".I": "62671", 
  ".M": "Adult; Cell Cycle; Chromosome Abnormalities/*GE; Chromosomes, Human, Pair 21/*UL; Down's Syndrome/*GE; Female; Gestational Age; Human; Maternal Age 35 and over; Oocytes/UL; Oogenesis/*; Pregnancy; Pregnancy Complications/*GE; Prenatal Diagnosis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jagiello", 
   "Fang", 
   "Nogawa", 
   "Sung", 
   "Ducayen", 
   "Bowne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):878-83\r", 
  ".T": "Chromosome 21 behavior during fetal oogenesis in Down's syndrome.\r", 
  ".U": "88066904\r", 
  ".W": "Oogenesis of four cases of 47,XX,+21 at gestational ages of 19 and 20 weeks was studied using pachytene cytogenetic methods. We found a variable pattern of pairing behavior of the 21 chromosomes among the cases, which included partially synapsed trivalents, a bivalent plus a univalent, and three univalents. The bivalent/univalent conformation of 21 chromosomes predominated. Pachytene chromomere maps were normal for all autosomal bivalents in 84 oocytes analyzed, except for minor variations in some 21 chromosomes. This complex system of pairing behavior of the 21 chromosomes theoretically affects subsequent disjunctional behavior and therefore may account for the observations of normal and trisomic progeny observed for Down's syndrome mothers. Further study of meiotic behavior during all stages of oogenesis in such patients would provide essential data for predicting chromosomal outcome of pregnancy in this population.\r"
 }, 
 {
  ".I": "62672", 
  ".M": "Breast/*PH; Female; Gestational Age; Human; Nipples/*PH; Physical Stimulation/MT; Prolactin/*BL; Uterine Contraction/*.\r", 
  ".A": [
   "Chayen", 
   "Kim", 
   "Tejani", 
   "Verma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):884-6\r", 
  ".T": "Serum prolactin levels during contraction stress test done by the breast pump.\r", 
  ".U": "88066905\r", 
  ".W": "Maternal serum prolactin (PRL) levels were evaluated in patients having contraction stress tests (CST) by nipple stimulation. Of 79 CSTs, 14 failed and 65 were successful. Poststimulation PRL levels in failed cases were significantly lower than those in gestational age-matched successful cases, despite longer duration of nipple stimulation in the failed cases.\r"
 }, 
 {
  ".I": "62673", 
  ".M": "Adolescence; Adult; Body Weight; Dehydration/*PP; Edema/PP; Female; Gestational Age; Human; Ketone Bodies/UR; Labor, Premature/*PP; Nutritional Status/*; Pregnancy; Pregnancy Trimester, Third; Retrospective Studies; Specific Gravity; Urine; Uterine Contraction/*.\r", 
  ".A": [
   "Frentzen", 
   "Johnson", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):887-91\r", 
  ".T": "Nutrition and hydration: relationship to preterm myometrial contractility.\r", 
  ".U": "88066906\r", 
  ".W": "Although the mechanisms responsible for the onset of preterm labor in human pregnancy are unclear, animal studies have demonstrated that decreased nutrient intake is associated with increased uterine prostaglandin F metabolite production and spontaneous uterine contractions. The purpose of this study was to assess the association of maternal nutrition and dehydration with preterm uterine contractility. Pregravid weight-for-height, pregnancy weight gain at 30 weeks' gestation, urine specific gravity, ketonuria, and dependent and generalized edema were measured in 30 women who had preterm uterine contractions and in 30 women matched for race, gestational age, socioeconomic status, and smoking who reported no symptoms of preterm contractility. Data were analyzed with the paired-difference t test, Fisher's exact test, and the Cochran-Mantel-Haenszel test. No statistical association was found for dehydration (high urine specific gravity) and preterm contractility. However, pregravid weight below standard body weight-for-height was statistically associated with preterm contractions (P less than .001), as was low weight gain at 30 weeks' gestation (P = .04). There was an association between preterm contractions and both ketonuria (P less than .0001) and the absence of edema (P = .02). Inexpensive clinical measurements of nutritional status may help to identify women at risk for preterm uterine contractility.\r"
 }, 
 {
  ".I": "62674", 
  ".M": "Blood Glucose/AN; Comparative Study; Female; Glucose/AD; Hematocrit; Human; Hydrogen-Ion Concentration; Infusions, Intravenous; Isotonic Solutions; Labor, Premature/*DT; Lactates/BL; Pregnancy; Ritodrine/AD/*PD; Water-Electrolyte Balance/DE.\r", 
  ".A": [
   "Perkins", 
   "Varela-Gittings", 
   "Dunn", 
   "Argubright", 
   "Skipper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):892-5\r", 
  ".T": "The influence of intravenous solution content on ritodrine-induced metabolic changes.\r", 
  ".U": "88066907\r", 
  ".W": "To examine the influence of intravenous (IV) solution content on ritodrine-induced metabolic changes, 25 patients treated with various IV solutions were studied before and after a bolus of fluid, and during IV drug therapy, for the effect of hematocrit, pH, lactate, glucose, and electrolyte concentrations. Results were viewed on a mg/kg/minute ritodrine dosage basis. Dextrose-containing fluids caused a significant elevation of glucose after bolus therapy, and 5% dextrose in water also significantly altered lactate and potassium levels. Dextrose enhanced drug-mediated changes in potassium, sodium, chloride, pH, and lactate. The CO2 content dropped in all patients, regardless of IV content. The best IV solution would appear to be plain lactated Ringer's, and the least desirable, 5% dextrose in water.\r"
 }, 
 {
  ".I": "62675", 
  ".M": "Adult; Breech Presentation/*; Delivery/*MT; Female; Gestational Age; Heart Rate, Fetal; Human; Infusions, Intravenous; Parity; Pregnancy; Prospective Studies; Random Allocation; Ritodrine/AD/*PD; Uterus/*DE; Version, Fetal/*MT.\r", 
  ".A": [
   "Robertson", 
   "Kopelman", 
   "Read", 
   "Duff", 
   "Magelssen", 
   "Dashow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):896-9\r", 
  ".T": "External cephalic version at term: is a tocolytic necessary?\r", 
  ".U": "88066908\r", 
  ".W": "This prospective investigation evaluates the benefit of a beta-mimetic tocolytic for external cephalic version. From July 1, 1984 to May 15, 1987, 58 patients who had breech presentations between 37-41 weeks' gestation were considered for external cephalic version. The patients were randomly assigned to one of two groups: tocolytic or no tocolytic. An ultrasound examination, serum alpha-fetoprotein (AFP), Kleihauer-Betke test, and nonstress test (NST) were performed before and after the attempt at version. A version was not attempted if there was evidence of intrauterine growth retardation (IUGR), oligohydramnios, or a nonreactive NST. Patients in the tocolytic group received 200 micrograms/minute of ritodrine hydrochloride for 20 minutes via continuous intravenous infusion before a version was attempted. Twenty of the 30 patients (66.7%) in the tocolytic group and 19 of the 28 patients (67.8%) in the no-tocolytic group had successful versions, a nonsignificant difference. The nine patients with unsuccessful version attempts in the group without a tocolytic then received intravenous ritodrine and underwent a second attempt. Only one of these nine attempts was successful. There were no serious maternal or fetal complications associated with the attempts at version. In our patient population, use of a tocolytic did not significantly increase the probability of a successful version.\r"
 }, 
 {
  ".I": "62676", 
  ".M": "Adult; Altitude; Animal; Antibodies, Protozoan/*AN; Colorado; Enzyme-Linked Immunosorbent Assay; Female; Human; Life Style; Pregnancy/*IM; Toxoplasma/*IM; Toxoplasmosis, Congenital/*EP.\r", 
  ".A": [
   "Hershey", 
   "McGregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):900-2\r", 
  ".T": "Low prevalence of Toxoplasma infection in a Rocky Mountain prenatal population.\r", 
  ".U": "88066909\r", 
  ".W": "Congenital toxoplasmosis is rarely diagnosed in Colorado. To better determine whether this was the result of under-reporting or a valid observation, the sera of 120 consecutive prenatal patients from a lower-income clinic population were tested for antibodies to Toxoplasma gondii. Four of the patients had positive Sabin-Feldman dye tests, for a 3% incidence of past infection. None had immunoglobulin M (IgM) antibody. This rate is considerably lower than that in other populations, perhaps because the high-altitude, arid environment shortens oocyst survival in soil. A questionnaire designed to detect risk factors for Toxoplasma infection, such as exposure to cats or undercooked meat, did not indicate any differences between the antibody-positive and antibody-negative groups.\r"
 }, 
 {
  ".I": "62677", 
  ".M": "Adolescence; Adult; Anesthesia, General/*; Anesthesia, Local/*; Comparative Study; Consumer Satisfaction; Female; Follow-Up Studies; Hemodynamics; Human; Movement; Peritoneoscopy; Random Allocation; Sterilization, Tubal/*; Time Factors.\r", 
  ".A": [
   "Peterson", 
   "Hulka", 
   "Spielman", 
   "Lee", 
   "Marchbanks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):903-8\r", 
  ".T": "Local versus general anesthesia for laparoscopic sterilization: a randomized study.\r", 
  ".U": "88066910\r", 
  ".W": "Despite the contention by some that local anesthesia is a preferred alternative to general anesthesia for laparoscopic sterilization, there have been no randomized studies comparing these techniques. To better characterize the relative safety and acceptability of these techniques for laparoscopic sterilization, we randomly assigned 100 women undergoing bipolar electrocoagulation or spring clip application to either local or general anesthesia. Of the 53 women assigned local anesthesia, four had their procedures completed using another technique because of technical problems related to obesity. Thirteen other obese women, however, underwent successful surgery with local anesthesia. Women undergoing local anesthesia had a slightly shorter anesthesia time (30 versus 36 minutes) and recovery room stay (65 versus 78 minutes). Women having general anesthesia were 2.3 and 1.5 times more likely to have maximum systolic and diastolic blood pressures above 160 and 90 mmHg, respectively. They were also 5.7 times more likely to have a maximum heart rate 110 or higher. Patient movement was reported to be a concern in five women undergoing general anesthesia, but in none having local anesthesia. An equal percentage (80%) of women in each group expressed satisfaction with their anesthetic technique.\r"
 }, 
 {
  ".I": "62678", 
  ".M": "Adult; Aged; Bladder/*PP; Female; Human; Middle Age; Postoperative Period; Prospective Studies; Time Factors; Urinary Catheterization/*MT; Urinary Incontinence, Stress/PP/RH/*SU; Urination.\r", 
  ".A": [
   "Bergman", 
   "Matthews", 
   "Ballard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):909-12\r", 
  ".T": "Bladder training after surgery for stress urinary incontinence: is it necessary?\r", 
  ".U": "88066911\r", 
  ".W": "Eighty-nine consecutive patients with a clinically and urodynamically proved diagnosis of genuine stress urinary incontinence entered this study. Forty women had a revised Pereyra procedure and 49 had a Burch retropubic urethropexy. All had a suprapubic Bonnano catheter for postoperative bladder drainage. Postoperatively, patients were randomly allocated to \"bladder training\" (N = 44) or \"nonbladder training\" (N = 45) protocols. \"Bladder training\" consisted of scheduled clamping and unclamping of the catheter, whereas the \"nonbladder training\" patients had continuous bladder drainage throughout their postoperative period. Postvoiding residual urine volume was measured twice daily after the patient had voided with a symptomatically full bladder. The catheter was removed once residual volume was 50 mL or less. The bladder training protocol had no effect on resumption of spontaneous voiding after surgery. There was no significant change in length of postoperative bladder catheterization or in urinary tract infection rate among women with or without bladder training.\r"
 }, 
 {
  ".I": "62679", 
  ".M": "Adult; Aged; Combined Modality Therapy; Female; Genital Neoplasms, Female/MO/RT/*SU; Human; Hysterectomy/AE/*MT; Lymph Node Excision; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local; Pelvic Exenteration; Postoperative Complications/ET; Prognosis.\r", 
  ".A": [
   "Terada", 
   "Morley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):913-5\r", 
  ".T": "Radical hysterectomy as surgical salvage therapy for gynecologic malignancy.\r", 
  ".U": "88066912\r", 
  ".W": "Fourteen patients with recurrent or second primary gynecologic malignancies after pelvic irradiation underwent radical hysterectomy as surgical salvage therapy. Six patients had microscopic regional metastatic disease at the time of surgery. All of these patients died of recurrent tumor. Overall disease-free actuarial survival at five years was 27%; excluding patients with regional metastatic disease, five-year survival was 54%. Complications requiring subsequent major surgical intervention occurred in 29% of patients. There appears to be a limited role for radical hysterectomy as surgical salvage therapy in patients with centrally limited invasive disease after pelvic irradiation.\r"
 }, 
 {
  ".I": "62680", 
  ".M": "Adult; Aged; Carcinoma/PA/*RT/SU; Combined Modality Therapy; Female; Human; Hysterectomy; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Prognosis; Radiotherapy Dosage; Uterine Neoplasms/PA/*RT/SU.\r", 
  ".A": [
   "Larson", 
   "Copeland", 
   "Gallager", 
   "Wharton", 
   "Gershenson", 
   "Rutledge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):916-9\r", 
  ".T": "The significance of residual tumor after preoperative pelvic irradiation for stage II endometrial carcinoma.\r", 
  ".U": "88066913\r", 
  ".W": "The prognostic significance of residual endometrial carcinoma in the hysterectomy specimen after preoperative radiotherapy is controversial. Sixty-two patients with stage II endometrial carcinoma were treated with a standardized program of preoperative radiotherapy, followed in six weeks by an extrafascial hysterectomy. Twenty patients (32%) had no residual carcinoma in their hysterectomy specimens and 42 (68%) had residual carcinoma. There were no significant clinical, surgical, or pathologic differences between patients with or without residual carcinoma. Patients with no residual carcinoma had a 25% recurrence rate and a 53% actuarial five-year survival rate. Patients with residual carcinoma had a 21% recurrence rate and a 78% actuarial five-year survival rate. The presence of residual endometrial carcinoma in the hysterectomy specimen does not imply a compromised prognosis in patients with stage II endometrial carcinoma treated by the described method.\r"
 }, 
 {
  ".I": "62681", 
  ".M": "Adult; Aged; Carcinoma/TH/*UL; Combined Modality Therapy; Female; Human; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Ovarian Neoplasms/TH/*UL; Prognosis; Risk Factors.\r", 
  ".A": [
   "Hopkins", 
   "Kumar", 
   "Morley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):923-9\r", 
  ".T": "An assessment of pathologic features and treatment modalities in ovarian tumors of low malignant potential.\r", 
  ".U": "88066915\r", 
  ".W": "Sixty-eight patients with epithelial ovarian tumors of low malignant potential treated at the University of Michigan Medical Center were reviewed for clinical and pathologic features related to recurrence or death. The ovarian tumor of low malignant potential represented 12.6% of all ovarian cancers and 22% of all serous or mucinous tumors. Thirty-four patients were stage I (50%), 13 were stage II (19%), 17 were stage III (25%), two patients could not be staged, and two patients developed ovarian tumor of low malignant potential in a residual ovary. The risk of recurrence was significantly related to stage III disease (P = .023), high nuclear atypia (P = .020), and high grade (P = .017); and was unrelated to capsular status, the presence of psammoma bodies, nucleoli, cribriform pattern, stratification, cystadenofibroma, tumor size, or spillage at surgery. Therapy in all stages included observation, chemotherapy, or radiotherapy. There was one recurrence in 47 patients with stages I-II, and 11 recurrences in 17 patients with stage III disease. The ovarian tumor of low malignant potential carries an extremely favorable prognosis in stage I and II regardless of therapy. Radiotherapy appeared to extend disease-free survival in stage III disease, and future randomized studies should consider this treatment modality.\r"
 }, 
 {
  ".I": "62682", 
  ".M": "Emergency Medicine/*ED; Emergency Service, Hospital/*; Female; Genital Diseases, Female/TH; Gynecology/*ED; Human; Obstetrics/*ED.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):936-7\r", 
  ".T": "Obstetrics and gynecology in the emergency room: a teaching opportunity.\r", 
  ".U": "88066917\r"
 }, 
 {
  ".I": "62683", 
  ".M": "Blood Transfusion, Autologous/*/UT; Bloodletting/*/AE; Female; Heart Rate, Fetal; Human; Hypotension/ET; Pregnancy; Pregnancy Complications/*TH; Risk Factors.\r", 
  ".A": [
   "Kruskall", 
   "Leonard", 
   "Klapholz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):938-41\r", 
  ".T": "Autologous blood donation during pregnancy: analysis of safety and blood use.\r", 
  ".U": "88066918\r", 
  ".W": "Forty-eight women in the third trimester of pregnancy who requested autologous blood donations were enrolled in an experimental protocol to evaluate the safety of this procedure. Risk factors suggesting the possible need for postpartum transfusion were present in 17 women, including previous history of transfusion, scheduled cesarean section, placenta previa, and previous pregnancy-induced hypertension. Nine women were unable to meet donation criteria. Thirty-nine participants donated one to three units each. There was one vasovagal reaction among 61 donations. Fetal monitoring performed during each donation to assess cardiovascular and neurologic effects of maternal hypovolemia revealed no abnormalities. Three women with symptomatic postpartum anemias were transfused with autologous blood; two of these patients were identified antepartum as being at risk for possible transfusion. Autologous donation during pregnancy was safe for both mother and fetus. However, the likelihood of postpartum transfusion, while possibly predictable based on antepartum history, was low in this study.\r"
 }, 
 {
  ".I": "62684", 
  ".M": "Birth Weight; Diabetes Mellitus, Insulin-Dependent/TH; Feasibility Studies; Female; Fetus/*AH; Human; Predictive Value of Tests; Pregnancy; Pregnancy in Diabetes/*; Shoulder/*AH/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kitzmiller", 
   "Mall", 
   "Gin", 
   "Hendricks", 
   "Newman", 
   "Scheerer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):941-5\r", 
  ".T": "Measurement of fetal shoulder width with computed tomography in diabetic women.\r", 
  ".U": "88066919\r", 
  ".W": "We conducted a feasibility study of the use of computed tomography (CT) to measure the width of the fetal shoulders and to predict large birth weight in infants of diabetic mothers. Computed tomography pelvimetry using low-dose digital radiographs was performed before delivery at term in 22 diabetic women. Shoulder width was estimated by direct electronic measurement on a single axial section through the shoulders of the fetus, and by orthopedic calipers within 48 hours of birth. Shoulder width by CT was 11.4-16.5 cm, and correlated significantly with postnatal measurements (r = 0.66, P = .01). Shoulder width by CT also correlated well with birth weight (r = 0.84, P less than .01), and measured more than 14 cm in all seven infants with birth weights more than 4200 g. Using 14 cm as a positive test and birth weight 4200 g as an abnormal result, the predictive value of a positive test was 78% and the predictive value of a negative test was 100%. This technique deserves further evaluation in assessing the risk of shoulder dystocia in potentially macrosomic infants.\r"
 }, 
 {
  ".I": "62685", 
  ".M": "Electrocoagulation; Fallopian Tubes/*SU; Female; Human; Laser Surgery; Peritoneoscopy; Postoperative Complications/ET; Pregnancy; Pregnancy, Ectopic/*SU; Salpingostomy/*MT.\r", 
  ".A": [
   "DeCherney", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):948-50\r", 
  ".T": "Laparoscopic salpingostomy for ectopic pregnancy.\r", 
  ".U": "88066921\r", 
  ".W": "Seventy-nine ampullary tubal ectopic pregnancies were managed using laparoscopic linear salpingostomy. An incision was made on the antimesenteric side of the fallopian tube, over the point of maximum bulge, with unipolar electrocautery, the argon laser, or CO2 laser. Bleeding was controlled by micropinpoint cautery. After completion of the procedure, the abdomen was lavaged with Ringer's lactate, and 200 mL of Hyscon was placed in the peritoneal cavity. Patients were also treated with doxycycline 100 mg twice daily. There were two major complications, both involving continued bleeding recognized within one hour of the original procedure. One resulted from faulty equipment, and the other was associated with removal of an ectopic pregnancy greater than 3 cm in greatest diameter. All patients were discharged within 24 hours of the procedure. There were no long-term complications. Of 69 patients actively trying to conceive, 43 (62%) conceived. Seven (16%) of the conceptions were repeat ectopic pregnancies, divided between the contralateral and ipsilateral tube. Ten of forty-three (23%) aborted. The viable pregnancy rate of 38% is comparable to that with other techniques. It would appear from our observations that a skilled laparoscopist can remove a small tubal pregnancy in this manner with minimal complications.\r"
 }, 
 {
  ".I": "62686", 
  ".M": "Aged; Case Report; Female; Human; Methods; Middle Age; Rectal Prolapse/CO/*SU; Uterine Prolapse/CO/*SU.\r", 
  ".A": [
   "Tancer", 
   "Fleischer", 
   "Berkowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):951-4\r", 
  ".T": "Simultaneous colpo-recto-sacropexy.\r", 
  ".U": "88066922\r", 
  ".W": "The literature concerning coexisting massive genital and intussuscepting rectal prolapse is reviewed, two cases in point are presented, and the rationale for concurrent surgical management is offered. The technique of combined colporecto-sacropexy is described in detail.\r"
 }, 
 {
  ".I": "62687", 
  ".M": "Dextrans/*AD; Endoscopy; Female; Human; Infusion Pumps/*; Uterine Diseases/*DI/SU.\r", 
  ".A": [
   "Lavy", 
   "Diamond", 
   "Shapiro", 
   "DeCherney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):955-7\r", 
  ".T": "A new device to facilitate intrauterine instillation of dextran 70 for hysteroscopy.\r", 
  ".U": "88066923\r", 
  ".W": "Dextran 70, a commonly used distension medium for diagnostic and operative hysteroscopy, is difficult to handle because of its high viscosity, which makes manual instillation cumbersome. We have developed an electric pump that facilitates the instillation of this distension medium at hysteroscopy. This new device is safe and easy to use, and improves the view of the uterine cavity during the procedure. Our initial experience using this pump in 43 hysteroscopic procedures is encouraging.\r"
 }, 
 {
  ".I": "62688", 
  ".M": "Bucrylate/*TU; Case Report; Cyanoacrylates/*TU; Female; Genital Neoplasms, Female/*CO; Human; Middle Age; Nephrostomy, Percutaneous/*; Ureter; Vesicovaginal Fistula/ET/*SU.\r", 
  ".A": [
   "Stern", 
   "Maroney", 
   "Lacey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8803; 70(6):958-60\r", 
  ".T": "Management of incurable urinary fistulas by percutaneous ureteral occlusion.\r", 
  ".U": "88066924\r", 
  ".W": "Women with large urinary tract fistulas in the presence of advanced incurable gynecologic cancer are a difficult problem. In the past, treatment has usually been either inadequate or highly morbid. We have palliated three women with large incurable urinary tract fistulas by occluding the distal ureters with isobutyl-2-cyanoacrylate (Bucrylate) and implanting permanent bilateral percutaneous nephrostomies. This technique is easily performed and effective, and has few complications.\r"
 }, 
 {
  ".I": "62689", 
  ".M": "Adult; Female; Human; Iris Diseases/*PA; Male; Melanoma/*PA; Middle Age; Nevus/*PA; Regression Analysis; Support, Non-U.S. Gov't; Uveal Neoplasms/*PA.\r", 
  ".A": [
   "Territo", 
   "Augsburger", 
   "Schroeder", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):644-9\r", 
  ".T": "Enlargement of melanocytic iris lesions.\r", 
  ".U": "88066997\r", 
  ".W": "We evaluated the natural history of 175 melanocytic lesions (nevus or melanoma) of the iris which were managed initially by observation without surgical intervention. Only eight of the 175 lesions (4.6%) enlarged during a median follow-up interval of 3.9 years. Univariate Cox regression analysis revealed that tumor location in the medical portion of the iris (P = 0.047) and pigment dispersion from the lesion onto the adjacent iris and trabecular meshwork (P = 0.056) were the only significant clinical conditions predictive of tumor enlargement. Based on these findings, we recommend conservative management of most melanocytic lesions of the iris.\r"
 }, 
 {
  ".I": "62690", 
  ".M": "Astigmatism/*PC; Cataract Extraction/*; Comparative Study; Human; Needles/*; Postoperative Complications/*PC.\r", 
  ".A": [
   "House"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):654-7\r", 
  ".T": "Postoperative astigmatism using the McIntyre needle.\r", 
  ".U": "88066999\r", 
  ".W": "We performed 30 consecutive cataract extractions using two different needle types to assess postoperative astigmatism. In each case, we used a standard corneal incision followed by an extracapsular cataract extraction and the insertion of a posterior chamber intraocular lens. The incisions in group A were closed with the McIntyre needle and in group B with a standard curve needle. We compared the postoperative astigmatism in each group with sutures in at 3 weeks, and when removed selectively by 12 weeks, and found no significant difference.\r"
 }, 
 {
  ".I": "62691", 
  ".M": "Human; Lenses, Intraocular/*; Methods; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Karickhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):658-60\r", 
  ".T": "Plus meridian incision for secondary implantation.\r", 
  ".U": "88067000\r", 
  ".W": "We studied 25 consecutive secondary implantations with a minimum of 4 months follow-up to learn the effect on astigmatism of passing or not passing the incision through the most plus corneal meridian. Eighteen of the 19 cases having a most plus meridian incision had postoperative astigmatism of 1 diopter or less, and their average astigmatism was reduced by surgery. All six of the cases with the incision not passed through the most plus meridian had postoperative astigmatism greater than 1 diopter, and their average astigmatism was doubled by surgery. The astigmatic difference between the two patient groups was highly significant. A most plus meridian incision is recommended.\r"
 }, 
 {
  ".I": "62692", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Conjunctiva/*SU; Female; Glaucoma/SU; Human; Male; Methods; Middle Age; Surgical Flaps/*; Trabeculectomy/*.\r", 
  ".A": [
   "Reichert", 
   "Stewart", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):672-6\r", 
  ".T": "Limbus-based versus fornix-based conjunctival flaps in trabeculectomy.\r", 
  ".U": "88067003\r", 
  ".W": "Forty consecutive trabeculectomies were performed by one surgeon, utilizing a limbus-based conjunctival flap in the first 20 eyes and a fornix-based flap in the remaining 20. A success rate of 90% was achieved in both groups, although eyes with limbus-based flaps had slightly better postoperative intraocular pressure control.\r"
 }, 
 {
  ".I": "62693", 
  ".M": "Adult; Case Report; Cryosurgery/*; Eye Neoplasms/CO/*SU; Female; Hemangioma/CO/*SU; Human; Macula Lutea/*/SU; Retinal Diseases/CO/*SU.\r", 
  ".A": [
   "Schwartz", 
   "Trubowitsch", 
   "Fastenberg", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):677-9\r", 
  ".T": "Macular pucker and retinal angioma.\r", 
  ".U": "88067004\r", 
  ".W": "A 44-year-old white female had a macular pucker associated with a peripheral retinal capillary angioma. Following successful destruction of the angioma with cryotherapy, the macular pucker regressed and visual acuity returned to normal. This is the first report documenting the regression of a macular pucker following successful treatment of a peripheral retinal angioma.\r"
 }, 
 {
  ".I": "62694", 
  ".M": "Comparative Study; Human; Support, Non-U.S. Gov't; Vision Tests/*MT; Visual Acuity/*.\r", 
  ".A": [
   "Smith", 
   "Pratzer", 
   "Webster", 
   "Fenton", 
   "Bonham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):680-2\r", 
  ".T": "A clinical comparison of two methods of glare testing.\r", 
  ".U": "88067005\r", 
  ".W": "We evaluated two methods of glare testing, the Miller-Nadler Glare Tester (M-NGT, Titmus Optical, Inc.) and the Brightness Acuity Tester (BAT, Mentor O & O, Inc.). Resulting Snellen visual acuities both for a control group of normal volunteers and for a study group with cataract or posterior capsule opacification were compared using the two glare testers. The decreases in Snellen visual acuities were comparable in the eyes with cataract. No glare disability was measured in the control group. There was greater glare disability using the BAT compared with the Miller-Nadler test when eyes with posterior capsule opacities were compared.\r"
 }, 
 {
  ".I": "62695", 
  ".M": "Case Report; Child; Eyelids/*AB/SU; Human; In Vitro; Male; Methods.\r", 
  ".A": [
   "Ballen", 
   "Rochkopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):689-90\r", 
  ".T": "Congenital retraction of the upper lid.\r", 
  ".U": "88067008\r", 
  ".W": "A 6-year-old boy with congenital retraction of the left upper lid was treated with guanethidine without result. Recession of the levator with release of the lateral expansion of the levator resulted in the normal position of the left upper lid.\r"
 }, 
 {
  ".I": "62696", 
  ".M": "Animal; Animals, Laboratory/*; Eye/*SU; Methods; Rabbits.\r", 
  ".A": [
   "Ortiz", 
   "Alfaro", 
   "Simoni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):691-2\r", 
  ".T": "A simplified method for preparing rabbit eyes for experimental surgical procedures.\r", 
  ".U": "88067009\r"
 }, 
 {
  ".I": "62697", 
  ".M": "Animal; Cattle; Elasticity; Female; Hyaluronic Acid/*TU; Intraoperative Complications/*PC; Lenses, Intraocular/*; Support, Non-U.S. Gov't; Viscosity.\r", 
  ".A": [
   "Keates", 
   "Powell", 
   "Blosser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):693-7\r", 
  ".T": "Coated intraocular lenses.\r", 
  ".U": "88067010\r", 
  ".W": "We found that an intraocular lens with a bonded coating of sodium hyaluronate caused less cell damage than an uncoated lens. We also found that an intraocular lens bonded with sodium hyaluronate will provide not only better adherence to viscoelastic materials and endothelial protection, but also may allow for better manipulation of the lens intraocularly. This is the first report of a sodium hyaluronate-coated intraocular lens used to prevent cell damage.\r"
 }, 
 {
  ".I": "62698", 
  ".M": "Human; Lenses; Lenses, Intraocular/*; Retina/*; Vitrectomy/*/MT.\r", 
  ".A": [
   "Teske", 
   "Blumenkranz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):699-700\r", 
  ".T": "Peripheral retinal visualization in pseudophakic and phakic vitrectomy [letter]\r", 
  ".U": "88067011\r"
 }, 
 {
  ".I": "62699", 
  ".M": "Blindness/*PC; Case Report; Developing Countries/*; Exophthalmos/*TH; Female; Human.\r", 
  ".A": [
   "Heldt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8803; 18(9):700, 702\r", 
  ".T": "Irreducible lagophthalmos and appropoiate technology for the prevention of blindness in developing countries [letter]\r", 
  ".U": "88067012\r"
 }
]