[
 {
  ".I": "76500", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Human; Sex Education/*MT.\r", 
  ".A": [
   "Whyte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(6):387\r", 
  ".T": "Teaching safe sex [letter]\r", 
  ".U": "88122295\r"
 }, 
 {
  ".I": "76501", 
  ".M": "Adolescence; Adult; Aged; Chenodeoxycholic Acid/AD; Cholelithiasis/RA/*TH; Female; Human; Lithotripsy/*/AE; Male; Middle Age; Recurrence; Support, Non-U.S. Gov't; Ursodeoxycholic Acid/AD.\r", 
  ".A": [
   "Sackmann", 
   "Delius", 
   "Sauerbruch", 
   "Holl", 
   "Weber", 
   "Ippisch", 
   "Hagelauer", 
   "Wess", 
   "Hepp", 
   "Brendel", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(7):393-7\r", 
  ".T": "Shock-wave lithotripsy of gallbladder stones. The first 175 patients.\r", 
  ".U": "88122296\r", 
  ".W": "To substantiate the early results of extracorporeal shock-wave fragmentation of gallstones, we used this nonsurgical procedure to treat 175 patients with radiolucent gallbladder calculi. Chenodeoxycholic acid and ursodeoxycholic acid were administered as adjuvant litholytic therapy. The gallstones disintegrated in all patients except one and completely disappeared in 30 percent of all patients within 2 months after lithotripsy, in 48 percent at 2 to 4 months, in 63 percent at 4 to 8 months, in 78 percent at 8 to 12 months, and in 91 percent at 12 to 18 months. In patients with solitary stones up to 20 mm in diameter, the corresponding values were 45, 69, 78, 86, and 95 percent, respectively. Shock-wave therapy had no adverse effects except cutaneous petechiae (14 percent) and transient gross hematuria (3 percent). One third of the patients had one or more episodes of biliary colic before all the fragments disappeared. Two patients had mild pancreatitis, which necessitated endoscopic sphincterotomy in one. The patient with insufficient stone fragmentation underwent elective cholecystectomy; no additional operations were necessary. Extracorporeal shock-wave lithotripsy combined with medical therapy for stone dissolution is a safe and effective treatment in selected patients with radiolucent gallbladder calculi.\r"
 }, 
 {
  ".I": "76502", 
  ".M": "Adult; Body Water/*ME; Drinking/*; Female; Human; Hyponatremia/CO/*ME/PP; Kidney Concentrating Ability; Male; Osmolar Concentration; Psychotic Disorders/CO/*ME/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urine; Vasopressins/BL; Water-Electrolyte Balance.\r", 
  ".A": [
   "Goldman", 
   "Luchins", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(7):397-403\r", 
  ".T": "Mechanisms of altered water metabolism in psychotic patients with polydipsia and hyponatremia.\r", 
  ".U": "88122297\r", 
  ".W": "Water intoxication is a serious problem in many patients with chronic psychiatric illness. In an effort to determine the mechanism of this disorder, we investigated the osmoregulation of water intake and antidiuretic function in psychiatric patients with polydipsia and hyponatremia and in matched controls with psychiatric illness but neither polydipsia nor hyponatremia. We found that a water load suppressed plasma osmolality and vasopressin and urine osmolality in both groups, but that urinary dilution and free water clearance were impaired in the patients with hyponatremia, even though plasma levels of vasopressin and solute clearance were similar in the two groups. Moreover, during water loading and infusion of hypertonic saline, the plasma level of vasopressin was higher at any given plasma osmolality in the test patients than in the controls, indicating a downward resetting of the osmostat. Patients' estimates of the amount of water they desired were shown to correlate significantly with the amount of water consumed and, at any given level of plasma osmolality, appeared to be higher in the test patients than in the controls. We conclude that psychiatric patients with polydipsia and hyponatremia have unexplained defects in urinary dilution, the osmoregulation of water intake, and the secretion of vasopressin.\r"
 }, 
 {
  ".I": "76503", 
  ".M": "Antineoplastic Agents, Combined/*AE; Breast Neoplasms/CO/*DT; Comparative Study; Cyclophosphamide/AD; Doxorubicin/AD; Drug Administration Schedule; Female; Fluorouracil/AD; Human; Methotrexate/AD; Middle Age; Prednisone/AD; Pulmonary Embolism/CI; Random Allocation; Support, Non-U.S. Gov't; Tamoxifen/AE; Thrombosis/*CI; Time Factors; Vincristine/AD.\r", 
  ".A": [
   "Levine", 
   "Gent", 
   "Hirsh", 
   "Arnold", 
   "Goodyear", 
   "Hryniuk", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(7):404-7\r", 
  ".T": "The thrombogenic effect of anticancer drug therapy in women with stage II breast cancer.\r", 
  ".U": "88122298\r", 
  ".W": "Thromboembolic disease has long been recognized as a complication of cancer. Recent reports have suggested that drugs used in the treatment of cancer, including chemotherapeutic agents and hormones, may contribute to this risk, but it has not been possible to separate the effect of these drugs from that of the cancer. We performed a randomized trial comparing 12 weeks of chemohormonal therapy (using cyclophosphamide, methotrexate, fluorouracil, vincristine, prednisone, doxorubicin, and tamoxifen) with 36 weeks of chemotherapy (using cyclophosphamide, methotrexate, fluorouracil, vincristine, and prednisone) in patients with Stage II breast cancer. Among 205 patients randomly assigned to treatment, there were 14 episodes of thrombosis (6.8 percent). These 14 episodes occurred during 979 patient-months of chemotherapy; by comparison, there were no events during 2413 patient-months without therapy. During the first 12 weeks of the study, five patients in the 12-week group and four patients in the 36-week group had thrombosis. During the subsequent 24 weeks, when only patients in the 36-week group were still receiving chemotherapy, there was no thrombosis in the 12-week group, but there were five additional events in the 36-week group (P = 0.03). These findings suggest that chemotherapy contributes to thrombosis in patients with breast cancer.\r"
 }, 
 {
  ".I": "76504", 
  ".M": "Autoantibodies/AN; Cardiopulmonary Bypass/*AE; Cell Membrane/ME; Complement/IM/*ME; Erythrocyte Membrane/ME; Erythrocytes/*ME; Hemolysis; Human; Neutrophils/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Salama", 
   "Hugo", 
   "Heinrich", 
   "Hoge", 
   "Muller", 
   "Kiefel", 
   "Mueller-Eckhardt", 
   "Bhakdi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(7):408-14\r", 
  ".T": "Deposition of terminal C5b-9 complement complexes on erythrocytes and leukocytes during cardiopulmonary bypass.\r", 
  ".U": "88122299\r", 
  ".W": "Hemolysis, leukopenia, a hemostatic deficit, and nonspecific systemic reactions collectively known as the postperfusion syndrome develop in patients who undergo cardiopulmonary bypass. We now report that terminal C5b-9 complement complexes are deposited on erythrocytes and polymorphonuclear neutrophilic leukocytes during cardiopulmonary bypass. Plasma samples taken from 48 unselected patients during and at the end of cardiopulmonary bypass contained raised levels of fluid-phase SC5b-9 complement complexes, indicating that the complement sequence had been activated to completion. Various degrees of overt intravascular hemolysis were observed in all the patients, and lysed erythrocyte membranes were recovered from the blood samples. Immunoassays performed with use of antibodies to C5b-9 neoantigens demonstrated the presence of C5b-9 on red-cell ghosts but not on intact erythrocytes. The appearance of ghosts carrying C5b-9 always coincided with hemolysis. Furthermore, granulocytes isolated from 20 patients during bypass were all found to carry C5b-9 complexes, whereas cells isolated before or 24 hours after surgery carried no C5b-9. The neoantigen-positive material present in detergent extracts of granulocytes sedimented in a broad peak (25 to 40 sedimentation coefficient [S]) in sucrose-density gradients, exactly as did pore-forming C5b-9 complexes. Deposition of C5b-9 on blood cells during cardiopulmonary bypass may be partly responsible for the hemolysis and may augment granulocyte activation by the stimulation of arachidonate metabolism in those cells.\r"
 }, 
 {
  ".I": "76505", 
  ".M": "Attitude to Health/*; Health/*; Health Status/*; Marketing of Health Services/TD; Mass Media; Physician's Role; Self Concept; United States.\r", 
  ".A": [
   "Barsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(7):414-8\r", 
  ".T": "The paradox of health.\r", 
  ".U": "88122300\r", 
  ".W": "Although the collective health of the nation has improved dramatically in the past 30 years, surveys reveal declining satisfaction with personal health during the same period. Increasingly, respondents report greater numbers of disturbing somatic symptoms, more disability, and more feelings of general illness. Four factors contribute to the discrepancy between the objective and subjective states of health. First, advances in medical care have lowered the mortality rate of acute infectious diseases, resulting in a comparatively increased prevalence of chronic and degenerative disorders. Second, society's heightened consciousness of health has led to greater self-scrutiny and an amplified awareness of bodily symptoms and feelings of illness. Third, the widespread commercialization of health and the increasing focus on health issues in the media have created a climate of apprehension, insecurity, and alarm about disease. Finally, the progressive medicalization of daily life has brought unrealistic expectations of cure that make untreatable infirmities and unavoidable ailments seem even worse. Physicians should become more aware of these paradoxical consequences of medical progress so that they do not inadvertently contribute to a rising public dissatisfaction with medicine and medical care.\r"
 }, 
 {
  ".I": "76506", 
  ".M": "Body Water/ME; Human; Hyponatremia/ME; Psychotic Disorders/*ME; Water-Electrolyte Balance/*.\r", 
  ".A": [
   "Berl"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8805; 318(7):441-2\r", 
  ".T": "Psychosis and water balance [editorial]\r", 
  ".U": "88122303\r"
 }, 
 {
  ".I": "76507", 
  ".M": "Antineoplastic Agents, Combined/*AE; Breast Neoplasms/*DT; Combined Modality Therapy; Female; Human.\r", 
  ".A": [
   "Henderson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8805; 318(7):443-4\r", 
  ".T": "Adjuvant therapy for breast cancer [editorial]\r", 
  ".U": "88122304\r"
 }, 
 {
  ".I": "76508", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*PC; Health Education/MT; Health Policy/*TD; Human; Mass Screening/LJ; Substance Abuse; United States.\r", 
  ".A": [
   "Osborn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(7):444-7\r", 
  ".T": "AIDS: politics and science.\r", 
  ".U": "88122305\r"
 }, 
 {
  ".I": "76513", 
  ".M": "Body Weight; Eating; Energy Metabolism/*; Female; Human; Infant; Infant, Newborn; Male; Obesity/*/ME; Pregnancy; Pregnancy Complications/*; Prospective Studies; Skinfold Thickness; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roberts", 
   "Savage", 
   "Coward", 
   "Chew", 
   "Lucas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(8):461-6\r", 
  ".T": "Energy expenditure and intake in infants born to lean and overweight mothers.\r", 
  ".U": "88122311\r", 
  ".W": "We investigated the contributions of low energy expenditure and high energy intake to excessive weight gain in infants born to overweight mothers. The subjects were infants of 6 lean and 12 overweight mothers, recruited soon after birth. Total energy expenditure and metabolizable energy intake were measured with a new doubly labeled water method over a period of seven days when the infants were 3 months of age, and the postprandial metabolic rate was measured by indirect calorimetry when the infants were 0.1 and 3 months of age. The results were related to weight gain in the first year of life. No significant difference was observed between infants who became overweight by the age of one year (50 percent of infants born to overweight mothers) and those who did not, with respect to weight, length, skinfold thicknesses, metabolic rate at 0.1 and 3 months of age, and metabolizable energy intake at 3 months. However, total energy expenditure at three months of age was 20.7 percent lower in the infants who became overweight than in the other infants (means +/- SE, 256 +/- 27 and 323 +/- 12 kJ per kilogram of body weight per day; P less than 0.05). This difference could account for the mean difference in weight gain. These data suggest that reduced energy expenditure, particularly on physical activity, was an important factor in the rapid weight gain during the first year of life in infants born to overweight mothers.\r"
 }, 
 {
  ".I": "76514", 
  ".M": "Adolescence; Adult; Body Weight/*; Energy Metabolism/*; Female; Human; Indians, North American; Male; Obesity/ET/GE; Prospective Studies; Rest; Risk Factors.\r", 
  ".A": [
   "Ravussin", 
   "Lillioja", 
   "Knowler", 
   "Christin", 
   "Freymond", 
   "Abbott", 
   "Boyce", 
   "Howard", 
   "Bogardus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(8):467-72\r", 
  ".T": "Reduced rate of energy expenditure as a risk factor for body-weight gain.\r", 
  ".U": "88122312\r", 
  ".W": "The contribution of reduced energy expenditure to the development of obesity has been a point of controversy. We measured 24-hour energy expenditure (adjusted for body composition, age, and sex), in a respiratory chamber, in 95 southwestern American Indians. Energy expenditure correlated with the rate of change in body weight over a two-year follow-up period (r = -0.39, P less than 0.001). The estimated risk of gaining more than 7.5 kg in body weight was increased fourfold in persons with a low adjusted 24-hour energy expenditure (200 kcal per day below predicted values) as compared with persons with a high 24-hour energy expenditure (200 kcal per day above predicted values; P less than 0.01). In another 126 subjects, the adjusted metabolic rate at rest at the initial visit was also found to predict the gain in body weight over a four-year follow-up period. When the 15 subjects who gained more than 10 kg were compared with the remaining 111 subjects, the initial mean (+/- SD) adjusted metabolic rate at rest was lower in those who gained weight (1694 +/- 103 vs. 1764 +/- 109 kcal per day; P less than 0.02) and increased to 1813 +/- 134 kcal per day (P less than 0.01) after a mean weight gain of 15.7 +/- 5.7 kg. In a group of 94 siblings from 36 families, values for adjusted 24-hour energy expenditure aggregated in families (intraclass correlation = 0.48). We conclude that a low rate of energy expenditure may contribute to the aggregation of obesity in families.\r"
 }, 
 {
  ".I": "76515", 
  ".M": "Adrenal Gland Neoplasms/*DI; Adrenal Medulla; Adrenalectomy; Adult; Carcinoma/*DI; Child; Epinephrine/UR; Female; Human; Hyperplasia; Neoplasms, Multiple Endocrine/*DI; Norepinephrine/UR; Parathyroid Diseases/DI; Pheochromocytoma/*DI; Prospective Studies; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thyroid Neoplasms/*DI; Thyroidectomy.\r", 
  ".A": [
   "Gagel", 
   "Tashjian", 
   "Cummings", 
   "Papathanasopoulos", 
   "Kaplan", 
   "DeLellis", 
   "Wolfe", 
   "Reichlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(8):478-84\r", 
  ".T": "The clinical outcome of prospective screening for multiple endocrine neoplasia type 2a. An 18-year experience.\r", 
  ".U": "88122314\r", 
  ".W": "An important question facing physicians who care for families with multiple endocrine neoplasia type 2a is whether prospective screening to detect early abnormalities of the thyroid, parathyroid, or adrenal glands favorably influences the ultimate course of the disease. An 18-year study of a large family has allowed us to examine the effect of early treatment on the clinical course of the disease. Of 22 patients who underwent thyroidectomy for early C-cell abnormalities, 19 remained free of detectable medullary thyroid carcinoma according to all criteria, at a mean of 11 years after thyroidectomy. None of the 22 patients had evidence of parathyroid disease either at the time of surgery or after a mean follow-up of 10 years. Prospective screening for adrenal medullary abnormalities by means of measurement of 24-hour urinary epinephrine excretion and the ratio of urinary epinephrine to norepinephrine was predictive of pheochromocytoma in 10 of 11 patients (with a false negative result in one patient) but was not useful in diagnosing adrenal medullary hyperplasia. We conclude that regular, prospective screening and early treatment of the manifestations of multiple endocrine neoplasia can prevent metastasis of medullary thyroid carcinoma and the morbidity and mortality caused by pheochromocytoma.\r"
 }, 
 {
  ".I": "76517", 
  ".M": "Energy Metabolism/*; Female; Human; Male; Obesity/*ME.\r", 
  ".A": [
   "Hirsch", 
   "Leibel"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8805; 318(8):509-10\r", 
  ".T": "New light on obesity [editorial]\r", 
  ".U": "88122318\r"
 }, 
 {
  ".I": "76518", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Blood Transfusion/*AE; Human; HIV Seropositivity/DI; Risk Factors.\r", 
  ".A": [
   "Zuck"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8805; 318(8):511-2\r", 
  ".T": "Transfusion-transmitted AIDS reassessed [editorial]\r", 
  ".U": "88122319\r"
 }, 
 {
  ".I": "76520", 
  ".M": "Adult; Bone Neoplasms/*PA; Case Report; Giant Cell Tumors/*PA/SC; Human; HIV Seropositivity/*CO; Lung Neoplasms/*SC; Male.\r", 
  ".A": [
   "List"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(8):517\r", 
  ".T": "Metastatic giant-cell bone tumor in a man positive for HIV [letter]\r", 
  ".U": "88122323\r"
 }, 
 {
  ".I": "76521", 
  ".M": "Bone and Bones/*AN; Calcitonin/BL; Carcinoma/*AN; Human; Minerals/*AN; Thyroid Neoplasms/*AN.\r", 
  ".A": [
   "Chen", 
   "La"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(8):517-8\r", 
  ".T": "Bone mineral density in medullary thyroid cancer [letter]\r", 
  ".U": "88122324\r"
 }, 
 {
  ".I": "76522", 
  ".M": "Digoxin/*IM; Eclampsia/*TH; Female; Human; Immunization, Passive/*; Immunoglobulins, Fab/*IM; Pregnancy.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(8):518-9\r", 
  ".T": "Antidigoxin antibodies in eclampsia [letter]\r", 
  ".U": "88122325\r"
 }, 
 {
  ".I": "76523", 
  ".M": "Endocarditis, Bacterial/DI/*ET; Heart Valve Prosthesis/*; Human; Legionella/IP; Legionellosis/DI/*ET; Legionnaires' Disease/ET; Middle Age; Risk Factors; Support, U.S. Gov't, P.H.S.; Water Microbiology.\r", 
  ".A": [
   "Tompkins", 
   "Roessler", 
   "Redd", 
   "Markowitz", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8805; 318(9):530-5\r", 
  ".T": "Legionella prosthetic-valve endocarditis.\r", 
  ".U": "88122329\r", 
  ".W": "Since 1982 seven patients at Stanford University Medical Center have been shown to have prosthetic-valve endocarditis caused by Legionella pneumophila or L. dumoffii. We studied the clinical features of legionella endocarditis at the time of diagnosis and performed a case-control study to analyze risk factors for the infection. All patients with endocarditis had a chronic course (3 to 19 months after surgery) of fever, night sweats, weight loss, and anemia, but no embolic events or immune-complex deposition disease. Five patients required surgical replacement of their infected prosthetic valves. The case-control study revealed that during the early postoperative period, patients who later contracted legionella endocarditis were more likely to have had symptoms and signs attributable to postcardiomyotomy syndrome than were patients who did not contract endocarditis (P less than 0.013). Examination of the legionella isolates by means of molecular techniques demonstrated that the Stanford L. pneumophila isolates were genotypically identical to isolates from the hospital drinking water. L. dumoffii isolates from patients with endocarditis were derived from a single strain apparently unique to this medical center. We conclude that legionella infection was nosocomially acquired in the perioperative period. These cases demonstrate an expanding spectrum of illness caused by legionella species and emphasize the need to consider legionella as a cause of \"culture-negative\" endocarditis.\r"
 }, 
 {
  ".I": "76525", 
  ".M": "Human; Legionnaires' Disease/*.\r", 
  ".A": [
   "Finegold"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8805; 318(9):571-3\r", 
  ".T": "Legionnaires' disease--still with us [editorial]\r", 
  ".U": "88122335\r"
 }, 
 {
  ".I": "76526", 
  ".M": "Child; Herpes Zoster/*ET; Human; Vaccination/AE; Viral Vaccines/AE/*ST.\r", 
  ".A": [
   "Plotkin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8805; 318(9):573-5\r", 
  ".T": "Hell's fire and varicella-vaccine safety [editorial]\r", 
  ".U": "88122336\r"
 }, 
 {
  ".I": "76527", 
  ".M": "Aluminum/*AE; Dementia/*CI; Hemodialysis/*AE; Human; Pteridines/*ME.\r", 
  ".A": [
   "Dhondt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(9):582-3\r", 
  ".T": "More on aluminum, pteridine, and dialysis dementia [letter]\r", 
  ".U": "88122341\r"
 }, 
 {
  ".I": "76528", 
  ".M": "Human; Legionellosis/*CO; Pancreatitis/*ET.\r", 
  ".A": [
   "Strampfer", 
   "Cunha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(9):583\r", 
  ".T": "Case 37-1987 [letter]\r", 
  ".U": "88122342\r"
 }, 
 {
  ".I": "76529", 
  ".M": "Health Policy/*; United States.\r", 
  ".A": [
   "McCarthy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(9):583-4\r", 
  ".T": "Health policy agenda for the American people [letter]\r", 
  ".U": "88122343\r"
 }, 
 {
  ".I": "76530", 
  ".M": "Adult; Case Report; Human; Intestinal Perforation/ET; Maintenance/*; Male; Occupational Diseases/*ET; Sigmoid/*IN.\r", 
  ".A": [
   "Kron", 
   "Ellner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(9):584\r", 
  ".T": "Buffer's belly [letter]\r", 
  ".U": "88122344\r"
 }, 
 {
  ".I": "76531", 
  ".M": "Aged; Ambulances/*; Atrial Flutter/*DI; Case Report; Diagnosis, Differential; Electrocardiography/*; Female; Human; Lighting.\r", 
  ".A": [
   "Sturm", 
   "Graf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8805; 318(9):584\r", 
  ".T": "Opticon flutter [letter]\r", 
  ".U": "88122345\r"
 }, 
 {
  ".I": "76532", 
  ".M": "Base Sequence/*; Genetics, Medical/*; Government Agencies; Human; United States.\r", 
  ".A": [
   "Yaes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6151):10\r", 
  ".T": "Human genome sequence [letter]\r", 
  ".U": "88122529\r"
 }, 
 {
  ".I": "76533", 
  ".M": "Calcium/PH; Calcium-Binding Proteins/*PD/PH; Chromaffin Granules/DE; Exocytosis/*; Membrane Fusion/DE.\r", 
  ".A": [
   "Burgoyne"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6151):20\r", 
  ".T": "Calpactin in exocytosis [news]\r", 
  ".U": "88122532\r"
 }, 
 {
  ".I": "76534", 
  ".M": "Animal; Membrane Potentials; Muscle Contraction; Neuromuscular Junction/*PH; Rabbits; Synapses/*PH.\r", 
  ".A": [
   "Ribchester"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6151):21-2\r", 
  ".T": "Competitive elimination of neuromuscular synapses [letter]\r", 
  ".U": "88122533\r"
 }, 
 {
  ".I": "76535", 
  ".M": "Amino Acid Sequence; Animal; Comparative Study; Human; Protein Kinases/*GE; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Bairoch", 
   "Claverie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6151):22\r", 
  ".T": "Sequence patterns in protein kinases [letter]\r", 
  ".U": "88122534\r"
 }, 
 {
  ".I": "76536", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Antigens, Surface; Cell Adhesion; Cell Movement/*; Endothelium, Vascular/*AN/IM; Lymph Nodes/ME; Lymphocytes/*PH; Membrane Glycoproteins/IM/*PH; Mice; Mice, Inbred BALB C; Organ Specificity; Peyer's Patches/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Streeter", 
   "Berg", 
   "Rouse", 
   "Bargatze", 
   "Butcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6151):41-6\r", 
  ".T": "A tissue-specific endothelial cell molecule involved in lymphocyte homing.\r", 
  ".U": "88122536\r", 
  ".W": "An endothelial cell surface molecule that is selectively expressed in mucosal organs is required for lymphocyte homing to mucosal lymphoid tissues. This 'vascular addressin' appears to function as a tissue-specific marker or address signal for recognition by lymphocytes circulating in the blood.\r"
 }, 
 {
  ".I": "76537", 
  ".M": "Action Potentials; Animal; Macaca; Memory, Short-Term/*/PH; Neurons/*PH; Pattern Recognition/*; Photic Stimulation; Temporal Lobe/AH/*PH.\r", 
  ".A": [
   "Miyashita", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6151):68-70\r", 
  ".T": "Neuronal correlate of pictorial short-term memory in the primate temporal cortex.\r", 
  ".U": "88122537\r", 
  ".W": "It has been proposed that visual-memory traces are located in the temporal lobes of the cerebral cortex, as electric stimulation of this area in humans results in recall of imagery. Lesions in this area also affect recognition of an object after a delay in both humans and monkeys, indicating a role in short-term memory of images. Single-unit recordings from the temporal cortex have shown that some neurons continue to fire when one of two or four colours are to be remembered temporarily. But neuronal responses selective to specific complex objects, including hands and faces, cease soon after the offset of stimulus presentation. These results led to the question of whether any of these neurons could serve the memory of complex objects. We report here a group of shape-selective neurons in an anterior ventral part of the temporal cortex of monkeys that exhibited sustained activity during the delay period of a visual short-term memory task. The activity was highly selective for the pictorial information to be memorized and was independent of the physical attributes such as size, orientation, colour or position of the object. These observations show that the delay activity represents the short-term memory of the categorized percept of a picture.\r"
 }, 
 {
  ".I": "76538", 
  ".M": "Animal; Chick Embryo/*; Fetal Development; Organ Culture/IS/*MT.\r", 
  ".A": [
   "Perry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6151):70-2\r", 
  ".T": "A complete culture system for the chick embryo.\r", 
  ".U": "88122538\r", 
  ".W": "The embryonic lifespan of the chick is 22 days. Development in the first day takes place in the oviduct, and in the remaining 21 days in the shelled egg. There have been few attempts to culture oviductal embryos, though methods covering the first few days of development in ovo are well established and a method for the final 18 days of development through hatching has recently been devised. I have now succeeded in culturing the fertilized ovum of the chick (Gallus domesticus) for the total embryonic period by growing it in a series of separate culture systems. This is the first report of a complete in vitro method for a homoiothermic animal. The technique opens the way to the investigation of developmental events in birds that require access to the embryo at the single-cell stage, and in particular to the genetic manipulation of the fertilized ovum.\r"
 }, 
 {
  ".I": "76539", 
  ".M": "Animal; Calcium/*PD; Calcium-Binding Proteins/*PD; Cattle; Chromaffin Granules/*DE; Chromaffin System/*DE; Exocytosis; Membrane Fusion/*DE; Peptide Fragments/PD; Phosphorylation; Protein Kinases/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Drust", 
   "Creutz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6151):88-91\r", 
  ".T": "Aggregation of chromaffin granules by calpactin at micromolar levels of calcium.\r", 
  ".U": "88122545\r", 
  ".W": "Several cytosolic proteins bind to secretory granule membranes in a Ca2+-dependent manner and thus may be involved in the mediation of membrane interactions during exocytosis. One of these proteins, calpactin, is a tetramer consisting of two heavy chains of relative molecular mass (Mr) 36K (p36) and two light chains of 10K (p10). We report here that calpactin promotes the Ca2+-dependent aggregation and fatty acid-dependent fusion of chromaffin granule membranes at a level of Ca2+ that is lower than that reported for other granule-aggregating proteins, and which parallels the Ca2+ requirement for secretion from permeabilized chromaffin cells. We found subunits of calpactin to be inactive in promoting granule aggregation. Two distinct 33K proteolytic fragments of p36, differing at their N termini, also promote granule aggregation but with different Ca2+ sensitivities from calpactin. These differences suggest that the N-terminal portion of p36 modulates the Ca2+/lipid binding sites in the core portion of p36 (ref.5).\r"
 }, 
 {
  ".I": "76540", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Financing, Government/*; Human; National Institutes of Health (U.S.); Research Support/*; Science; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):101\r", 
  ".T": "US agencies sift for wheat in 1988 budget chaff [news]\r", 
  ".U": "88122549\r"
 }, 
 {
  ".I": "76541", 
  ".M": "Academies and Institutes/*; Human; Neoplasms/*; Research/*MA; Unemployment/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):102\r", 
  ".T": "Job losses for cancer scientists at Ludwig institutes [news]\r", 
  ".U": "88122550\r"
 }, 
 {
  ".I": "76542", 
  ".M": "Base Sequence; Chromosome Mapping/*; Chromosomes, Human/*; Financing, Government/*; Genes/*; Government Agencies/*; Human; United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):103\r", 
  ".T": "DoE provides funds for human genome sequencing [news]\r", 
  ".U": "88122551\r"
 }, 
 {
  ".I": "76543", 
  ".M": "Academies and Institutes; Acquired Immunodeficiency Syndrome/*; Foundations; France; Human; Research/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):106\r", 
  ".T": "New AIDS committee in France--the buck stops here? [news]\r", 
  ".U": "88122552\r"
 }, 
 {
  ".I": "76544", 
  ".M": "Environmental Exposure; Human; Lung Neoplasms/*CI; Radon/*AE; Risk Factors.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):107\r", 
  ".T": "Health risks of radon are given a new look [news]\r", 
  ".U": "88122553\r"
 }, 
 {
  ".I": "76545", 
  ".M": "Embryo/*; Ethics, Medical/*; Human.\r", 
  ".A": [
   "Lezza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6152):108\r", 
  ".T": "Embryos sacrosanct [letter]\r", 
  ".U": "88122554\r"
 }, 
 {
  ".I": "76546", 
  ".M": "Japan; Nobel Prize/*.\r", 
  ".A": [
   "Steinberg", 
   "Du", 
   "Karjalainen", 
   "Kiefer", 
   "Trnka", 
   "Matzinger", 
   "Chen", 
   "Dastoornikoo", 
   "Traunecker", 
   "Uematsu", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6152):108\r", 
  ".T": "Tonegawa's prize [letter]\r", 
  ".U": "88122555\r"
 }, 
 {
  ".I": "76547", 
  ".M": "Bacteria/*CY; Base Sequence; DNA, Bacterial; Evolution/*.\r", 
  ".A": [
   "Penny"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):111-2\r", 
  ".T": "What was the first living cell? [news]\r", 
  ".U": "88122556\r"
 }, 
 {
  ".I": "76548", 
  ".M": "Animal; Brain/*PH; Electricity; Monitoring, Physiologic/*MT; Optics/*MT; Urodela.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):112-3\r", 
  ".T": "More light on brains [news]\r", 
  ".U": "88122557\r"
 }, 
 {
  ".I": "76549", 
  ".M": "Animal; Chromosome Mapping; Drosophila/GE; DNA/GE; Ion Channels/*PH; Mutation; Potassium/*ME; RNA Splicing.\r", 
  ".A": [
   "Agnew"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):114-5\r", 
  ".T": "A Rosetta stone for K channels [news]\r", 
  ".U": "88122558\r"
 }, 
 {
  ".I": "76550", 
  ".M": "Animal; Brain/PH; Color Perception/PH; Human; Light; Pattern Recognition, Visual/PH; Visual Perception/*PH.\r", 
  ".A": [
   "Snyder", 
   "Barlow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6152):117-8\r", 
  ".T": "Human vision. Revealing the artist's touch [news]\r", 
  ".U": "88122559\r"
 }, 
 {
  ".I": "76551", 
  ".M": "Animal; Drosophila; DNA/*GE; Exons; Genes, Structural/*; Selection (Genetics)/*.\r", 
  ".A": [
   "Dover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6152):121-2\r", 
  ".T": "Three into two won't go [letter]\r", 
  ".U": "88122561\r"
 }, 
 {
  ".I": "76552", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Herpesviridae/*PH; Human.\r", 
  ".A": [
   "Mosca", 
   "Bednarik", 
   "Raj", 
   "Pitha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6152):122\r", 
  ".T": "Is there a role for herpesvirus in AIDS? [letter]\r", 
  ".U": "88122562\r"
 }, 
 {
  ".I": "76553", 
  ".M": "Depth Perception/PH; Form Perception/*PH; Human; Light/*; Motion Perception/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ramachandran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):163-6\r", 
  ".T": "Perception of shape from shading.\r", 
  ".U": "88122565\r", 
  ".W": "The human visual system can rapidly and accurately derive the three-dimensional orientation of surfaces by using variations in image intensity alone. This ability to perceive shape from shading is one of the most important yet poorly understood aspects of human vision. Here we present several findings which may help reveal computational mechanisms underlying this ability. First, we find that perception of shape from shading is a global operation which assumes that there is only one light source illuminating the entire visual image. This implies that if two identical objects are viewed simultaneously and illuminated from different angles, then we would be able to perceive three-dimensional shape accurately in only one of them at a time. Second, three-dimensional shapes that are defined exclusively by shading can provide tokens for the perception of apparent motion, suggesting that the motion mechanism is remarkably versatile in the kinds of inputs it can use. Lastly, the occluding edges which delineate an object from its background can also powerfully influence the perception of three-dimensional shape from shading.\r"
 }, 
 {
  ".I": "76554", 
  ".M": "Animal; Electric Stimulation; Fluorescence; Fluorescent Dyes/DU; Neurophysiology/*MT; Olfactory Bulb/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Television; Urodela/*PH.\r", 
  ".A": [
   "Kauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):166-8\r", 
  ".T": "Real-time imaging of evoked activity in local circuits of the salamander olfactory bulb.\r", 
  ".U": "88122566\r", 
  ".W": "The encoding of olfactory information in the central nervous system (CNS) depends on spatially distributed patterns of activity generated simultaneously in many neuronal circuits. Optical neurophysiological recording permits analysis of neural activity non-invasively and with high spatial and temporal resolution. Here, a video method for imaging voltage-sensitive dye fluorescence in vivo is used to map neuronal activity in local circuits of the salamander olfactory bulb. The method permits the imaging of simultaneous ensemble transmembrane activity in real time. After electrical stimulation of the olfactory nerve, activity spreads centripetally from the sites of synaptic input to generate nonhomogeneous response patterns that are presumably mediated by local circuits within the bulbar layers. The results also show the overlapping temporal sequences of activation of cell groups in each layer. The method thus provides high resolution, sequential video images of the spatial and temporal progression of transmembrane events in neuronal circuits after afferent stimulation and offers the opportunity for studying ensemble events in other brain regions.\r"
 }, 
 {
  ".I": "76555", 
  ".M": "Endothelium, Vascular/CY/ME/*PH; Hemodynamics; Ion Channels/*PH; Potassium/*ME; Stress, Mechanical; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Olesen", 
   "Clapham", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):168-70\r", 
  ".T": "Haemodynamic shear stress activates a K+ current in vascular endothelial cells.\r", 
  ".U": "88122567\r", 
  ".W": "The endothelial lining of blood vessels is subjected to a wide range of haemodynamically-generated shear-stress forces throughout the vascular system. In vivo and in vitro, endothelial cells change their morphology and biochemistry in response to shear stress in a force- and time-dependent way, or when a critical threshold is exceeded. The initial stimulus-response coupling mechanisms have not been identified, however. Recently, Lansman et al. described stretch-activated ion channels in endothelial cells and suggested that they could be involved in the response to mechanical forces generated by blood flow. The channels were relatively nonselective and were opened by membrane stretching induced by suction. Here we report whole-cell patch-clamp recordings of single arterial endothelial cells exposed to controlled levels of laminar shear stress in capillary flow tubes. A K+ selective, shear-stress-activated ionic current (designated Ik.s) was identified which is unlike previously described stretch-activated currents. Ik.s varies in magnitude and duration as a function of shear stress (half-maximal effect at 0.70 dyn cm-2), desensitizes slowly and recovers rapidly and fully on cessation of flow. Ik.s activity represents the earliest and fastest stimulus-response coupling of haemodynamic forces to endothelial cells yet found. We suggest that localized flow-activated hyperpolarization of endothelium involving Ik.s may participate in the regulation of vascular tone.\r"
 }, 
 {
  ".I": "76556", 
  ".M": "Cell Division; Cell Line; Cell Transformation, Neoplastic/*; Drug Resistance, Microbial; Fibroblast Growth Factor/BI/*PD; Neomycin/PD; Recombinant Fusion Proteins; Signal Peptides/*PD.\r", 
  ".A": [
   "Rogelj", 
   "Weinberg", 
   "Fanning", 
   "Klagsbrun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):173-5\r", 
  ".T": "Basic fibroblast growth factor fused to a signal peptide transforms cells.\r", 
  ".U": "88122569\r", 
  ".W": "Basic fibroblast growth factor (bFGF) is a potent growth and angiogenic factor that is found in abundance in tissues such as brain, hypothalamus, kidney and cartilage. Despite this copious production of bFGF, most of these tissues are not undergoing either active growth or angiogenesis, suggesting that bFGF activity must be regulated so as to prevent autostimulation of cell growth. In cultured cells, bFGF is associated mainly with cells and basement membranes and is not released into the medium. Prevention of release could be a mechanism for regulation of bFGF activity and may be a consequence of the apparent absence of a secretory-signal sequence in the bFGF protein. Here we investigate whether this regulation can be overridden through the forced secretion of bFGF. Such secretion might provide the bFGF access to its receptor and in turn lead to autocrine transformation of the cell. We report that bFGF, as specified by a recombinant plasmid, is itself unable to induce such transformation, but acquires this ability after fusion with a secretory-signal sequence. The resulting transformants undergo unusual morphological alteration and display tumorigenicity.\r"
 }, 
 {
  ".I": "76557", 
  ".M": "Amino Acid Sequence; Base Sequence; DNA/GE; Hemoglobins/*GE; Molecular Sequence Data; Nucleic Acid Hybridization; Plant Proteins/AN/GE; Plants/*GE; RNA/GE; RNA, Messenger/AN; Transcription, Genetic.\r", 
  ".A": [
   "Bogusz", 
   "Appleby", 
   "Landsmann", 
   "Dennis", 
   "Trinick", 
   "Peacock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):178-80\r", 
  ".T": "Functioning haemoglobin genes in non-nodulating plants.\r", 
  ".U": "88122571\r", 
  ".W": "Haemoglobin has previously been recorded in plants only in the nitrogen-fixing nodules formed by symbiotic association between Rhizobium or Frankia and legume or non-legume hosts. Structural similarities amongst these and animal haemoglobins at the protein and gene level suggested a common evolutionary origin. This suggests that haemoglobin genes, inherited from an ancestor common to plants and animals, might be present in all plants. We report here the isolation of a haemoglobin gene from Trema tomentosa, a non-nodulating relative of Parasponia (Ulmaceae). The gene has three introns located at positions identical to those in the haemoglobin genes of nodulating plant species, strengthening the case for a common origin of all plant haemoglobin genes. The data argue strongly against horizontal haemoglobin gene transfer from animals to plants. The Trema gene has a tissue-specific pattern of transcription and translation, producing monomeric haemoglobin in Trema roots. We have also found that the Parasponia haemoglobin gene is transcribed in roots of non-nodulated plants. These results suggest that haemoglobin has a role in the respiratory metabolism of root cells of all plant species. We propose that its special role in nitrogen-fixing nodules has required adaptation of the haemoglobin-gene regulation pathway, to give high expression in the specialized environment of the nodule.\r"
 }, 
 {
  ".I": "76558", 
  ".M": "Algorithms; Base Sequence; Cell Nucleus; Cells/*/UL; Eukaryotic Cells/*/UL; Evolution; RNA, Ribosomal/*GE; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):184-6\r", 
  ".T": "Origin of the eukaryotic nucleus determined by rate-invariant analysis of rRNA sequences.\r", 
  ".U": "88122573\r", 
  ".W": "The origin of the eukaryotic nucleus is difficult to reconstruct. Eukaryotic organelles (chloroplast, mitochondrion) are eubacterial endosymbionts, but the source of nuclear genes has been obscured by multiple nucleotide substitutions. Using evolutionary parsimony, a newly developed rate-invariant treeing algorithm, the eukaryotic ribosomal rRNA genes are shown to have evolved from the eocytes, a group of extremely thermophilic, sulphur-metabolizing, anucleate cells. The deepest bifurcation yet found separates the reconstructed tree into two taxonomic divisions. These are a proto-eukaryotic group (karyotes) and an essentially bacterial one (parkaryotes). Within the precision of the rooting procedure, the tree is not consistent with either the prokaryotic-eukaryotic or the archaebacterial-eubacterial-eukaryotic groupings. It implies that the last common ancestor of extant life, and the early ancestors of eukaryotes, probably lacked nuclei, metabolized sulphur and lived at near-boiling temperatures.\r"
 }, 
 {
  ".I": "76559", 
  ".M": "Acylation; Barley/GE; Base Sequence; Chloroplasts/ME; Organoids/*ME; Plant Proteins/*BI; RNA, Transfer, Amino Acid-Specific/*ME; RNA, Transfer, Gln/ME; RNA, Transfer, Glu/GE/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schon", 
   "Kannangara", 
   "Gough", 
   "Soll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6152):187-90\r", 
  ".T": "Protein biosynthesis in organelles requires misaminoacylation of tRNA.\r", 
  ".U": "88122574\r", 
  ".W": "In the course of our studies on transfer RNA involvement in chlorophyll biosynthesis, we have determined the structure of chloroplast glutamate tRNA species. Barley chloroplasts contain in addition to a tRNA(Glu) species at least two other glutamate-accepting tRNAs. We now show that the sequences of these tRNAs differ significantly: they are differentially modified forms of tRNA(Gln) (as judged by their UUG anticodon). These mischarged Glu-tRNA(Gln) species can be converted in crude chloroplast extracts to Gln-tRNA(Gln). This reaction requires a specific amidotransferase and glutamine or asparagine as amide donors. Aminoacylation studies show that chloroplasts, plant and animal mitochondria, as well as cyanobacteria, lack any detectable glutaminyl-tRNA synthetase activity. Therefore, the requirement for glutamine in protein synthesis in these cells and organelles is provided by the conversion of glutamate attached to an 'incorrectly' charged tRNA. A similar situation has been described for several species of Gram-positive bacteria. Thus, it appears that the occurrence of this pathway of Gln-tRNA(Gln) formation is widespread among organisms and is a function conserved during evolution. These findings raise questions about the origin of organelles and about the evolution of the mechanisms maintaining accuracy in protein biosynthesis.\r"
 }, 
 {
  ".I": "76561", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PC; Germany, West; Health Education; Human; Pamphlets; Social Control, Formal.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):290\r", 
  ".T": "Bavarian government maintains reputation for AIDS controversy [news]\r", 
  ".U": "88122578\r"
 }, 
 {
  ".I": "76562", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*PC; France; Health Education/*; Human.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):290\r", 
  ".T": "New impetus for French AIDS health education campaign [news]\r", 
  ".U": "88122579\r"
 }, 
 {
  ".I": "76563", 
  ".M": "Chromosome Mapping/*EC; Drug Industry; England; Human; Research Support; Universities.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):295\r", 
  ".T": "SmithKline cash for Cambridge [news]\r", 
  ".U": "88122581\r"
 }, 
 {
  ".I": "76565", 
  ".M": "Human; Politics; Psychiatry/*; Schizophrenia/DI; USSR.\r", 
  ".A": [
   "Calloway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6154):296\r", 
  ".T": "Soviet psychiatry [letter]\r", 
  ".U": "88122583\r"
 }, 
 {
  ".I": "76566", 
  ".M": "Adenosine Cyclic Monophosphate/PH; Animal; Guanosine Cyclic Monophosphate/PH; Ion Channels/PH; Membrane Potentials; Potassium/ME; Ranidae; Taste Buds/DE/*PH.\r", 
  ".A": [
   "Teeter", 
   "Gold"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):298-9\r", 
  ".T": "Sensory transduction. A taste of things to come [news]\r", 
  ".U": "88122584\r"
 }, 
 {
  ".I": "76567", 
  ".M": "Animal; Chickens; Epistasis, Genetic; Female; Human; Male; Mice; Protein Conformation; Reptiles; Sex Chromosome Abnormalities/GE; Sex Determination/*; Sex Hormones/*GE/PH; X Chromosome; Y Chromosome/*.\r", 
  ".A": [
   "Hodgkin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):300-1\r", 
  ".T": "Developmental genetics. Everything you always wanted to know about sex... [news]\r", 
  ".U": "88122585\r"
 }, 
 {
  ".I": "76568", 
  ".M": "Microscopy, Electron, Scanning/IS/*MT.\r", 
  ".A": [
   "Pethica"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):301\r", 
  ".T": "Scanning tunnelling microscopes. Atomic-scale engineering [news]\r", 
  ".U": "88122586\r"
 }, 
 {
  ".I": "76569", 
  ".M": "Air Pollutants/*AE; Air Pollutants, Radioactive/*AE; Europe; Housing/*ST; Human; Lung Neoplasms/EP/ET; Neoplasms, Radiation-Induced/EP/ET; Radiation Protection; Radon/*AE; Smoking; United States.\r", 
  ".A": [
   "O'Riordan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6154):302\r", 
  ".T": "How to live with radon [news]\r", 
  ".U": "88122587\r"
 }, 
 {
  ".I": "76570", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/EP/*GE; Food Habits; Gene Frequency; Human; Ireland/EH; Selection (Genetics); Starvation/*; Vegetables/*AE.\r", 
  ".A": [
   "Bittles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6154):307\r", 
  ".T": "Diabetes and the potato [letter]\r", 
  ".U": "88122588\r"
 }, 
 {
  ".I": "76571", 
  ".M": "Models, Genetic/*; Mutation/*; Recombination, Genetic/*; Selection (Genetics).\r", 
  ".A": [
   "Nee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6154):308\r", 
  ".T": "Deleterious mutation and genetic recombination [letter]\r", 
  ".U": "88122589\r"
 }, 
 {
  ".I": "76572", 
  ".M": "Extrachromosomal Inheritance/*; Nomenclature.\r", 
  ".A": [
   "Altenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6154):309\r", 
  ".T": "Maternal terminology [letter]\r", 
  ".U": "88122590\r"
 }, 
 {
  ".I": "76573", 
  ".M": "Biological Clocks; Eating; Fatigue/*PC; Human; Travel.\r", 
  ".A": [
   "Ford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6154):309\r", 
  ".T": "More on avoiding jet lag [letter]\r", 
  ".U": "88122591\r"
 }, 
 {
  ".I": "76574", 
  ".M": "Animal; Calcium/ME; Ion Channels/*AN/ME/UL; Liposomes; Membrane Potentials; Rabbits; Receptors, Cholinergic/*IP/ME; Sarcoplasmic Reticulum/*AN/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lai", 
   "Erickson", 
   "Rousseau", 
   "Liu", 
   "Meissner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6154):315-9\r", 
  ".T": "Purification and reconstitution of the calcium release channel from skeletal muscle.\r", 
  ".U": "88122592\r", 
  ".W": "The calcium release channel from rabbit muscle sarcoplasmic reticulum (SR) has been purified and reconstituted as a functional unit in lipid bilayers. Electron microscopy reveals the four-leaf clover structure previously described for the 'feet' that span the transverse tubule (T)-SR junction. Ca2+ release from the SR induced by T-system depolarization during excitation-contraction coupling in muscle may thus be effected through a direct association of the T-system with SR Ca2+-release channels.\r"
 }, 
 {
  ".I": "76575", 
  ".M": "Microscopy, Electron, Scanning/IS/*MT.\r", 
  ".A": [
   "Foster", 
   "Frommer", 
   "Arnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6154):324-6\r", 
  ".T": "Molecular manipulation using a tunnelling microscope.\r", 
  ".U": "88122593\r", 
  ".W": "In a very short time the scanning tunnelling microscope has become an important tool in surface science, and physics in general. Its primary use has been to obtain atomic-resolution images of surfaces, but recently, efforts have been made to use it to manipulate materials as well as image them. One may now reasonably ask if it is possible to move and alter matter predictably on an atomic scale. Here we report the accomplishment of the smallest yet, purposeful, spatially localized changes in matter, effected on a graphite surface. We believe that the changes result from the pinning of individual organic molecules to the graphite. The reverse manipulation, the removal of pinned molecules, has also been demonstrated. Finally, we have evidence that we can remove a portion of a pinned molecule, effectively performing transformations on single molecules using the tunnelling microscope.\r"
 }, 
 {
  ".I": "76576", 
  ".M": "Animal; Cerebral Cortex/*AH/EM/GD; Corpus Callosum/*AH/EM/GD; Fetal Development; Macaca/*AH; Macaca fascicularis/*AH/EM/GD; Neural Pathways/*AH/EM/GD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dehay", 
   "Kennedy", 
   "Bullier", 
   "Berland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6154):348-50\r", 
  ".T": "Absence of interhemispheric connections of area 17 during development in the monkey.\r", 
  ".U": "88122594\r", 
  ".W": "Our understanding of the development of cortical connectivity largely stems from studies of the ontogeny of interhemispheric pathways in carnivores, rodents and lagomorphs. Early in development, cortical neurons projecting to the contralateral hemisphere through the corpus callosum (callosal projection neurons) have a widespread distribution. As maturation proceeds, callosal projection neurons become restricted to those cortical regions that are connected in the adult. In newborn cats and rats, for example, callosal projection neurons are not restricted to the 17-18 border as in the adult, but are found throughout areas 17 and 18. The macaque monkey is an exception, because at birth it has an adult-like distribution of callosal projection neurons in area 18, with practically none in area 17. Here we show that whereas area 17 is devoid of interhemispheric connections throughout prenatal development, the distribution of callosal projection neurons in area 18 shows the common sequence of an early widespread distribution followed by regression. The absence of callosal projection neurons in area 17 throughout ontogeny may well be a feature unique to Old World primates.\r"
 }, 
 {
  ".I": "76577", 
  ".M": "Adenosine Cyclic Monophosphate/*PH; Animal; Guanosine Cyclic Monophosphate/*PH; Ion Channels/DE; Membrane Potentials/DE; Mice; Potassium/ME; Sucrose/PD; Taste Buds/DE/*PH; Tetraethylammonium Compounds/PD.\r", 
  ".A": [
   "Tonosaki", 
   "Funakoshi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6154):354-6\r", 
  ".T": "Cyclic nucleotides may mediate taste transduction.\r", 
  ".U": "88122597\r", 
  ".W": "Taste stimulus adsorption is believed to occur at the taste cell microvillous membrane. But due to technical difficulties of inserting glass electrodes into the mammalian taste cell, little is known about the mechanisms of taste transduction. Reliable intracellular recordings are necessary to determine the characteristics of taste cells. This has been accomplished previously in the mouse and is reported here. Recent experiments indicated that cyclic nucleotides can act on the inner surface of the membranes of a variety of cells to alter their ion-channel activity, and these substances might act as intracellular transmitters in taste cells. But tight junctions found at the apical membrane of mammalian taste cells do not allow stimuli to enter the taste bud, making it difficult to alter the environment of the taste cell by perfusing with chemical solutions. Here we report that cyclic AMP, cyclic GMP, EGTA or tetraethyl-ammonium electrophoretically injected into the mouse taste cell induce membrane depolarization and increased membrane resistance. These results suggest that a cyclic nucleotide enzymatic cascade, modulated by calcium ions, may mediate the potassium permeability that controls taste, in a way analogous to visual and olfactory transduction.\r"
 }, 
 {
  ".I": "76578", 
  ".M": "Adenosine Triphosphate/PD; Chlorides/*SE; Cystic Fibrosis/*ME; Epithelium/ME; Human; Ion Channels/*DE/ME; Membrane Potentials/DE; Protein Kinases/*PD; Respiratory System/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Li", 
   "McCann", 
   "Liedtke", 
   "Nairn", 
   "Greengard", 
   "Welsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6154):358-60\r", 
  ".T": "Cyclic AMP-dependent protein kinase opens chloride channels in normal but not cystic fibrosis airway epithelium.\r", 
  ".U": "88122599\r", 
  ".W": "Chloride (Cl-) secretion by the airway epithelium regulates, in part, the quantity and composition of the respiratory tract fluid, thereby facilitating mucociliary clearance. The rate of Cl- secretion is controlled by apical membrane Cl- channels. Apical Cl- channels are opened and Cl- secretion is stimulated by a variety of hormones and neurotransmitters that increase intracellular levels of cyclic AMP (cAMP). In cystic fibrosis (CF), a common lethal genetic disease of Caucasians, airway, sweat-gland duct, secretory-coil and possibly other epithelia are anion impermeable. This abnormality may explain several of the clinical manifestations of the disease. The Cl- impermeability in CF-airway epithelia has been localized to the apical cell membrane, where regulation of Cl- channels is abnormal: hormonal secretagogues stimulate cAMP accumulation appropriately but Cl- channels fail to open. Here we report that the purified catalytic subunit of cAMP-dependent protein kinase plus ATP opens Cl- channels in excised, cell-free patches of membrane from normal cells, but fails to open Cl- channels in CF cells. These results indicate that in normal cells, the cAMP-dependent protein kinase phosphorylates the Cl- channel or an associated regulatory protein, causing the channel to open. The failure of CF Cl- channels to open suggests a defect either in the channel or in such an associated regulatory protein.\r"
 }, 
 {
  ".I": "76579", 
  ".M": "Amino Acid Sequence; Animal; Binding Sites; Chickens; DNA/*ME; DNA-Binding Proteins/ME; Histones/*ME; Molecular Sequence Data; Nucleosomes/*ME; Protein Binding.\r", 
  ".A": [
   "Ebralidse", 
   "Grachev", 
   "Mirzabekov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6154):365-7\r", 
  ".T": "A highly basic histone H4 domain bound to the sharply bent region of nucleosomal DNA.\r", 
  ".U": "88122601\r", 
  ".W": "A nucleosomal core particle is composed of two each of histones H2A, H2B, H3 and H4 located inside the particle with approximately 47 base pairs (bp) of DNA wrapped around the octamer in about 1.8 turns of a left-handed superhelix. The path of the superhelix is not smooth; the DNA is sharply bent, or kinked, at positions symmetrically disposed at a distance of about one and four double-helical turns in both directions from the nucleosomal dyad axis (designated as sites +/- 1 and +/- 4 respectively). This non-uniform bending is considered archetypal to other DNA-protein complexes, but its mechanism is not clear (reviewed in ref. 4). DNA-histone chemical cross-linking within the core particle has revealed strong binding of each of the two histone H4 molecules to DNA at a distance of 1.5 helical turns either side of the nucleosomal dyad axis (sites +/- 1.5). In each of these sites, a single flexible domain of H4 was previously shown to contact three points, at about nucleotides 55 and 65 on one strand and nucleotide 88 on the complementary strand, numbering from the 5' terminus of each 147-base strand; these three locations are closely juxtaposed across the highly compressed minor and major grooves (Fig. 1). Here we report that the amino-acid residue of histone H4 cross-linked at the 1.5 site is histidine-18, embedded in a highly basic cluster Lys-Arg-His-Arg-Lys-Val-Leu-Arg which is probably involved in the sharp bending of the DNA double helix at the +/- 1 sites.\r"
 }, 
 {
  ".I": "76580", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Human; HIV/*IP; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6155):381\r", 
  ".T": "New virus lands in United States [news]\r", 
  ".U": "88122605\r"
 }, 
 {
  ".I": "76581", 
  ".M": "Accident Prevention/*; California; Safety/*; Universities/*.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6155):382\r", 
  ".T": "Employee accuses Stanford of health and safety violations [news]\r", 
  ".U": "88122606\r"
 }, 
 {
  ".I": "76582", 
  ".M": "Great Britain; Neoplasms/*ET; Neoplasms, Radiation-Induced/*ET; Nuclear Warfare/*; Risk.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6155):383\r", 
  ".T": "Cancer risk 'slightly higher' for UK nuclear test participants [news]\r", 
  ".U": "88122607\r"
 }, 
 {
  ".I": "76583", 
  ".M": "Animal; Debrisoquin/*ME; Genes, Structural; Human; Hydroxylases/*GE; Isoquinolines/*ME; Variation (Genetics)/*.\r", 
  ".A": [
   "Idle"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6155):391-2\r", 
  ".T": "Pharmacogenetics. Enigmatic variations [news]\r", 
  ".U": "88122609\r"
 }, 
 {
  ".I": "76584", 
  ".M": "Alcohol Dehydrogenase/*GE; Animal; Base Sequence; Drosophila/EM/GE; Gene Expression Regulation/*; Promoter Regions (Genetics); Support, U.S. Gov't, Non-P.H.S.; Transcription, Genetic/*.\r", 
  ".A": [
   "Heberlein", 
   "Tjian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6155):410-5\r", 
  ".T": "Temporal pattern of alcohol dehydrogenase gene transcription reproduced by Drosophila stage-specific embryonic extracts.\r", 
  ".U": "88122611\r", 
  ".W": "Regulation of transcription during development has been analysed in vitro using extracts derived from Drosophila embryos. Transcription of mutant templates reveals cis-control regions of the alcohol dehydrogenase promoter responsible for temporal regulation. The activity of a trans-acting protein correlates with the profile of alcohol dehydrogenase expression during embryogenesis.\r"
 }, 
 {
  ".I": "76585", 
  ".M": "Animal; Calcium/*ME; Energy Metabolism; Horseshoe Crabs; Light; Mitochondria/*ME; Oxygen Consumption/*; Photoreceptors/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fein", 
   "Tsacopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6155):437-40\r", 
  ".T": "Activation of mitochondrial oxidative metabolism by calcium ions in Limulus ventral photoreceptor.\r", 
  ".U": "88122612\r", 
  ".W": "Cells regulate their metabolic energy production to meet the requirements of their energy consuming activities. For most animal cells the prime site of energy production, in the form of ATP, is the mitochondrion. Extensive in vitro studies of isolated mitochondria have provided detailed information about the specific biochemical reactions involved in energy production. At present there is a debate about whether respiration in excitable cells is controlled by the availability of ADP to the mitochondrion and/or by calcium ions. Using the large ventral photoreceptor of the horseshoe crab (Limulus polyphemus) we describe a method for measuring the transient increase in the mitochondrial O2 consumption (delta QO2) following a flash of light of a single photoreceptor. We then show that this delta QO2 results in part from a rise in the intracellular concentration of calcium (Cai).\r"
 }, 
 {
  ".I": "76586", 
  ".M": "Animal; Atropine/PD; Bipolar Disorder/DT; Carbachol/PD; Cerebral Cortex/DE/*ME; Guanosine Triphosphate/*ME; Isoproterenol/PD; Lithium/*PD; Male; Propranolol/PD; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Avissar", 
   "Schreiber", 
   "Danon", 
   "Belmaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6155):440-2\r", 
  ".T": "Lithium inhibits adrenergic and cholinergic increases in GTP binding in rat cortex.\r", 
  ".U": "88122613\r", 
  ".W": "Lithium is a unique drug with therapeutic as well as prophylactic value for both manic and depressive phases of manic-depressive illness. The precise mechanisms of its clinical efficacy remain unknown, but there are two main theories of its biochemical action. One proposes that lithium inhibits adrenergically activated adenylate cyclase function whereas the other suggests that it inhibits phosphatidyl inositol turnover, which is known to be activated by cholinergic agonists. Neither mechanism alone, however, can explain both the antimanic and antidepressant effects of lithium. Because of the pivotal role of G proteins in post-receptor information transduction, we have investigated the interaction of lithium with G protein function. Lithium at therapeutically efficacious concentrations completely blocked both adrenergic and cholinergic agonist-induced increases in [3H]GTP binding to membranes from rat cerebral cortex, in both in vitro and ex vivo experiments. The same lithium treatments also abolished guanine nucleotide modulation of agonist binding. Our findings suggest G proteins (Gs and Gi or Go) as the molecular site of action for both the antimanic and antidepressant effects of lithium.\r"
 }, 
 {
  ".I": "76587", 
  ".M": "Adenine/*; Base Sequence; DNA/*; Molecular Conformation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Burkhoff", 
   "Tullius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6155):455-7\r", 
  ".T": "Structural details of an adenine tract that does not cause DNA to bend.\r", 
  ".U": "88122618\r", 
  ".W": "Runs of adenines (adenine tracts) have been implicated as the main determinant of sequence-directed DNA bending. The most widely used experimental test for bending relies on the observation that bent DNA migrates more slowly than straight DNA on a polyacrylamide electrophoresis gel. It was shown recently that the polymer (GTTTTAAAAC)n runs with normal mobility on a gel, whereas (GAAAATTTTC)n runs more slowly and thus appears to be strongly bent. The observation that these similar sequences, which differ only in the order of the adenine and thymine tracts, adopt such different shapes offers a stringent test of theories to explain DNA bending. Although the wedge model for DNA bending has recently been elaborated to explain the gel mobilities of these molecules, we wished to determine experimentally the structural basis for the difference in bending. We report here measurements of the frequency of cleavage by the hydroxyl radical at each nucleotide of cloned versions of the two polymers (see Fig. 1). We show that the TTTTAAAA sequence does not display the cleavage pattern that is associated with bent DNA, whereas the AAAATTTT sequence does. The observed sequence dependence of the cleavage pattern of an adenine tract is at odds with current models for DNA bending, which assume that adenine tracts always adopt the same conformation.\r"
 }, 
 {
  ".I": "76588", 
  ".M": "Crystallization; DNA/*; Molecular Conformation; Nuclear Magnetic Resonance; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Strzelecka", 
   "Davidson", 
   "Rill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6155):457-60\r", 
  ".T": "Multiple liquid crystal phases of DNA at high concentrations.\r", 
  ".U": "88122619\r", 
  ".W": "DNA packaging in vivo is very tight, with volume concentrations approaching 70% w/v in sperm heads, virus capsids and bacterial nucleoids. The packaging mechanisms adopted may be related to the natural tendency of semi-rigid polymers to form liquid crystalline phases in concentrated solutions. We find that DNA forms at least three distinct liquid crystalline phases at concentrations comparable to those in vivo, with phase transitions occurring over relatively narrow ranges of DNA concentration. A weakly birefringent, dynamic, 'precholesteric' mesophase with microscopic textures intermediate between those of a nematic and a true cholesteric phase forms at the lowest concentrations required for phase separation. At slightly higher DNA concentrations, a second mesophase forms which is a strongly birefringent, well-ordered cholesteric phase with a concentration-dependent pitch varying from 2 to 10 micron. At the highest DNA concentrations, a phase forms which is two-dimensionally ordered and resembles smectic phases of thermotropic liquid crystals observed with small molecules.\r"
 }, 
 {
  ".I": "76590", 
  ".M": "Abortion, Induced; Female; Human; India; Legislation, Medical/*; Pregnancy; Sex Determination/*.\r", 
  ".A": [
   "Rao", 
   "Ebbert"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6156):467\r", 
  ".T": "Move to ban sex determination [news] [published erratum appears in Nature 1988 Feb 25;331(6158):649]\r", 
  ".U": "88122621\r"
 }, 
 {
  ".I": "76591", 
  ".M": "Base Sequence/*; Chromosome Mapping/*; Chromosomes, Human/*; Human; Research Support; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6156):467\r", 
  ".T": "National Research Council endorses genome project [news]\r", 
  ".U": "88122622\r"
 }, 
 {
  ".I": "76594", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PC/TM; Health Education/*; Human; Pamphlets/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6156):470\r", 
  ".T": "AIDS brochure mailing will go ahead in United States [news]\r", 
  ".U": "88122626\r"
 }, 
 {
  ".I": "76595", 
  ".M": "Academies and Institutes/*; Acquired Immunodeficiency Syndrome/*/IM/MI; Antigens, Viral/IM; Comparative Study; Human; HIV/IM; India; Mycobacterium avium/IM.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6156):470\r", 
  ".T": "AIDS research centre to be set up in India [news]\r", 
  ".U": "88122627\r"
 }, 
 {
  ".I": "76596", 
  ".M": "Animal; Antibodies, Viral/*AN; Antigens/*AE; Argentina; Cattle/IM; Human; Jurisprudence; Rabies/TM; Rabies Vaccine/*AE; Rabies Virus/*IM; Vaccines, Synthetic/*AE; Vaccinia Virus/IM.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6156):470\r", 
  ".T": "Row over vaccine trial [news]\r", 
  ".U": "88122628\r"
 }, 
 {
  ".I": "76597", 
  ".M": "Amino Acid Sequence; Animal; Calcium-Binding Proteins/*; Comparative Study; Streptomyces/*AN.\r", 
  ".A": [
   "Cox", 
   "Bairoch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6156):491\r", 
  ".T": "Sequence similarities in calcium-binding proteins [letter]\r", 
  ".U": "88122635\r"
 }, 
 {
  ".I": "76599", 
  ".M": "Adenosine Triphosphate/PD; Anaphase; Biotin; Chromosomes/*PH; Cross-Linking Reagents; Energy Metabolism; Guanosine Triphosphate/PD; Microtubules/*PH; Mitotic Spindle Apparatus/PH; Movement; Polymers; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tubulin/PH.\r", 
  ".A": [
   "Koshland", 
   "Mitchison", 
   "Kirschner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6156):499-504\r", 
  ".T": "Polewards chromosome movement driven by microtubule depolymerization in vitro.\r", 
  ".U": "88122638\r", 
  ".W": "We constructed complexes between isolated chromosomes and microtubules made from purified tubulin to study the movement of chromosomes towards the 'minus' end of microtubules in vitro, a process analogous to the movement of chromosomes towards the pole of the spindle at anaphase of mitosis. Our results show that the energy for this movement is derived solely from microtubule depolymerization, and indicate that anaphase movement of chromosomes is both powered and regulated by microtubule depolymerization at the kinetochore.\r"
 }, 
 {
  ".I": "76600", 
  ".M": "Action Potentials/DE; Aminopyridines/PD; Animal; Calcium/*ME; Cell Membrane/PH; Cobalt/PD; Coelenterata/*PH; Comparative Study; Electric Conductivity; Ion Channels/DE/*PH; Membrane Potentials; Muscle Contraction/*; Muscle, Smooth/*PH; Support, Non-U.S. Gov't; Tetraethylammonium Compounds/PD.\r", 
  ".A": [
   "Bilbaut", 
   "Hernandez-Nicaise", 
   "Leech", 
   "Meech"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6156):533-5\r", 
  ".T": "Membrane currents that govern smooth muscle contraction in a ctenophore.\r", 
  ".U": "88122642\r", 
  ".W": "Ctenophores are transparent marine organisms that swim by means of beating cilia; they are the simplest animals with individual muscle fibres. Predatory species, such as Beroe ovata, have particularly well-developed muscles and are capable of an elaborate feeding response. When Beroe contacts its prey, the mouth opens, the body shortens, the pharynx expands, the prey is engulfed and the lips then close tightly. How this sequence, which lasts 1 s, is accomplished is unclear. The muscles concerned are structurally uniform and are innervated at each end by a neuronal nerve net with no centre for coordination. Isolated muscle cells studied under voltage-clamp provide a solution to this puzzle. We find that different groups of muscle cells have different time-dependent membrane currents. Because muscle contraction depends upon calcium entry during each action potential, these different currents produce different patterns of contraction. We conclude that in a simple animal such as a ctenophore, a sophisticated set of membrane conductances can compensate for the absence of an elaborate system of effectors.\r"
 }, 
 {
  ".I": "76601", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain/ME; Comparative Study; DNA/GE/IP; Lymnaea/GD/*ME; Molecular Sequence Data; Neurons/*ME; Nucleic Acid Hybridization; Proinsulin/*BI/GE; Protein Precursors/*BI/GE; Sequence Homology, Nucleic Acid; Signal Peptides/GE; Support, Non-U.S. Gov't; Transcription, Genetic.\r", 
  ".A": [
   "Smit", 
   "Vreugdenhil", 
   "Ebberink", 
   "Geraerts", 
   "Klootwijk", 
   "Joosse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6156):535-8\r", 
  ".T": "Growth-controlling molluscan neurons produce the precursor of an insulin-related peptide.\r", 
  ".U": "88122643\r", 
  ".W": "Insulin and related peptides are key hormonal integrators of growth and metabolism in vertebrates. There is little biochemical evidence for insulin-related peptides in invertebrates, apart from insects for which definitive structural information on these peptides (prothoracicotropic hormone, PTTH) has recently been obtained. We report here the first complete complementary DNA-derived primary structure of a preproinsulin-related protein from identified neurons in an invertebrate, the mollusc Lymnaea stagnalis. We have demonstrated by in situ hybridization that transcription of the gene for this molluscan insulin-related peptide (MIP) occurs in the cerebral light-green cells, giant neuroendocrine cells involved in the control of growth, as well as in a pair of neuroendocrine cells called the canopy cells. The insulin-related peptide precursor has the same overall structure as its vertebrate counterparts. The discovery of insulin-related peptides in invertebrates substantiates the evidence for a widespread and early evolutionary origin of the insulin superfamily.\r"
 }, 
 {
  ".I": "76602", 
  ".M": "Financing, Government; Great Britain; Human Rights; Publishing/*LJ; Research/*; Research Support.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6157):552\r", 
  ".T": "UK health research threatened by \"oppressive\" new contracts [news]\r", 
  ".U": "88122648\r"
 }, 
 {
  ".I": "76603", 
  ".M": "Academies and Institutes; Biotechnology/*/EC; Financing, Government; Government Agencies; Ireland; Marketing of Health Services/*; Research Support; Universities.\r", 
  ".A": [
   "Wenz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6157):553\r", 
  ".T": "Ireland's new biotechnology venture puts marketing first [news]\r", 
  ".U": "88122650\r"
 }, 
 {
  ".I": "76605", 
  ".M": "Academies and Institutes/*; California; Neurosciences/*; Universities.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6157):554\r", 
  ".T": "Californians thinking bigger in neuroscience for the 1990s [news]\r", 
  ".U": "88122652\r"
 }, 
 {
  ".I": "76606", 
  ".M": "DNA/*AN; Emigration and Immigration/*; England; Family; Legislation/*; Paternity/*; Polymorphism (Genetics)/*; Restriction Fragment Length Polymorphisms/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6157):556\r", 
  ".T": "DNA fingerprinting to be used for British immigrants? [news]\r", 
  ".U": "88122654\r"
 }, 
 {
  ".I": "76607", 
  ".M": "Adenosine Triphosphate/ME; Cytoskeleton/*PH; Microfilaments/*PH; Muscle Contraction/*; Myosin/*PH; Phosphorylation; Protein Conformation.\r", 
  ".A": [
   "Small"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8805; 331(6157):568-9\r", 
  ".T": "Myosin filaments on the move [news]\r", 
  ".U": "88122658\r"
 }, 
 {
  ".I": "76608", 
  ".M": "Amino Acid Sequence; Antibodies, Monoclonal/IM; Blood Proteins/*IP; Cystic Fibrosis/*IM; Heterozygote Detection; Human.\r", 
  ".A": [
   "Bruggen", 
   "Tarcsay", 
   "Cerletti", 
   "Odink", 
   "Rutishauser", 
   "Hollander", 
   "Sorg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8805; 331(6157):570\r", 
  ".T": "The molecular nature of the cystic fibrosis antigen [letter]\r", 
  ".U": "88122660\r"
 }, 
 {
  ".I": "76609", 
  ".M": "Air Pollutants; Air Pollution/*PC; Europe; Models, Theoretical; Nitrogen Oxides; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Derwent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):575-8\r", 
  ".T": "A better way to control pollution.\r", 
  ".U": "88122661\r"
 }, 
 {
  ".I": "76610", 
  ".M": "Adaptation, Physiological; Animal; Birds/*PH; Comparative Study; Europe; Population Dynamics; Reproduction; Variation (Genetics).\r", 
  ".A": [
   "Saether"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):616-7\r", 
  ".T": "Pattern of covariation between life-history traits of European birds.\r", 
  ".U": "88122663\r", 
  ".W": "A large amount of variation is found in most reproductive traits of birds. Clutch size for instance, can vary from 1 to 15 between species of similar body weight. The adaptive significance of this variation is only poorly understood. According to life-history theory, large clutch size and early onset of reproduction are expected when the chances of survival are low. There is some support for the existence of such a relationship from studies of single species. Here I present evidence that, in European birds, clutch size is increased, and onset of reproduction occurs earlier in life, when the probability of survival is low.\r"
 }, 
 {
  ".I": "76611", 
  ".M": "Animal; Chiroptera/*PH; Echolocation/*; Orientation/*; Support, Non-U.S. Gov't; Surface Properties.\r", 
  ".A": [
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):617-9\r", 
  ".T": "Evidence for a spectral basis of texture perception in bat sonar.\r", 
  ".U": "88122664\r", 
  ".W": "Bats obtain information about the structure of objects in the outside world from their echolocation signals, an extremely useful method when hunting non-flying prey in densely cluttered habitats, for example. Information about object structure is contained both in the time and in the spectral interference patterns of signals reflected from surfaces at different distances from the bat. I report here an experiment designed to test the extent to which bats use these two types of information. A 'phantom target' is generated by playing back to an echolocating bat signals that mimic the result of reflection from two planes set at different distances. The ability of the bat to discriminate between two such targets is investigated as a function of the separations of the planes. Several of the results do not fit the hypothesis that the bat simply uses time-delay information: the very small time difference that can be discriminated, the fall off in ability to discriminate planes at a particular separation and the symmetry of the discrimination ability measured in the frequency domain. The empirical data can best be fitted by a function based on spectral correlation.\r"
 }, 
 {
  ".I": "76612", 
  ".M": "Animal; Epithelium/EN; H(+)-Transporting ATPase/*AN; Kidney Tubules/*EN; Kidney Tubules, Collecting/*EN; Male; Membrane Proteins/*AN; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brown", 
   "Hirsch", 
   "Bluck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):622-4\r", 
  ".T": "An H+-ATPase in opposite plasma membrane domains in kidney epithelial cell subpopulations.\r", 
  ".U": "88122666\r", 
  ".W": "Vectorial solute transport by epithelia requires the polarized insertion of transport proteins into apical or basolateral plasmalemmal domains. In the specialized intercalated cells of the kidney collecting duct, the selective placement of an apical plasma membrane proton-pumping ATPase (H+-ATPase) and of a basolateral membrane anion-exchange protein results in transepithelial proton secretion. It is currently believed that amino-acid sequences of membrane proteins contain critical signalling regions involved in sorting these proteins to specific membrane domains. Recently, it was proposed that intercalated cells can reverse their direction of proton secretion under different acid-base conditions by redirecting proton pumps from apical to basolateral membranes, and anion exchangers from basolateral to apical membranes. But others have found that antibodies raised against the red cell anion-exchange protein (Band 3) only labelled intercalated cells at the basolateral plasma membrane, providing evidence against the model of polarity reversal. In this report, we have examined directly the distribution of proton pumps in kidney intercalated cells using specific polyclonal antibodies against subunits of a bovine kidney medullary H+-ATPase. We find that some cortical collecting duct intercalated cells have apical plasma membrane proton pumps, whereas others have basolateral pumps. This is the first direct demonstration of neighbouring epithelial cells maintaining opposite polarities of a transport protein. Thus, either subtle structural differences exist between proton pumps located at opposite poles of the cell, or factors other than protein sequence determine the polarity of H+-ATPase insertion.\r"
 }, 
 {
  ".I": "76613", 
  ".M": "Amino Acid Sequence; Antigens, Surface/*GE; Base Sequence; Comparative Study; DNA/GE; Human; Molecular Sequence Data; Recombinant Proteins/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simmons", 
   "Makgoba", 
   "Seed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):624-7\r", 
  ".T": "ICAM, an adhesion ligand of LFA-1, is homologous to the neural cell adhesion molecule NCAM.\r", 
  ".U": "88122667\r", 
  ".W": "Antigen-specific cell contacts in the immune system are strengthened by antigen-nonspecific interactions, mediated in part by lymphocyte-function associated (LFA) antigens. The LFA-1 antigen is widely expressed on cells of haematopoietic origin and is a major receptor of T cells, B cells and granulocytes. LFA-1 mediates the leukocyte adhesion reactions underlying cytolytic conjugate formation, helper T-cell interactions, and antibody-dependent killing by natural killer cells and granulocytes. Recently, ICAM-1 (intercellular adhesion molecule-1) has been defined as a ligand for LFA-1. Monoclonal antibodies to ICAM-1 block T lymphocyte adhesion to fibroblasts and endothelial cells and disrupt the interaction between cytotoxic T cells and target cells. In addition, purified ICAM-1 reconstituted into artificial membranes binds LFA-1+ cells. ICAM-1 is found on leukocytes, fibroblasts, epithelial cells and endothelial cells and its expression is regulated by inflammatory cytokines. LFA-1 has been placed in the integrin family of cell surface receptors by virtue of the high sequence similarity between the LFA-1 and integrin beta chains. The adhesion ligands of the integrin family are glycoproteins bearing the Arg-Gly-Asp (RGD) sequence motif, for example, fibronectin, fibrinogen, vitronectin and von Willebrand factor. Here we show that a complementary DNA clone ICAM-1 contains no RGD motifs, but instead is homologous to the neural cell adhesion molecule NCAM.\r"
 }, 
 {
  ".I": "76614", 
  ".M": "Amino Acid Sequence; Animal; Caenorhabditis/*GE; Chromosome Deletion/*; DNA Insertion Elements/*; Microfilaments/PH; Muscle Proteins/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kiff", 
   "Moerman", 
   "Schriefer", 
   "Waterston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):631-3\r", 
  ".T": "Transposon-induced deletions in unc-22 of C. elegans associated with almost normal gene activity.\r", 
  ".U": "88122669\r", 
  ".W": "The unc-22 gene of Caenorhabolitis elegans encodes a protein which is a component of the myosin-containing A-band of the worm's striated body-wall muscle. Among 51 revertants of a transposon-induced mutant, we have identified four which retain a barely detectable mutant phenotype. Molecular analysis shows that three of these have in-frame deletions of 1.0, 1.3 and 2.0 kilobases, whereas the fourth partial revertant and two other apparently complete revertants have small insertions. All these rearrangements involve coding sequence and, in the case of the deletions, result in polypeptides that are shorter than the wild-type protein. The region of the gene containing these rearrangements contains 10 copies of a motif recognized in other regions of the gene (our unpublished data). We suggest that one explanation for the minimally mutant phenotype associated with the deletions is that the size and the repeated nature of the unc-22 protein structure make it relatively tolerant of substitutions or deletions involving one or a small number of repeated motifs. These results could explain why in some human genetic diseases, such as Duchenne's muscular dystrophy, deletions can be associated with only mild forms of the disease.\r"
 }, 
 {
  ".I": "76615", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain Chemistry/*; Cell Differentiation; Cells, Cultured; Gene Expression Regulation; Genes, Structural/*; Human; Mice; Molecular Sequence Data; Muscle Proteins/BI/GE; Muscles/*AN; Muscular Dystrophy/*GE; Nerve Tissue Proteins/BI/GE; Organ Specificity; Rats; RNA, Messenger/*AN; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nudel", 
   "Robzyk", 
   "Yaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):635-8\r", 
  ".T": "Expression of the putative Duchenne muscular dystrophy gene in differentiated myogenic cell cultures and in the brain.\r", 
  ".U": "88122671\r", 
  ".W": "Duchenne muscular dystrophy (DMD), a sex-linked degenerative disorder of the muscle, is one of the most common lethal genetic diseases in man. It affects about one male in 3,500, with an estimated one-third of cases being caused by new mutations. A less severe disease, Becker's muscular dystrophy (BMD), maps to the same chromosomal locus and is most probably an allelic form of DMD. Both diseases are sometimes associated with various degrees of mental retardation; the molecular basis of these phenotypes is unknown (for review, see ref. 1). The giant DMD gene spans approximately 2,000 kilobases (kb) (0.05% of the human genome) and encodes a 14-kb mRNA. The tissue-specificity of its expression has not been precisely determined. Monaco et al., using Northern blots, reported expression of the gene in human fetal skeletal muscle and small intestine but not in human fetal brain, or in human cultured myoblasts and transformed B and T cells. More recently, expression was detected in mouse skeletal and cardiac muscle, but not in mouse brain. Here we show, using a ribonuclease protection assay, that the DMD gene is developmentally regulated in rat and mouse myogenic cell cultures, and that it is expressed in rat and mouse striated muscle, in mouse smooth muscle and in rat, mouse and rabbit brain. We could not detect transcripts in other non-muscle tissues.\r"
 }, 
 {
  ".I": "76616", 
  ".M": "Electrophoresis/*IS/MT; Microchemistry/IS; Spectrum Analysis, Mass/*IS/MT.\r", 
  ".A": [
   "Smith", 
   "Udseth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8805; 331(6157):639-40\r", 
  ".T": "Capillary zone electrophoresis-MS.\r", 
  ".U": "88122672\r", 
  ".W": "Coupling the separation capabilities of capillary zone electrophoresis with the analytical specificity of mass spectrometry yields a tool for detecting levels of substances down to 10 attomoles.\r"
 }, 
 {
  ".I": "76618", 
  ".M": "Adult; Female; Human; Magnetic Resonance Imaging/*; Male; Optic Nerve/*PA; Optic Neuritis/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miller", 
   "Newton", 
   "van", 
   "du", 
   "Halliday", 
   "Kendall", 
   "Johnson", 
   "MacManus", 
   "Moseley", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):175-9\r", 
  ".T": "Magnetic resonance imaging of the optic nerve in optic neuritis.\r", 
  ".U": "88123075\r", 
  ".W": "Magnetic resonance imaging (MRI) of the optic nerves using the STIR (short inversion time inversion recovery) sequence was performed in 37 adult patients with a recent or past attack of optic neuritis. MRI revealed high-signal regions in 84% of symptomatic and 20% of asymptomatic nerves. The mean longitudinal extent of lesions was 1 cm. Slow or poor visual recovery was associated with more extensive lesions, or lesions within the optic canal. Disk swelling was usually associated with anterior lesions but also occurred with lesions in the canal. Visual evoked potentials were even more sensitive than MRI in detecting lesions and are still the investigation of choice in suspected demyelinating disease involving the optic nerve.\r"
 }, 
 {
  ".I": "76619", 
  ".M": "Adolescence; Adult; Aged; Child; Comparative Study; Evoked Potentials, Somatosensory; Evoked Potentials, Visual; Female; Human; Immunoglobulins/CF; Magnetic Resonance Imaging/*; Male; Middle Age; Multiple Sclerosis/CF/*DI/RA; Prospective Studies; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Paty", 
   "Oger", 
   "Kastrukoff", 
   "Hashimoto", 
   "Hooge", 
   "Eisen", 
   "Eisen", 
   "Purves", 
   "Low", 
   "Brandejs", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):180-5\r", 
  ".T": "MRI in the diagnosis of MS: a prospective study with comparison of clinical evaluation, evoked potentials, oligoclonal banding, and CT.\r", 
  ".U": "88123076\r", 
  ".W": "We compared the diagnostic capabilities of MRI to CT, evoked potentials (EP), and CSF oligoclonal banding analysis in a prospective evaluation of 200 patients with suspected multiple sclerosis (MS). MRI was the best method for demonstrating dissemination in space. An abnormal appropriate EP in monosymptomatic disease was usually supported by MRI and CSF analysis as being predictive of MS as a clinical diagnosis. A normal appropriate EP study was not satisfactory because MRI and CSF analysis often did not support a diagnosis of non-MS. When there is agreement between three of these paraclinical studies, the diagnosis of MS is probably unequivocal. For use in research studies, laboratory-supported definite MS (LSDMS) could be diagnosed in 85 patients of the total 200 (42.5%), in 19/38 (50%) of optic neuritis (ON) patients, and in 24/52 (46%) of chronic progressive myelopathy (CPM) patients. MRI was 100% successful in identifying patients who qualified for LSDMS in the ON and CPM groups. In a short follow-up (less than 1 year), 19/200 (10%) went on to develop clinically definite MS (CDMS), and MRI predicted that diagnosis in 18/19 (95%). Only long-term follow-up will show how well these studies and the category of LSDMS predict the development of CDMS. The clinical diagnosis of MS (CDMS), even though only 95% accurate, must remain the gold standard.\r"
 }, 
 {
  ".I": "76620", 
  ".M": "Adult; Female; Follow-Up Studies; Human; Male; Multiple Sclerosis/*ET; Optic Neuritis/*CO; Prospective Studies.\r", 
  ".A": [
   "Rizzo", 
   "Lessell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):185-90\r", 
  ".T": "Risk of developing multiple sclerosis after uncomplicated optic neuritis: a long-term prospective study.\r", 
  ".U": "88123077\r", 
  ".W": "We prospectively studied 60 white patients living in New England who presented with uncomplicated optic neuritis (ON) to determine the risk of developing multiple sclerosis (MS). The diagnoses of ON and MS were made solely on the basis of clinical criteria. Patients were followed for a mean of 14.9 years. Life table analysis indicated that 74% of the women and 34% of the men will have developed MS 15 years after their attack of ON. The risk of developing MS was 3.4 times greater for women than for men. Onset of ON between the ages of 21 and 40 years may have had a modest effect in increasing the risk of developing MS. Recurrence of ON did not appear to affect the risk.\r"
 }, 
 {
  ".I": "76621", 
  ".M": "Adult; Brain Neoplasms/DT/RT; Case Report; Dysgerminoma/DT/RT; Erythema Multiforme/*ET; Human; Male; Phenytoin/*AE/TU; Radiation Injuries/*CO; Stevens-Johnson Syndrome/*ET.\r", 
  ".A": [
   "Delattre", 
   "Safai", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):194-8\r", 
  ".T": "Erythema multiforme and Stevens-Johnson syndrome in patients receiving cranial irradiation and phenytoin.\r", 
  ".U": "88123079\r", 
  ".W": "In 15 months we encountered eight patients with intracranial tumors who developed erythema multiforme (EM) or erythema multiforme bullosa (Stevens-Johnson syndrome). All occurred shortly after use of phenytoin (DPH) and brain radiation therapy (WBRT). The clinical picture differed from the classic form of EM in that the erythema began on the scalp and spread to the extremities, progressing in three cases to extensive bullous formation. There were no cases of EM among patients who received either DPH or radiotherapy alone. The combination of DPH, WBRT, and tapering of steroids seems to predispose to EM. The pathogenesis of the disorder is probably immunologic. In the absence of seizures, anticonvulsants should not be given routinely to patients with brain tumors. When anticonvulsants are necessary in patients scheduled for WBRT, DPH may not be the drug of choice.\r"
 }, 
 {
  ".I": "76622", 
  ".M": "Aged; Cerebral Angiography; Cerebral Ischemia, Transient/*RA; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rothrock", 
   "Lyden", 
   "Yee", 
   "Wiederholt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):198-201\r", 
  ".T": "'Crescendo' transient ischemic attacks: clinical and angiographic correlations.\r", 
  ".U": "88123080\r", 
  ".W": "Forty-seven consecutive patients presenting acutely with repetitive symptoms indicative of anterior circulation ischemia (\"crescendo\" transient ischemic attacks) were evaluated to identify clinical features that might reliably predict the presence of significant stenosis, ulceration, or both in the presumably symptomatic internal carotid artery. Angiographic or intraoperative correlation was obtained in all patients, and 26 (55%) were found to have anatomically significant disease. Of 20 patients with signs or symptoms suggestive of cortical ischemia, amaurosis fugax, or both, 17 (85%) had \"positive\" angiograms; of 18 with numbness/weakness only, 9 (50%) had positive angiograms; of 9 whose symptoms suggested lacunar ischemia, none had positive angiograms.\r"
 }, 
 {
  ".I": "76623", 
  ".M": "Adult; Aged; Aged, 80 and over; Alzheimer's Disease/*GE; Dementia, Senile/GE; Female; Human; Male; Middle Age; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Breitner", 
   "Silverman", 
   "Mohs", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):207-12\r", 
  ".T": "Familial aggregation in Alzheimer's disease: comparison of risk among relatives of early-and late-onset cases, and among male and female relatives in successive generations.\r", 
  ".U": "88123082\r", 
  ".W": "Although the morbid risk of Alzheimer's disease (AD) is increased among relatives of AD index cases, it is not yet clear whether the extent of familial aggregation is similar for probands of all ages, or for male and female relatives. The present study investigated the incidence of AD-like illness among 379 first-degree relatives of 79 probands in a continuing longitudinal study of AD. Cumulative incidence among relatives increased strikingly with age to 49% by age 87, and the risks observed did not differ appreciably among relatives of presenile-onset versus senile-onset probands. Risks were also similar among parents and sibs. Female relatives appeared to develop the disease earlier than males, but the age-specific risk curves for the two sexes did not differ significantly. These results should not be viewed as direct evidence for dominant genetic transmission of late-onset AD, but they suggest a rationale for formal genetic studies in late-onset (often apparently \"sporadic\") disease as well as earlier-onset (\"familial\") cases.\r"
 }, 
 {
  ".I": "76624", 
  ".M": "Aged; Amnesia/*DI; Female; Human; Male; Middle Age; Neuropsychological Tests; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kritchevsky", 
   "Squire", 
   "Zouzounis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):213-9\r", 
  ".T": "Transient global amnesia: characterization of anterograde and retrograde amnesia.\r", 
  ".U": "88123083\r", 
  ".W": "Five patients with transient global amnesia (TGA) were given neuropsychological tests during and after their episode. During TGA, all patients were impaired on tests of new learning ability for both verbal and nonverbal material. Retrograde amnesia was patchy and covered a variable period of time before the onset of the episode: from about 36 hours in one case to 4 years in two cases. Some cognitive impairment in addition to amnesia was present during the episode. For example, patients copied a complex figure more poorly during the episode than afterwards. All patients had normal memory at follow-up testing. These data are consistent with the idea that the amnesic symptoms of TGA are caused by transient bilateral dysfunction of medial temporal brain structures important for memory.\r"
 }, 
 {
  ".I": "76625", 
  ".M": "Adult; Aneurysm, Dissecting/CO; Cerebrovascular Disorders/CO/*ET/PA/RA; Comparative Study; Female; Human; Male; Migraine/*CO; Mitral Valve Prolapse/CO; Risk Factors.\r", 
  ".A": [
   "Bogousslavsky", 
   "Regli", 
   "Van", 
   "Payot", 
   "Uske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):223-7\r", 
  ".T": "Migraine stroke.\r", 
  ".U": "88123085\r", 
  ".W": "Because the cause of stroke during migraine is not known, we studied 22 (17 females, 5 males; mean age, 32.7 years) classic migraine sufferers who had an ischemic stroke during an attack of migraine, with CT, Doppler ultrasound, cerebral angiography, and two-dimensional echocardiography. We found no cardiac or arterial lesion in 91% of the patients, as compared with 9% of age- and sex-matched migraineurs with stroke remote from a migraine attack and 18% of age- and sex-matched nonmigraineurs with stroke (p less than 0.00001). Mitral valve prolapse, arterial dissection, and vasospasm were not significant causes of stroke during migraine. These patients had longer previous attacks of migraine and their infarct was more frequently in the territory involved during the attacks than the controls, supporting the hypothesis that a prolongation of the migrainous process beyond usual limits may explain most migraine strokes.\r"
 }, 
 {
  ".I": "76626", 
  ".M": "Brain/PP; Brain Death/*; Cerebrovascular Circulation; Child, Preschool; Electroencephalography/*; Human; Infant; Infant, Newborn.\r", 
  ".A": [
   "Alvarez", 
   "Moshe", 
   "Belman", 
   "Maytal", 
   "Resnick", 
   "Keilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):227-30\r", 
  ".T": "EEG and brain death determination in children.\r", 
  ".U": "88123086\r", 
  ".W": "In a retrospective study involving several medical centers we identified 52 patients under age 5 years who met the adult clinical criteria for brain death and had at least one EEG with electrocerebral silence. Of the 52 patients, 31 died spontaneously and 21 were disconnected from the respirator. Repeat EEGs were obtained in 28 patients, and in all electrocerebral silence persisted. The study suggests that clinical criteria similar to those used for adults in the determination of brain death can also be applied to children above age 3 months and that a single EEG with electrocerebral silence is sufficient to confirm brain death in this age group.\r"
 }, 
 {
  ".I": "76627", 
  ".M": "Adult; Aged; Brain Stem/PP; Evoked Potentials/*; Evoked Potentials, Auditory; Evoked Potentials, Somatosensory; Evoked Potentials, Visual; Female; Human; Male; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cascino", 
   "Ring", 
   "King", 
   "Brown", 
   "Chiappa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):231-8\r", 
  ".T": "Evoked potentials in motor system diseases.\r", 
  ".U": "88123087\r", 
  ".W": "We studied pattern-shift visual (PSVEP), brainstem auditory (BAEP), and somatosensory (SEP) evoked potentials in 38 unselected patients with motor system diseases (MSD) (28 sporadic, 10 familial). PSVEPs were normal in all patients, and BAEPs were normal in all except one with clinical hearing loss who had absent waves I and III and prolonged wave V latencies. Median and tibial SEPs revealed definite CNS conduction abnormalities in only 1 of 30 and 1 of 18 patients, respectively. In addition, four patients had peripheral and four had peripheral or central delays on tibial nerve testing. There were no or only small group differences in central conduction SEP, BAEP, and PSVEP values in patients with normal studies compared with controls. This study suggests that central conduction SEP, BAEP, or PSVEP abnormalities can rarely be attributed to MSD and that their presence in patients suspected of having this disorder should prompt a search for an alternative diagnosis.\r"
 }, 
 {
  ".I": "76628", 
  ".M": "Animal; Influenza/*ME; Mice; Orthomyxoviruses Type B/*; Oxidation-Reduction; Palmitates/*ME; Palmitic Acids/*ME; Reye's Syndrome/*ME; Salicylic Acids/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Trauner", 
   "Horvath", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):239-41\r", 
  ".T": "Inhibition of fatty acid beta oxidation by influenza B virus and salicylic acid in mice: implications for Reye's syndrome.\r", 
  ".U": "88123088\r", 
  ".W": "Injection of concentrated influenza B/Lee/40 virus into 4-week-old Balb C mice resulted in 60% inhibition of 14C-palmitate oxidation in isolated hepatic mitochondria. Oral feeding of carnitine to infected mice prevented the inhibition of fatty acid oxidation. High concentrations of salicylic acid given orally also inhibited 14C-palmitate oxidation. Serum free fatty acid concentrations of infected mice and of those fed salicylic acid were significantly higher than in control mice. A combination of low-dose virus and low-dose salicylic acid inhibited palmitate oxidation, suggesting an additive effect on the metabolic derangement when the two agents were present simultaneously.\r"
 }, 
 {
  ".I": "76629", 
  ".M": "Adult; Aged; Alprazolam/*TU; Female; Human; Male; Middle Age; Tremor/*DT.\r", 
  ".A": [
   "Huber", 
   "Paulson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):241-3\r", 
  ".T": "Efficacy of alprazolam for essential tremor.\r", 
  ".U": "88123089\r", 
  ".W": "The effect of alprazolam on essential tremor was examined by a double-blind, placebo-controlled parallel study of 24 patients. Results indicated that patients treated with alprazolam had significant improvement in tremor. Transient mild fatigue or sedation in 50% of patients was the primary side effect. Alprazolam may provide therapeutic benefit, especially in patients who require only intermittent therapy.\r"
 }, 
 {
  ".I": "76630", 
  ".M": "Adult; Aged; Female; Human; Levodopa/*BL; Male; Middle Age; Parkinson Disease/BL/*PX; Psychomotor Performance/*; Reaction Time/*PH.\r", 
  ".A": [
   "Pullman", 
   "Watts", 
   "Juncos", 
   "Chase", 
   "Sanes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):249-54\r", 
  ".T": "Dopaminergic effects on simple and choice reaction time performance in Parkinson's disease.\r", 
  ".U": "88123091\r", 
  ".W": "The present study examined whether premovement central neural processing in Parkinson's disease was related to functional motor disability and plasma L-dopa concentration. Reaction time (RT) performance in simple and choice RT tasks was assessed while plasma L-dopa levels were controlled by continuous IV L-dopa infusion in five parkinsonian patients. Five age-matched controls performed the same RT tasks for comparison. Simple RT for the patients was longer than the normal control RT at all infusion levels (p less than or equal to 0.005). However, choice RT was normal when the patients were \"on,\" but became prolonged as plasma L-dopa levels decreased (p less than or equal to 0.01). The results show that there are abnormalities of premovement central neural processing in Parkinson's disease, and that simple and choice RTs are differentially affected by L-dopa replacement. This suggests that different neural mechanisms may be involved in the processing of these tasks.\r"
 }, 
 {
  ".I": "76631", 
  ".M": "Aged; Aged, 80 and over; Azathioprine/*AE/TU; Female; Follow-Up Studies; Human; Immunosuppressive Agents/AE; Male; Middle Age; Myasthenia Gravis/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hohlfeld", 
   "Michels", 
   "Heininger", 
   "Besinger", 
   "Toyka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):258-61\r", 
  ".T": "Azathioprine toxicity during long-term immunosuppression of generalized myasthenia gravis.\r", 
  ".U": "88123093\r", 
  ".W": "In this uncontrolled study, 104 patients with generalized myasthenia gravis treated with azathioprine for a median period of 29 months (range, 1 month to 12 years) were surveyed for possible adverse reactions. These occurred in 36 patients (35%) in the following order of frequency: hematologic (18%), gastrointestinal (13%), infectious diseases (13%), and elevation of liver enzymes (6%). No allergic skin reactions were observed. Azathioprine had to be discontinued temporarily in a total of 11 patients (11%) because of possible side effects. The cause of death in the nine patients who died during the period of observation (up to 12 years) was related to myasthenic crisis in two patients. In five patients, a malignant tumor was diagnosed (two carcinoma of the prostate, one ovarian carcinoma, one bronchial carcinoma, and one renal lymphoma) after 2.5 years, 6 months, 3 months, 5 years, and 6 years of treatment, respectively. A causal relationship seems unlikely in the first four cases, but cannot be excluded in the one case of late lymphoma.\r"
 }, 
 {
  ".I": "76632", 
  ".M": "Action Potentials; Adie's Syndrome/*PP; Adult; Afferent Pathways/PH; Aged; Human; Middle Age; Motor Neurons/PH; Muscles/IR/PP; Neural Conduction; Peripheral Nerves/PP; Reflex, Abnormal/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miyasaki", 
   "Ashby", 
   "Sharpe", 
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):262-5\r", 
  ".T": "On the cause of hyporeflexia in the Holmes-Adie syndrome.\r", 
  ".U": "88123094\r", 
  ".W": "Electrophysiologic studies were carried out on 11 patients with Holmes-Adie syndrome, 8 of whom had reduced or absent ankle jerks. Conduction velocities and evoked nerve and muscle compound action potentials in the peroneal, posterior tibial, and sural nerves were normal. The H reflex was absent (or virtually absent) in the patients with depressed reflexes. The amplitude of the composite Ia EPSP in single soleus motoneurons was estimated from changes in firing probability of voluntarily activated soleus motor units in response to stimulation of low threshold afferents in the tibial nerve. These amplitudes were used to test the afferent side of the reflex pathway. Composite group Ia EPSPs in Holmes-Aide patients with hyporeflexia were smaller than normal or absent, indicating that the areflexia in the Holmes-Aide syndrome is due to loss of large spindle afferents or reduced effectiveness of their monosynaptic connections to motoneurons.\r"
 }, 
 {
  ".I": "76633", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*PA; Adult; Case Report; Human; Male; Middle Age; Nervous System Diseases/ET/*PA; Retrospective Studies; Spinal Cord Diseases/ET/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rance", 
   "McArthur", 
   "Cornblath", 
   "Landstrom", 
   "Griffin", 
   "Price"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):265-71\r", 
  ".T": "Gracile tract degeneration in patients with sensory neuropathy and AIDS.\r", 
  ".U": "88123095\r", 
  ".W": "At autopsy, four homosexual men with acquired immunodeficiency syndrome (AIDS) were found to have selective degeneration of the gracile tract, a finding previously unreported in AIDS. Clinically, these patients had progressive lower extremity paresthesias and dysesthesias with reduced or absent ankle jerks, and eventually they developed dementia. Postmortem examination of spinal cords showed a striking loss of both axons and myelin sheaths confined to the fasciculus gracilis, with the most severe involvement in upper thoracic or cervical segments. Lumbar dorsal columns showed only a mild fiber loss, and no fiber loss was observed in lumbar dorsal roots. Lumbar dorsal root ganglia were available from one patient and showed a mild sensory ganglionitis. In all cases examined, microglial nodules were present in the brain. In 23 other individuals with AIDS who had autopsies consecutively with these four subjects, none had sensory neuropathy and the gracile tracts were normal. The combination of distal sensory neuropathy and gracile tract degeneration suggests a \"dying-back\" process of dorsal root ganglia neurons.\r"
 }, 
 {
  ".I": "76634", 
  ".M": "Aged; Alzheimer's Disease/*PP; Eye Movements/*; Female; Human; Middle Age; Pursuit, Smooth/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fletcher", 
   "Sharpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):272-7\r", 
  ".T": "Smooth pursuit dysfunction in Alzheimer's disease.\r", 
  ".U": "88123096\r", 
  ".W": "Smooth ocular pursuit was measured by magnetic search coil oculography in 13 patients with Alzheimer's disease and compared with control subjects. Smooth eye movement gain was uniformly reduced in Alzheimer's disease at all target velocities for several frequencies of sinusoidal target motion, signifying impairment of steady-state gain. Normal phase relationships between the target and eyes indicated an intact predictor mechanism for smooth pursuit. When peak target velocity was held constant, pursuit gain decreased markedly in response to small increments of target acceleration, indicating involvement of an acceleration saturating nonlinear element that limits smooth pursuit. Large-amplitude saccadic intrusions, in the direction of target motion, often disrupted pursuit; smooth eye movements continued in response to target velocity despite large position errors of the fovea from its target. These disorders of smooth eye movement control can quantify motor dysfunction in Alzheimer's disease.\r"
 }, 
 {
  ".I": "76635", 
  ".M": "Adult; Attention/*PH; Case Report; Cerebral Infarction/*PX; Female; Human; Middle Age; Perceptual Disorders/*PP; Personal Space; Support, U.S. Gov't, Non-P.H.S.; Visual Perception/*.\r", 
  ".A": [
   "Rapcsak", 
   "Cimino", 
   "Heilman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):277-81\r", 
  ".T": "Altitudinal neglect.\r", 
  ".U": "88123097\r", 
  ".W": "Previous clinical observations on patients with hemispatial neglect from unilateral hemispheric lesions suggest the brain's attentional mechanisms are organized along the horizontal dimensions of extrapersonal space. We now report a patient with Balint's syndrome caused by bilateral parieto-occipital infarctions, who demonstrated altitudinal neglect. On visual and tactile bisection of vertical rods, the patient consistently placed her mark well above the true midpoint, and this performance remained unchanged when the stimuli were simultaneously explored visually and tactually. She also showed altitudinal inattention in the visual modality by extinguishing the stimulus presented in the lower quadrants during double simultaneous stimulation across the horizontal meridian. These findings suggest that bilateral damage to the parietal lobes can lead to multimodal attentional and exploratory deficits along the vertical dimensions of extrapersonal space.\r"
 }, 
 {
  ".I": "76636", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*PA/PP; Facial Nerve/*PA; Human; Hypoglossal Nerve/*PA; Jaw/PP; Lip/PP; Male; Middle Age; Motor Neurons/*PA; Muscle Contraction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tongue/PP; Trigeminal Nerve/*PA.\r", 
  ".A": [
   "DePaul", 
   "Abbs", 
   "Caligiuri", 
   "Gracco", 
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):281-3\r", 
  ".T": "Hypoglossal, trigeminal, and facial motoneuron involvement in amyotrophic lateral sclerosis.\r", 
  ".U": "88123098\r", 
  ".W": "Facial, trigeminal, and hypoglossal motoneuron involvement was quantified in 25 amyotrophic lateral sclerosis patients and in normal controls. Measures included (1) maximum voluntary contraction of the lower lip, mandible, and tongue using custom-designed force transducers, (2) clinical functions of each muscle group, and in some patients (3) orofacial mobility using videofluoroscopy. All measures indicated that the tongue muscles were most severely affected, even in patients who initially had symptoms in the extremities.\r"
 }, 
 {
  ".I": "76637", 
  ".M": "Brain Neoplasms/DT; Carmustine/AD/*AE/TU; Cisplatin/AD/*AE/TU; Glioma/DT; Human; Infusions, Intra-Arterial; Retinal Diseases/*CI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vision Disorders/*CI.\r", 
  ".A": [
   "Kupersmith", 
   "Frohman", 
   "Choi", 
   "Foo", 
   "Hiesinger", 
   "Berenstein", 
   "Wise", 
   "Carr", 
   "Ransohoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):284-9\r", 
  ".T": "Visual system toxicity following intra-arterial chemotherapy.\r", 
  ".U": "88123099\r", 
  ".W": "We studied the effects of intra-arterial chemotherapy on the visual system of 29 consecutive patients with gliomas. As expected, infra-ophthalmic carotid infusion of cisplatin or carmustine (BCNU) was associated with clinically apparent anterior visual pathway lesions. Electroretinography revealed retinal dysfunction in patients without clinical abnormalities. Supra-ophthalmic carotid infusion of cisplatin or BCNU caused no retinal or optic nerve lesions. Electroretinography was abnormal in only one of these patients. Our results indicated that BCNU and cisplatin cause ischemic damage and are toxic to both retinal and neural tissue in patients with gliomas.\r"
 }, 
 {
  ".I": "76638", 
  ".M": "Brain Neoplasms/*GE; Gene Expression Regulation/*; Genes, Viral/*; Glioma/*GE; Human; Medulloblastoma/*GE; Oncogenes/*; RNA, Messenger/AN; RNA, Viral/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fujimoto", 
   "Weaker", 
   "Herbert", 
   "Sharp", 
   "Sheridan", 
   "Story"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):289-93\r", 
  ".T": "Expression of three viral oncogenes (v-sis, v-myc, v-fos) in primary human brain tumors of neuroectodermal origin.\r", 
  ".U": "88123100\r", 
  ".W": "We determined which viral oncogenes (v-sis, v-myc, and v-fos) were expressed in five primary human brain tumors of neuroectodermal origin (two glioblastomas multiforme, one medulloblastoma, one cystic cerebellar astrocytoma, and one ganglioglioma) and which of these oncogenes is correlated with malignancy. Using the dot hybridization technique, we determined the relative amounts of mRNA coded by these genes using the same nitrocellulose filter. The v-myc probe showed a 4- to 12-fold greater hybridization to the mRNA from two glioblastomas and the medulloblastoma (malignant group) than the mRNA from the cystic cerebellar astrocytoma or the ganglioglioma (benign group). In contrast, RNA hybridizing to v-sis and v-fos were accumulated to a greater extent in the benign tumors. These data suggest that the amount of myc expression may be correlated with the degree of malignancy of brain tumors of neuroectodermal origin.\r"
 }, 
 {
  ".I": "76639", 
  ".M": "Action Potentials/DE; Adolescence; Adult; Female; Human; Male; Middle Age; Motor Neurons/*; Myasthenia Gravis/*PP; Neostigmine/PD; Nerve Endings/*PP; Neural Transmission/*/DE; Neuromuscular Junction.\r", 
  ".A": [
   "Roe", 
   "Riker", 
   "Standaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):293-7\r", 
  ".T": "Motor nerve ending disorder in myasthenia gravis.\r", 
  ".U": "88123101\r", 
  ".W": "Mild myasthenia gravis patients were compared with normals with respect to the capacity of their motor nerve endings (MNEs) to generate a neostigmine-induced postactivation repetition (PAR). Dose-response analyses of PAR recorded from muscle electrically and by contractile measurement disclose a loss of this pharmacologic responsiveness in myasthenia. Since mild myasthenics transmitted nerve impulse trains of 20 to 200 Hz, as did normals, it was evident that PAR is transmitted insofar as it can be generated by MNEs. The dose-response analyses support this. These data indicate an MNE disorder in the disease.\r"
 }, 
 {
  ".I": "76640", 
  ".M": "Adolescence; Adult; Caffeine/PD; Female; Human; Male; Middle Age; Muscle Contraction/*/DE; Muscles/PA; Neuroleptic Malignant Syndrome/PA/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Araki", 
   "Takagi", 
   "Higuchi", 
   "Sugita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):297-301\r", 
  ".T": "Neuroleptic malignant syndrome: caffeine contracture of single muscle fibers and muscle pathology [see comments]\r", 
  ".U": "88123102\r", 
  ".W": "The neuroleptic malignant syndrome (NMS) is similar to anesthesia-induced malignant hyperthermia (MH) in three major clinical features: hyperthermia, muscular rigidity, and myoglobinuria. In eight cases of NMS, we studied caffeine contracture of single skinned muscle fibers. Sensitivity of the sarcoplasmic reticulum to caffeine was abnormally increased in six of the eight cases. Morphologic studies showed type 2B fiber atrophy in all six cases examined, and there were necrotic fibers in two cases. Since skeletal muscle is affected in NMS, these patients may be susceptible to MH.\r"
 }, 
 {
  ".I": "76641", 
  ".M": "Adult; Aged; Electromyography; Hemiplegia/*PP; Human; Masseter Muscle/*PP; Mastication/*; Masticatory Muscles/*PP; Middle Age; Reflex; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cruccu", 
   "Fornarelli", 
   "Manfredi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):301-6\r", 
  ".T": "Impairment of masticatory function in hemiplegia.\r", 
  ".U": "88123103\r", 
  ".W": "We studied masseter muscle function in 15 hemiplegic patients. Direct motor responses to stimulation of the masseteric nerve were normal. Voluntary activity at maximum strength was reduced on the paretic side. The jaw jerk was symmetric, but facilitation by teeth clenching showed on the nonparetic side only. Masseter silent periods were ill-defined and prolonged in recordings from the paretic side. The second silent period, but not the first, was reduced in size when the paretic side was stimulated, and showed an increased habituation. Though the masticatory nucleus receives bilateral innervation, the contralateral hemisphere exerts a predominant control on voluntary activity and multisynaptic reflexes.\r"
 }, 
 {
  ".I": "76642", 
  ".M": "Aged; Alzheimer's Disease/*DT; Bethanechol Compounds/AD/*TU; Cerebral Ventricles; Human.\r", 
  ".A": [
   "Whitehouse"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurology 8805; 38(2):307-8\r", 
  ".T": "Intraventricular bethanechol in Alzheimer's disease: a continuing controversy [editorial]\r", 
  ".U": "88123104\r"
 }, 
 {
  ".I": "76643", 
  ".M": "Human; Multiple Sclerosis/*CL/DI.\r", 
  ".A": [
   "Kurtzke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):309-14\r", 
  ".T": "Multiple sclerosis: what's in a name?\r", 
  ".U": "88123105\r"
 }, 
 {
  ".I": "76644", 
  ".M": "Anticoagulants/*TU; Cerebrovascular Disorders/*DT/ET; Embolism/CO; Heart Diseases/CO; Human.\r", 
  ".A": [
   "Yatsu", 
   "Hart", 
   "Mohr", 
   "Grotta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):314-6\r", 
  ".T": "Anticoagulation of embolic strokes of cardiac origin: an update.\r", 
  ".U": "88123106\r"
 }, 
 {
  ".I": "76645", 
  ".M": "Adult; Aged; Aged, 80 and over; Aspiration; Cerebrovascular Disorders/*CO/PP; Deglutition Disorders/*ET; Female; Fluoroscopy; Human; Male; Middle Age; Videotape Recording.\r", 
  ".A": [
   "Horner", 
   "Massey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):317-9\r", 
  ".T": "Silent aspiration following stroke.\r", 
  ".U": "88123107\r", 
  ".W": "Neurogenic dysphagia following stroke is not limited to brainstem involvement. Among 21 patients with stroke, one-third demonstrated only unilateral signs. In eight patients with silent aspiration, less subjective complaints, weaker cough, and dysphonia occurred more often. Videofluoroscopy must be used liberally in unilateral and bilateral strokes.\r"
 }, 
 {
  ".I": "76646", 
  ".M": "Aged; Blepharoptosis/*PP; Case Report; Eyelids/IR/PP; Human; Male.\r", 
  ".A": [
   "Lepore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):319-22\r", 
  ".T": "Unilateral ptosis and Hering's law.\r", 
  ".U": "88123108\r", 
  ".W": "In 21 patients with unilateral ptosis, only 1 was found to have lid retraction of the fellow eye--a sign regarded as evidence of Hering's law of equal innervation governing levator function. Hering's law may influence levator function in select cases of ptosis due to disease at or distal to the neuromuscular junction. Alternatively, the relatively autonomous contraction of orbicularis oculi or inhibition of frontalis may mask unilateral lid retraction.\r"
 }, 
 {
  ".I": "76647", 
  ".M": "Adult; Aged; Case Report; Cerebrospinal Fluid/*CY; Female; Human; Male; Middle Age; Polychondritis, Relapsing/*PA.\r", 
  ".A": [
   "Brod", 
   "Booss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):322-3\r", 
  ".T": "Idiopathic CSF pleocytosis in relapsing polychondritis.\r", 
  ".U": "88123109\r", 
  ".W": "The association of relapsing polychondritis with CSF pleocytosis is reported for the first time. Three cases are described in which infectious etiologies of the pleocytosis were excluded by appropriate cultures and serologic studies. We suggest that the finding of CSF pleocytosis in relapsing polychondritis does not merit empiric antimicrobial therapy in the absence of demonstrated infection.\r"
 }, 
 {
  ".I": "76648", 
  ".M": "Adult; Aged; Brain Neoplasms/DI/*GE; Case Report; Female; Hemangioma, Cavernous/DI/*GE; Hispanic Americans; Human; Male; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mason", 
   "Aase", 
   "Orrison", 
   "Wicks", 
   "Seigel", 
   "Bicknell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):324-6\r", 
  ".T": "Familial cavernous angiomas of the brain in an Hispanic family.\r", 
  ".U": "88123110\r", 
  ".W": "We found cavernous angiomas (CA) in 10 of 22 members of a large Hispanic family. The proband had seizures, and a CA was found at surgery. He and two sisters with seizures had normal angiograms, but CT or MRI showed lesions compatible with CA. Similar abnormalities were found in two cousins with seizures and 5 of 17 asymptomatic relatives studied. MRI proved to be more sensitive than CT for identifying CA. Hispanic families appear to have a predisposition for dominantly inherited CA of the brain.\r"
 }, 
 {
  ".I": "76649", 
  ".M": "Adult; Case Report; Giant Cell Tumors/*CO; Hand; Human; Male; Nerve Compression Syndromes/*ET; Tendons; Ulnar Nerve/*.\r", 
  ".A": [
   "Rafecas", 
   "Daube", 
   "Ehman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):327-9\r", 
  ".T": "Deep branch ulnar neuropathy due to giant cell tumor: report of a case.\r", 
  ".U": "88123111\r", 
  ".W": "Electrophysiologic studies indicated a lesion of the deep branch of the ulnar nerve in the palm of a 42-year-old man with painless weakness and wasting of ulnar-innervated intrinsic hand muscles. Magnetic resonance imaging of this region demonstrated a soft-tissue mass in the palm distal to Guyon's canal. Surgical exploration disclosed a giant cell tumor of the tendon sheath, compressing the deep branch of the ulnar nerve.\r"
 }, 
 {
  ".I": "76650", 
  ".M": "Adult; Brain/PA; Case Report; Encephalomyelitis/*DI; Female; Human; Magnetic Resonance Imaging.\r", 
  ".A": [
   "Epperson", 
   "Whitaker", 
   "Kapila"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):332-3\r", 
  ".T": "Cranial MRI in acute disseminated encephalomyelitis.\r", 
  ".U": "88123113\r"
 }, 
 {
  ".I": "76651", 
  ".M": "Case Report; Chronic Disease; Human; Male; Middle Age; Paresthesia/*ET; Polyradiculoneuritis/*CO; Tongue/*.\r", 
  ".A": [
   "Combarros", 
   "Calleja", 
   "Pascual", 
   "Berciano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):333\r", 
  ".T": "Numbness of the tip of the tongue as the presenting symptom of chronic inflammatory polyradiculoneuropathy.\r", 
  ".U": "88123114\r"
 }, 
 {
  ".I": "76652", 
  ".M": "Adult; Amyloid/AN/*GE; Case Report; Human; Male; Peripheral Nerve Diseases/*GE/ME; Prealbumin/AN/*GE.\r", 
  ".A": [
   "Ueno", 
   "Nakamura", 
   "Takahashi", 
   "Tarui", 
   "Sasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8805; 38(2):333-4\r", 
  ".T": "'Nonprealbumin-related' familial amyloid polyneuropathy.\r", 
  ".U": "88123115\r"
 }, 
 {
  ".I": "76653", 
  ".M": "Automatism/*DI; Human.\r", 
  ".A": [
   "Kaplan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8805; 38(2):335\r", 
  ".T": "Charcot and automatisms [letter]\r", 
  ".U": "88123116\r"
 }, 
 {
  ".I": "76654", 
  ".M": "Electroencephalography/*; Encephalitis/*DI; Herpes Simplex/*DI; Human.\r", 
  ".A": [
   "Blumenthal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8805; 38(2):335\r", 
  ".T": "EEG and herpes simplex encephalitis [letter]\r", 
  ".U": "88123117\r"
 }, 
 {
  ".I": "76655", 
  ".M": "Human; Terminal Care/*EC.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8805; 38(2):335-6\r", 
  ".T": "Care of the terminally ill [letter]\r", 
  ".U": "88123118\r"
 }, 
 {
  ".I": "76656", 
  ".M": "Adolescence; Adult; Form Perception/*; Human; Middle Age; Pattern Recognition, Visual/*; Vision Tests/MT.\r", 
  ".A": [
   "Bodis-Wollner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8805; 38(2):336-7\r", 
  ".T": "Visual contrast sensitivity [letter]\r", 
  ".U": "88123119\r"
 }, 
 {
  ".I": "76661", 
  ".M": "Comparative Study; Human; Hyperopia/*; Lenses, Intraocular/*; Myopia/*; Prognosis; Refraction, Ocular; Software.\r", 
  ".A": [
   "Drews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):11-5\r", 
  ".T": "Reliability of lens implant power formulas in hyperopes and myopes.\r", 
  ".U": "88123497\r", 
  ".W": "Calculations were made comparing a variety of formulas in patients who required unusually high and low power intraocular lenses. Of the formulas tested, the author found the Colenbrander formula to be more accurate for myopic patients and the SRK formula to be more accurate for hyperopic patients.\r"
 }, 
 {
  ".I": "76662", 
  ".M": "Animal; Cataract Extraction; Cell Division/*DE; Cell Movement/*DE; Colchicine/PD; Comparative Study; Cytochalasin B/PD; Daunorubicin/PD; Dexamethasone/PD; Doxorubicin/PD; Epithelium/CY; Fluorouracil/PD; Lens, Crystalline/CY/*DE; Lenses, Intraocular; Methotrexate/PD; Rabbits; Support, U.S. Gov't, P.H.S.; Tissue Culture.\r", 
  ".A": [
   "McDonnell", 
   "Krause", 
   "Glaser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):25-30\r", 
  ".T": "In vitro inhibition of lens epithelial cell proliferation and migration.\r", 
  ".U": "88123500\r", 
  ".W": "Delayed opacification of the posterior capsule is the most common cause of decreased visual acuity after extracapsular cataract extraction. In humans, this has been shown to result from migration and possibly proliferation of residual lens epithelial cells onto the central posterior capsule. We studied a group of pharmacologic agents to determine their ability to inhibit lens epithelial cell proliferation and migration in vitro. A drug capable of inhibiting lens epithelial cell growth and/or migration, if free of unacceptable toxic effects on other cell populations, might be used to prevent lens capsule opacification. Anti-proliferative activity was exhibited by several agents, with 50% inhibition of growth occurring at the following concentrations: 5-fluorouracil, 30 micrograms/ml; daunomycin, 10 ng/ml; colchicine, 15 ng/ml; doxorubicin, 5 ng/ml; dexamethasone, 100 micrograms/ml; and cytosine arabinoside, 100 ng/ml. Colchicine inhibited lens epithelial cell migration by 50% at 20 ng/ml.\r"
 }, 
 {
  ".I": "76663", 
  ".M": "Aged; Aged, 80 and over; Arthritis, Rheumatoid/*CO; Case Report; Corneal Diseases/ET/*SU; Eyelids/*SU; Female; Human; Keratoconjunctivitis Sicca/CO; Middle Age; Time Factors.\r", 
  ".A": [
   "Welch", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):31-2\r", 
  ".T": "Tarsorrhaphy for corneal disease in patients with rheumatoid arthritis.\r", 
  ".U": "88123501\r", 
  ".W": "We report two patients with keratoconjunctivitis sicca and rheumatoid arthritis whose corneal surfaces regained their integrity following tarsorrhaphy when conservative therapeutic measures were unsuccessful. We suggest that tarsorrhaphy be considered early in the course of the disease in such patients when other measures have failed to arrest progressive thinning of the cornea.\r"
 }, 
 {
  ".I": "76664", 
  ".M": "Catheterization/*; Dacryocystorhinostomy/*IS; Facial Injuries/CO; Human; Lacrimal Apparatus Diseases/ET/SU; Methods; Nasolacrimal Duct; Silicone Elastomers.\r", 
  ".A": [
   "Hurwitz", 
   "Archer", 
   "Gruss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):33-6\r", 
  ".T": "Double stent intubations in difficult post-traumatic dacryocystorhinostomy.\r", 
  ".U": "88123502\r", 
  ".W": "Nasolacrimal obstruction following mid-facial trauma can be a difficult challenge for the lacrimal surgeon. After the initial bony repair with wires, or screws and plates, the reconstruction of the lacrimal drainage pathway can be accomplished best after at least 3 months. We describe methods of sac stent and canalicular intubation that can be used as a double stent intubation technique for severely traumatized patients.\r"
 }, 
 {
  ".I": "76665", 
  ".M": "Blepharoptosis/ET; Case Report; Cranial Nerve Neoplasms/PA/RA/*SU; Cranial Sinuses; Eyelid Neoplasms/PA/*SU; Female; Glaucoma/ET; Human; Infant; Neurofibroma/PA/RA/*SU; Oculomotor Muscles; Optic Nerve Diseases/PA/RA/*SU; Orbital Neoplasms/PA/RA/*SU.\r", 
  ".A": [
   "Mamalis", 
   "Apple", 
   "Williams", 
   "Crandall", 
   "Manthey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):37-41\r", 
  ".T": "Surgical removal of an \"inoperable\" neurofibroma.\r", 
  ".U": "88123503\r", 
  ".W": "An 8-month-old girl had ipsilateral ptosis, proptosis, and glaucoma caused by a massive left-sided plexiform neurofibroma. The tumor extended from the cavernous sinus into the orbit, involving the optic nerve, extraocular muscles, and eyelid. Although the prognosis in such cases is considered very poor, most of the mass was excised by a radical neurosurgical and ophthalmologic procedure. Today, the patient remains asymptomatic with no further neurologic defects. This case is unusual in that the glaucoma developed prior to clinically evident eyelid involvement.\r"
 }, 
 {
  ".I": "76666", 
  ".M": "Afghanistan/EH; Blindness/PC/TH; Cataract Extraction; Community Health Services/*; Developing Countries/*; Eye Diseases/SU/*TH; Health Education; Human; International Cooperation; Pakistan; Primary Health Care; Red Cross; Refugees/*; Voluntary Health Agencies/*.\r", 
  ".A": [
   "Heldt", 
   "Wessels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):47-55\r", 
  ".T": "Community eye care 10 years after Alma Ata: progress, problems, and priorities for private voluntary organizations in developing nations.\r", 
  ".U": "88123506\r", 
  ".W": "The 1978 International Conference on Primary Health Care held in Alma Ata, USSR, made a strong appeal for recognizing that blindness is avoidable. Most blindness can be cured by medical and surgical means, or prevented by public health measures. Now, 10 years later, it is appropriate to review and evaluate a decade of primary eye care. This article describes and reviews from a managerial perspective at three levels of intervention a community eye care program for Afghan refugees established in 1982 by the League of Red Cross in Pakistan. Factors for success and problems are analyzed, and priorities for the future are suggested.\r"
 }, 
 {
  ".I": "76667", 
  ".M": "Eye Neoplasms/*RT; Gold; Human; Lasers/*TU; Melanoma/*RT; Television/*.\r", 
  ".A": [
   "Khaw", 
   "Keightley", 
   "Absolon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):56-7\r", 
  ".T": "The use of video to monitor continuous gold laser photoradiation treatment of an ocular melanoma.\r", 
  ".U": "88123507\r", 
  ".W": "A video system to monitor continuous Gold laser photoradiation treatment of an ocular melanoma is described. We believe this technique considerably improves the safety and accuracy of continuous laser treatment.\r"
 }, 
 {
  ".I": "76668", 
  ".M": "Anterior Chamber/*AH; Comparative Study; Human; Microscopy/*IS; Ophthalmology/*IS.\r", 
  ".A": [
   "Cohen", 
   "Tilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):58-9\r", 
  ".T": "Technique for slit lamp comparison of anterior chamber depth.\r", 
  ".U": "88123508\r", 
  ".W": "A quick, clinically useful, and easily performed technique is described that permits comparison of anterior chamber depths of both eyes in the same patient.\r"
 }, 
 {
  ".I": "76669", 
  ".M": "Human; Microsurgery/*IS; Support, Non-U.S. Gov't; Vitrectomy/*IS.\r", 
  ".A": [
   "Roizenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):60-1\r", 
  ".T": "A versatile pneumatic module for intraocular microsurgery.\r", 
  ".U": "88123509\r"
 }, 
 {
  ".I": "76670", 
  ".M": "Brachytherapy/*IS; Choroid Neoplasms/*RT; Fiber Optics; Human; Light/*; Melanoma/*RT; Ophthalmoscopy; Sclera/*; Transillumination.\r", 
  ".A": [
   "Snyder", 
   "Fuller", 
   "Fish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):62-3\r", 
  ".T": "An inexpensive fiberoptic light pipe to aid in placement of episcleral radioactive plaques.\r", 
  ".U": "88123510\r", 
  ".W": "Episcleral plaque placement requires accurate localization of choroidal melanomas. Available fiberoptic light pipes can be fashioned to become scleral markers and transilluminators. The equipment is available wherever posterior segment surgery is performed. Surgical technique and equipment modifications are described.\r"
 }, 
 {
  ".I": "76671", 
  ".M": "Adolescence; Blepharoptosis/*SU; Case Report; Child, Preschool; Female; Follow-Up Studies; Human; Male; Umbilical Veins/*.\r", 
  ".A": [
   "Sternberg", 
   "Seelenfreund", 
   "Sternberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):64-6\r", 
  ".T": "A new sling material for ptosis patients.\r", 
  ".U": "88123511\r", 
  ".W": "Patients with poor or total absence of levator function require correction of their ptosis by a sling procedure. The aim of the procedure is to utilize the action of the frontalis muscle, innervated by the seventh nerve, to mechanically raise the droopy eyelid. The most common materials used for the sling are autogenous or preserved fascia lata and synthetic products such as nylon or dacron sutures. We introduce a new material for the sling procedure--preserved placental umbilical vein modified for the use as a sling. Two cases are presented in which this material was used with excellent results.\r"
 }, 
 {
  ".I": "76672", 
  ".M": "Blepharoptosis/*SU; Human; Methods.\r", 
  ".A": [
   "Markovits"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8805; 19(1):67\r", 
  ".T": "Glass Houses? [letter]\r", 
  ".U": "88123512\r"
 }, 
 {
  ".I": "76674", 
  ".M": "Activities of Daily Living; Adaptation, Psychological; Arthritis, Juvenile Rheumatoid/*PX; Child; Chronic Disease; Female; Human; Male; Models, Psychological; Pain/*PX; Pain Measurement; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Varni", 
   "Wilcox", 
   "Hanson", 
   "Brik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):1-7\r", 
  ".T": "Chronic musculoskeletal pain and functional status in juvenile rheumatoid arthritis: an empirical model.\r", 
  ".U": "88123733\r", 
  ".W": "An empirical model is proposed and tested on variables hypothesized to influence functional status in 23 children with juvenile rheumatoid arthritis experiencing chronic musculoskeletal pain. Child psychological adjustment, family psychosocial environment, chronic musculoskeletal pain, and disease activity were entered into multiple regression analyses to statistically predict 4 functional status criterion variables: activities of daily living (ADL), activities involvement, school functioning, and social functioning. Predictor variable relationships were found for all 4 functional status criterion variables, suggesting initial support for this empirical model of functional status in children with juvenile rheumatoid arthritis experiencing chronic musculoskeletal pain.\r"
 }, 
 {
  ".I": "76675", 
  ".M": "Animal; Arthritis/*ME; Arthritis, Adjuvant/*ME; Enkephalin, Methionine/*AA/ME; Male; Pain/*ME; Rats; Rats, Inbred Strains; Spinal Cord/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bourgoin", 
   "Le", 
   "Clot", 
   "Hamon", 
   "Cesselin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):107-14\r", 
  ".T": "Spontaneous and evoked release of met-enkephalin-like material from the spinal cord of arthritic rats in vivo.\r", 
  ".U": "88123734\r", 
  ".W": "Perfusion of the intrathecal space with artificial CSF was achieved in control and arthritic rats under halothane anaesthesia in order to collect the met-enkephalin-like material (MELM) released from the whole spinal cord. On the fourth week following the intradermal injection of Freund's adjuvant to induce arthritis, a marked reduction (-56%) in the spontaneous outflow of MELM was noted in arthritic rats. This effect did not involve changes in the degradation process of MELM, since it persisted when kelatorphan was added to the perfusing fluid in order to inhibit completely the peptidases acting on met-enkephalin. Raising the K+ concentration in the perfusing fluid from 2.4 to 40 mM, as well as moving the hind paws, produced a significant enhancement of MELM release which was (at least) as pronounced in arthritic as in control rats. These results suggest that the basal activity of spinal enkephalinergic neurones, but not that triggered by various stimuli, is reduced in arthritic rats.\r"
 }, 
 {
  ".I": "76676", 
  ".M": "Animal; Arthritis/*PP; Arthritis, Adjuvant/*PP; Behavior, Animal/PH; Electric Stimulation; Evoked Potentials; Heat/DU; Pain/*PP; Pain Measurement; Paraventricular Hypothalamic Nucleus/*PH; Rats; Rats, Inbred Strains; Reaction Time.\r", 
  ".A": [
   "Kupers", 
   "Vos", 
   "Gybels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):115-25\r", 
  ".T": "Stimulation of the nucleus paraventricularis thalami suppresses scratching and biting behaviour of arthritic rats and exerts a powerful effect on tests for acute pain.\r", 
  ".U": "88123735\r", 
  ".W": "In 20 arthritis-sensitive Wistar rats, an electrode was implanted in the paraventricular thalamic nucleus (PV). In the tail-flick and hot-plate test, PV was stimulated continuously for a period of 30 min, during which every 5 min either a tail-flick or hot-plate test was performed. Stimulation of PV induced important prolongations of the reaction times on tail-flick and hot-plate tests. However, there was no significant correlation between the results of the two tests. The effect of stimulation was immediate and did not outlast the stimulation period. PV stimulation did not give rise to tolerance, either within the stimulation period of 30 min, or during the successive testing days. After the termination of these acute pain tests, rats were inoculated with Mycobacterium butyricum. All animals developed polyarthritis. PV stimulation had a profound suppressive effect on the scratching and biting behaviour displayed by the animals. This reduction in scratching and biting behaviour was specific for PV stimulation since stimulation of another target, the ventrolateral thalamic nucleus (4 animals), had no effect on these behaviours. The attenuation of the scratching and biting behaviour was not a result of a general motor impairment, since other behaviours increased (running and sniffing) or did not change. There was no significant correlation between the results of scratching behaviour with those of the tail-flick and hot-plate test.\r"
 }, 
 {
  ".I": "76677", 
  ".M": "Backache/PP; Human; Pain Measurement/*MT.\r", 
  ".A": [
   "Pilowsky", 
   "Spence"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8805; 32(1):127-30\r", 
  ".T": "Re: A critique of Main and Waddell (1987) [letter]\r", 
  ".U": "88123736\r"
 }, 
 {
  ".I": "76678", 
  ".M": "Adult; Bupivacaine/*TU; Comparative Study; Double-Blind Method; Endorphins/*PH; Female; Human; Male; Myofascial Pain Syndromes/*DT; Naloxone/*DU; Random Allocation.\r", 
  ".A": [
   "Fine", 
   "Milano", 
   "Hare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):15-20\r", 
  ".T": "The effects of myofascial trigger point injections are naloxone reversible.\r", 
  ".U": "88123737\r", 
  ".W": "Ten patients with myofascial trigger point pain were entered into a double-blind cross-over study of the reversibility of myofascial trigger point injection (TPI) effects with naloxone versus placebo in order to test the hypothesis that the benefits of TPI are mediated, at least in part, through activation of an endogenous opioid system. Injection of trigger points with 0.25% bupivacaine decreased pain in all subjects and increased range of motion in subjects who, on initial assessment, demonstrated limitations of movement of the affected part(s). Allodynia and palpable bands preceding TPI when present also showed reduction after TPI. All improvements afforded by TPI were significantly reversed with intravenous naloxone (10 mg) compared to intravenous placebo. These results demonstrate a naloxone-reversible mechanism in TPI therapy. This suggests an endogenous opioid system as a mediator for the decreased pain and improved physical findings following injection of myofascial trigger points with local anesthetic.\r"
 }, 
 {
  ".I": "76679", 
  ".M": "Adult; Female; Human; Male; Pain/ET; Pain Measurement/*MT; Reflex Sympathetic Dystrophy/*PP; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Davidoff", 
   "Morey", 
   "Amann", 
   "Stamps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):27-34\r", 
  ".T": "Pain measurement in reflex sympathetic dystrophy syndrome.\r", 
  ".U": "88123739\r", 
  ".W": "The reflex sympathetic dystrophy syndrome (RSDS) consists of a triad of pain, edema and sympathetic dysfunction of an extremity following trauma, peripheral nerve injury or central nervous system disorder. Reflex sympathetic dystrophy syndrome is a difficult and costly pain syndrome to treat. One of the difficulties in evaluating treatment efficacy is the objectification and quantification of patient findings. The purpose of this investigation was to develop a simple, reproducible and systematic evaluation of pain and neurologic impairment in RSDS. The protocol evaluation included the following measures of pain and impairment: (1) objectification of distal joint pain by palpation (0-4 scale); (2) volumetric measurement by water displacement of the distal limb; (3) skin temperature measurement; (4) active range of motion assessment of the affected limb (AROM); (5) McGill Pain Questionnaire (MPQ); and (6) visual analogue pain scale (VAS). Seventeen subjects with definite or probable RSDS were evaluated. The mean age of patients was 35.6 years +/- 8.0 years (+/- 2 S.E.M.), and the mean duration of symptoms was 11.8 +/- 4.8 months. There were an equal number of subjects with upper and lower extremity involvement. The VAS had significant correlations with limb volume, AROM-lower extremity and joint pain indices (P less than 0.0005). The MPQ subscales had robust correlation with the joint pain indices alone (P less than 0.0001). Skin temperature was not predictive of changes in joint pain score, AROM, limb volume or subjective pain measures. However, there was internal consistency between volumetric and AROM measures and joint pain indices. This protocol is recommended for use in therapeutic trials for the treatment of the RSDS.\r"
 }, 
 {
  ".I": "76680", 
  ".M": "Adaptation, Psychological/*; Adult; Backache/*PX; Disability Evaluation; Female; Human; Male; Pain/*PX; Pain Measurement; Statistics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reesor", 
   "Craig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):35-45\r", 
  ".T": "Medically incongruent chronic back pain: physical limitations, suffering, and ineffective coping.\r", 
  ".U": "88123740\r", 
  ".W": "Chronic low back pain (CLBP) patients with pain and symptomatology incongruent with physical pathology have been found to have a poorer outcome to medical treatment and rehabilitation, and to use health care resources excessively. To examine possible psychological and behavioral bases for this pattern, this investigation contrasted 40 CLBP patients who displayed non-organic physical signs, inappropriate symptoms, and/or anatomically incongruent pain drawings with 40 'control' CLBP patients without incongruent pain criteria. Multivariate analyses revealed that the incongruent CLBP group reported greater pain intensity and depression, received higher observer ratings of pain, displayed more ambulatory/postural pain behavior, and reported more dysfunctional cognitions during pain. Incongruent CLBP patients also were found to have greater physical impairment and disability. When group differences on physical impairment/disability were controlled statistically, all the afore-mentioned differences disappeared, with one exception. Incongruent CLBP patients still displayed more maladaptive and dysfunctional cognitions. These findings indicate that incongruent CLBP patients may be conceptualized as ineffective and overwhelmed in their attempts to cope and as more physically disabled as a result of their pain. The role of cognitive factors, reasons for failure of physically based interventions, and implications for patient management are discussed.\r"
 }, 
 {
  ".I": "76681", 
  ".M": "Adaptation, Psychological; Adult; Backache/*PX; Comparative Study; Female; Headache/*PX; Human; Life Change Events/*; Male; Migraine/PX; Nerve Compression Syndromes/PX; Spinal Nerve Roots/PP; Stress, Psychological/*CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):47-53\r", 
  ".T": "Life events in neurological patients with headache and low back pain (in relation to diagnosis and persistence of pain).\r", 
  ".U": "88123741\r", 
  ".W": "The series comprised 253 hospitalized patients with 3 groups of patients with low back pain differing in respect to the presence of nerve root compression, and 2 headache groups, i.e., migraine and other non-organic headache. Comparison of the frequency of single life events within the previous 12 months revealed no statistically significant differences among the diagnostic groups. Nor were there any statistically significant differences among the means of the total number of life events, the number of life events with transient distress and the number of life events with enduring distress. Self-rated treatment outcome on pain 6 months after discharge showed for headache patients a statistically significant negative association between persistence of pain and the number of life events with transient distress. In conclusion the findings attach more weight to vulnerability factors or coping abilities compared to social stress.\r"
 }, 
 {
  ".I": "76682", 
  ".M": "Double-Blind Method; Fentanyl/DU; Heat/DU; Human; Pain/*PP; Pain Measurement/*MT; Random Allocation; Sensory Thresholds/*; Skin/IR.\r", 
  ".A": [
   "Gracely", 
   "Lota", 
   "Walter", 
   "Dubner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):55-63\r", 
  ".T": "A multiple random staircase method of psychophysical pain assessment.\r", 
  ".U": "88123742\r", 
  ".W": "Three experiments evaluated the reliability and sensitivity of an interactive multiple random staircase (MRS) assessment of painful thermocutaneous sensations. One hundred and sixteen subjects used a 4-point category scale (no pain, mild, moderate, intense) to rate the intensity of sensations produced by 3-sec thermal stimuli applied to the volar forearm at 20-sec intervals by a 1-cm diameter contact thermode. Each of the 3 intervals between the 4 verbal responses was defined as a boundary. A pair of staircases was associated with each boundary. On each trial, 1 of the 6 staircases was chosen randomly and the stimulus intensity indicated by that staircase presented. The response to that stimulus determined the intensity presented by that staircase the next time it was randomly selected. Responses above the associated boundary decreased stimulus intensity, responses below the associated boundary increased stimulus intensity. In the first experiment, 1 staircase from each of the 3 boundaries began at 43 degrees C and 1 began at 48 degrees C. Staircases for each boundary converged to within 0.3 degree C after 12 trials/staircase. The sensitivity of the method to a narcotic analgesic was assessed by open (exp. II) and double-blind (exp. III) intravenous infusion of 1.1 micrograms/kg fentanyl. Administration of fentanyl increased staircase temperatures, indicating that these higher temperatures were now required to elicit the same verbal responses. This shift in temperature reached a peak effect 11 min after fentanyl administration. These results suggest that this method provides a reliable measure of sensory magnitude in units of stimulus intensity. It does not require assumptions about psychological units of pain.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "76683", 
  ".M": "Chronic Disease; Depression/*PX/TH; Emotions/*; Family/*; Female; Human; Middle Age; Pain/*PX/TH; Pain Measurement; Pilot Projects; Psychotherapy; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beutler", 
   "Daldrup", 
   "Engle", 
   "Guest", 
   "Corbishley", 
   "Meredith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):65-72\r", 
  ".T": "Family dynamics and emotional expression among patients with chronic pain and depression.\r", 
  ".U": "88123743\r", 
  ".W": "Exploration of the relative roles of family dynamics and release of constrained, negative emotion in changing pain and depressive symptoms. Eighteen patients presenting mild to moderate depression and diagnoses of psychogenic pain disorder were randomly assigned to 1 of 2 treatment groups. One group was designed to facilitate the release of constrained and overcontrolled negative affect while the other was designed to provide information about pain and depression. Findings suggest that initial incongruity between patient's and significant other's ratings of family relationships retard changes in pain status and depressive symptoms. No significant differences were noted between patients who were taught to express negative feelings and those who were taught simply to understand those feelings. Results are discussed in terms of theories about family dynamics in the initiation and maintenance of pain conditions and in terms of the role of constrained affect as a precursor to both psychogenic pain and depression.\r"
 }, 
 {
  ".I": "76684", 
  ".M": "Adolescence; Carbamazepine/TU; Case Report; Female; Human; Multiple Sclerosis/*PP; Pain/DT/*ET; Pelvis/*.\r", 
  ".A": [
   "Miro", 
   "Garcia-Monco", 
   "Leno", 
   "Berciano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):73-5\r", 
  ".T": "Pelvic pain: an undescribed paroxysmal manifestation of multiple sclerosis.\r", 
  ".U": "88123744\r", 
  ".W": "We report a patient with pelvic pain as a paroxysmal manifestation of multiple sclerosis (MS). This phenomenon has not been described previously; it can lead to diagnostic difficulties. Like other paroxysmal manifestations, it showed a good response to carbamazepine. The literature on paroxysmal manifestations of MS and some possible pathogenic mechanisms are reviewed briefly.\r"
 }, 
 {
  ".I": "76685", 
  ".M": "Animal; Carrageenan; Heat/*DU; Hyperalgesia/*PP; Hyperesthesia/*PP; Indomethacin/DU; Male; Morphine/DU; Pain/*PP; Pain Measurement/*MT; Rats; Rats, Inbred Strains; Sensory Thresholds; Skin/IR.\r", 
  ".A": [
   "Hargreaves", 
   "Dubner", 
   "Brown", 
   "Flores", 
   "Joris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):77-88\r", 
  ".T": "A new and sensitive method for measuring thermal nociception in cutaneous hyperalgesia.\r", 
  ".U": "88123745\r", 
  ".W": "A method to measure cutaneous hyperalgesia to thermal stimulation in unrestrained animals is described. The testing paradigm uses an automated detection of the behavioral end-point; repeated testing does not contribute to the development of the observed hyperalgesia. Carrageenan-induced inflammation resulted in significantly shorter paw withdrawal latencies as compared to saline-treated paws and these latency changes corresponded to a decreased thermal nociceptive threshold. Both the thermal method and the Randall-Selitto mechanical method detected dose-related hyperalgesia and its blockade by either morphine or indomethacin. However, the thermal method showed greater bioassay sensitivity and allowed for the measurement of other behavioral parameters in addition to the nociceptive threshold.\r"
 }, 
 {
  ".I": "76686", 
  ".M": "Adult; Causalgia/*ET; Female; Human; Hyperalgesia/*PP; Hyperesthesia/*PP; Male; Nerve Block; Nerve Fibers, Myelinated/*PH; Neuralgia/*ET; Nociceptors/*PP; Pain/PP; Peripheral Nerves/*IN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Campbell", 
   "Raja", 
   "Meyer", 
   "Mackinnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):89-94\r", 
  ".T": "Myelinated afferents signal the hyperalgesia associated with nerve injury.\r", 
  ".U": "88123746\r", 
  ".W": "Pain to light touching of the skin is a hallmark sign of causalgia. The purpose of this study was to determine whether myelinated or unmyelinated afferent fibers signal this hyperalgesia. Sensory testing was performed in 17 patients with long-standing hyperalgesia after nerve injury. The patients underwent a differential ischemic block of nerve function of the involved area. At a time when touch sensation in adjacent normal skin was eliminated, but when sensibility to warming and cooling stimuli was unaffected, the hyperalgesia to mechanical stimuli was abolished in 15 of the subjects. In 2 of these 15 patients, a differential local anesthetic block of the injured nerve was performed proximal to the site of injury. When temperature sensibility was absent, but when touch sensation was intact, hyperalgesia was present. In a third study, latency measurements in response to 400 micron stepped displacement stimuli were made in two patients who had hyperalgesia on the foot. The mean latency for detection of pain in the hyperalgesic region was 414 +/- 18 msec, compared to 458 +/- 16 msec for the detection of touch to the same stimuli applied to the opposite normal foot. These 3 lines of evidence indicate that myelinated primary afferents, perhaps A beta fibers, signal the hyperalgesic pain in causalgia. These fibers may be sensitized A beta nociceptors or low-threshold mechanoreceptors.\r"
 }, 
 {
  ".I": "76687", 
  ".M": "Anesthesia, Epidural; Human; Morphine/*AD/TU; Pain, Postoperative/*DT/PP; Reflex, Monosynaptic/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Willer", 
   "Bergeret", 
   "De", 
   "Gaudy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):9-14\r", 
  ".T": "Low dose epidural morphine does not affect non-nociceptive spinal reflexes in patients with postoperative pain.\r", 
  ".U": "88123747\r", 
  ".W": "In order to determine the selectivity of the antinociceptive effect of epidural morphine, the electrophysiological features of a monosynaptic reflex were investigated before and after epidural morphine (2-3 mg) required for pain relief, in 4 patients suffering from postoperative pain. The reflex tested was the H reflex from the soleus muscle. Not only the classical Hmax/Mmax ratio, but also the threshold and the slope of the rising phase of the recruitment curve of H and M responses were analyzed. It was found that epidural morphine did not change significantly any of these parameters, at least during the 60 min post-injection period. By contrast, as usually observed clinically, epidural morphine produced an onset of pain relief by the 25th-30th min following injection. These data support the hypothesis that epidural morphine produced a 'selective spinal analgesia in man.'\r"
 }, 
 {
  ".I": "76688", 
  ".M": "Analgesics; Animal; Dose-Response Relationship, Drug; Injections, Spinal; Male; Nociceptors/*DE; Paralysis/CI; Rats; Rats, Inbred Strains; Somatostatin/PD/*TO; Spinal Cord/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mollenholt", 
   "Post", 
   "Rawal", 
   "Freedman", 
   "Hokfelt", 
   "Paulsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8805; 32(1):95-105\r", 
  ".T": "Antinociceptive and 'neurotoxic' actions of somatostatin in rat spinal cord after intrathecal administration.\r", 
  ".U": "88123748\r", 
  ".W": "In the present investigation, the antinociceptive effect of somatostatin (SST) was assessed after intrathecal injection in rats. It was found that the peptide caused antinociception, hind limb paralysis and neuronal damage of the spinal cord in a dose-dependent manner. The threshold dose for antinociception was lower (approximately 10 micrograms) than that (approximately 30 micrograms) giving rise to chronic motor impairment associated with necrotic changes and loss of an immunohistochemical marker for motoneurons in the spinal cord. It is concluded that the 'neurotoxic' potential of SST should be considered in further clinical trials.\r"
 }, 
 {
  ".I": "76690", 
  ".M": "Child; Child Abuse, Sexual/CO/*DI; Child, Preschool; Chlamydia Infections/DI; False Positive Reactions; Forensic Medicine/*; Gonorrhea/DI; Human; Infant; Sexually Transmitted Diseases/*DI/ET.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):1-2\r", 
  ".T": "Misidentification of sexually transmitted organisms in children: medicolegal implications.\r", 
  ".U": "88123981\r"
 }, 
 {
  ".I": "76691", 
  ".M": "Adolescence; Bacterial Infections/ET; Child; Child, Preschool; Decubitus Ulcer/*CO; Female; Foot/*IN; Fractures/*CO; Gram-Negative Bacteria/IP; Human; Infant; Male; Osteomyelitis/DI/*ET/MI/TH; Staphylococcal Infections/ET; Staphylococcus aureus/IP.\r", 
  ".A": [
   "Dubey", 
   "Krasinski", 
   "Hernanz-Schulman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):26-34\r", 
  ".T": "Osteomyelitis secondary to trauma or infected contiguous soft tissue.\r", 
  ".U": "88123985\r", 
  ".W": "Nonhematogenous osteomyelitis (NHO) occurred in 24 pediatric patients (ages 8 months to 18 years; median, 14 years; 23 male) admitted from 1980 to 1985. Predisposing factors included compound fracture (12), deep decubiti (4) and foot puncture (3). Infection involved tibia (7), foot bones (6), proximal femur (3) and ulna (2). Patients presented with drainage (64%), pain or tenderness (44%) and fever (32%) lasting for 1 to 180 days (median, 10 days). In 24% both white blood cell count and erythrocyte sedimentation rate were normal. Initial radiographs were nondiagnostic in 42% after compound fractures. Bone cultures were positive in 15 of 18 (83%) patients for: Staphylococcus aureus (9), Staphylococcus epidermidis (2), Pseudomonas aeruginosa (4), Escherichia coli (2), Enterobacter sp. (2), Streptococcus faecalis, Serratia sp., Klebsiella pneumoniae, Achromobacter xylosoxidans, Aeromonas hydrophila and Pseudomonas fluorescens (1 each). Wound cultures failed to predict bone culture results in 12 of 16 patients (75%). NHO recurred in 8 of 19 patients (42%) despite intravenously administered antibiotics for greater than 28 days and debridement in 7 of 8 patients. The indolent nature of NHO complicates diagnosis, especially in patients with recent compound fractures. Only prompt bone culture can confirm the presence of NHO and reliably guide antimicrobial therapy.\r"
 }, 
 {
  ".I": "76692", 
  ".M": "Adolescence; Adult; Agranulocytosis/*ET; Antibiotics/TU; Bacterial Infections/DT/*ET/MI; Child; Child, Preschool; Female; Fever/ET; Human; Infant; Male; Mycoses/*ET/MI; Neoplasms/*CO; Neutropenia/*ET; Retrospective Studies; Septicemia/DT/*ET/MI; Staphylococcal Infections/ET.\r", 
  ".A": [
   "Langley", 
   "Gold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):34-7\r", 
  ".T": "Sepsis in febrile neutropenic children with cancer.\r", 
  ".U": "88123987\r", 
  ".W": "Infection is the leading cause of death in children with cancer. A retrospective review of 100 episodes of sepsis in 80 children with cancer for a 21-month period showed that 74% of isolates were Gram-positive bacteria. Coagulase-negative staphylococci were the most common pathogens, accounting for 35% of all isolates. Initial empiric antibiotic therapy of fever in neutrogenic cancer patients was piperacillin and tobramycin. All but 12% of the Gram-negative isolates were susceptible to one or both of the antibiotics. However, 31% of the Gram-positive isolates were resistant to both antibiotics and 38% of the coagulase-negative staphylococci were methicillin-resistant. All of the latter were susceptible to vancomycin. The increasing incidence of coagulase-negative staphylococci as causes of sepsis in cancer patients suggests that the choice of antibiotics for initial empiric therapy may need to include vancomycin or an antistaphylococcal penicillin depending on the local incidence of methicillin resistance.\r"
 }, 
 {
  ".I": "76693", 
  ".M": "Administration, Oral; Amphotericin B/TU; Cerebrospinal Fluid Shunts/AE; Child; Child, Preschool; Coccidioidomycosis/*DT/SU; Combined Modality Therapy; Female; Human; Infant; Injections, Intravenous; Injections, Intraventricular/AE; Injections, Spinal; Ketoconazole/AD/AE/*TU; Male; Meningitis/*DT/ET/SU; Miconazole/AD/*TU; Peritoneal Cavity.\r", 
  ".A": [
   "Shehab", 
   "Britton", 
   "Dunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):40-4\r", 
  ".T": "Imidazole therapy of coccidioidal meningitis in children.\r", 
  ".U": "88123989\r", 
  ".W": "The mortality related to coccidioidal meningitis (CM) has been reduced since the introduction of amphotericin B therapy, but children with CM continue to suffer significant morbidity. Some of this is related to the toxicity of the drug. We report nine children with CM treated with orally administered ketoconazole and intraventricularly administered miconazole. Four of them had been treated initially with amphotericin B with resultant failure in one and severe toxicity in all four. The other five children were treated only with imidazoles. All nine children had evidence of ventriculitis at the time of diagnosis and had ventriculoperitoneal shunts inserted for control of increased intracranial pressure. There was no relapse or recrudescence of CM in a follow-up period of 32 to 90 months on imidazole therapy. The coccidioidal complement-fixation antibody titers in the cerebrospinal fluid of the lateral ventricle became negative in all children 3 to 51 months after diagnosis (mean, 17 months). The serum antibody titers demonstrated a 16- to 256-fold decrease from their maximal levels. Four children are still receiving intraventricular miconazole whereas the others have not received miconazole for an average of 51 months. Therapy with the imidazoles was well-tolerated. The main morbidity was related to the shunts required for control of increased intracranial pressure. There was no evidence of hepatic toxicity and no clinical evidence of adrenal insufficiency although transient adrenal suppression was demonstrated at 4 but not at 24 hours after ketoconazole administration.\r"
 }, 
 {
  ".I": "76694", 
  ".M": "Adolescence; Child; Child, Preschool; Enteritis/*CO/EP/MI; Fever/ET; Human; Immunologic Deficiency Syndromes/CO; Infant; Nutrition Disorders/CO; Retrospective Studies; Risk Factors; Salmonella/CL/IP; Salmonella Infections/*CO/EP/MI; Septicemia/EP/*ET/MI; Thailand.\r", 
  ".A": [
   "Sirinavin", 
   "Jayanetra", 
   "Lolekha", 
   "Layangkul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):44-8\r", 
  ".T": "Predictors for extraintestinal infection in Salmonella enteritis in Thailand.\r", 
  ".U": "88123990\r", 
  ".W": "To identify the risks and predictors for extraintestinal Salmonella infection (ETI) in infants and children with nontyphoidal Salmonella enteritis, we performed a retrospective review of 326 infants and children with diarrhea and rectal swab cultures positive for nontyphoidal Salmonella enteritis seen at Ramathibodi Hospital between 1981 and 1983. Nineteen patients had bacteremia. The overall rate of bacteremia was 5.8% which was 24.3% of those having blood cultures taken. Salmonella typhimurium was the most common cause of ETI and the most invasive among the common serotypes causing enteritis. The clinical characteristics of the patients with high probabilities of having ETI were: younger than 6 months of age; high body temperature; and immunocompromising conditions. The observed frequency of ETI in these patients was 21.9 to 26.3% compared with 0 to 0.7% in patients without those risk factors.\r"
 }, 
 {
  ".I": "76695", 
  ".M": "Antibiotics/TU; Child, Preschool; Cross Infection/DT/EP; Drug Resistance, Microbial; Ethnic Groups; Female; Gastroenteritis/DT/EP/ET; Hawaii; Human; Infant; Infant, Newborn; Male; Risk Factors; Salmonella Infections/CO/DT/*EP; Septicemia/EP/ET/PC.\r", 
  ".A": [
   "Yamamoto", 
   "Ashton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):48-52\r", 
  ".T": "Salmonella infections in infants in Hawaii.\r", 
  ".U": "88123991\r", 
  ".W": "In a 10-year cohort of 117 infants hospitalized in Honolulu with Salmonella infections, there were 12 infants with bacteremia or complications (simple bacteremia, 7; bacteremia with probably unrelated concurrent infection, 2; serious complications, 3). The rate of serious complications in this cohort was low and occurred only in infants with previous chronic illness or clinically obvious extraintestinal infection at the time of presentation. Antibiotics were not shown to be of benefit in reducing the frequency of complications; however, the sample size was too small to make definitive conclusions. These data do not support the contention that infants with Salmonella gastroenteritis are at increased risk of complications and should therefore be treated with antibiotics. Rather, the same clinical risk factors for sepsis that apply to all infants also apply to infants with Salmonella gastroenteritis and the decision to begin antibiotic treatment should be based on similar clinical information.\r"
 }, 
 {
  ".I": "76696", 
  ".M": "Aeromonas/CL/*IP/PY; Bacteria/IP; Bacterial Infections/EP/*MI; Child; Child, Preschool; Diarrhea, Infantile/EP/ET/*MI; Enterotoxins/AN; Feces/MI; Gastroenteritis/EP/ET/*MI; Human; Infant; Oklahoma.\r", 
  ".A": [
   "San", 
   "Pickett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):53-7\r", 
  ".T": "Aeromonas-associated gastroenteritis in children.\r", 
  ".U": "88123992\r", 
  ".W": "During a 20-month period 55 strains of Aeromonas species were isolated from 53 children with diarrhea. The isolation rate of 2.5% for Aeromonas compared with the rates of 4.5% for Shigella, 3.3% for Salmonella, 2.7% for Campylobacter and 0.05% for Yersinia. In 45 children Aeromonas was the sole bacterial enteropathogen identified. Aeromonas was also isolated from 2 (0.5%) of 380 asymptomatic children. Despite its known lack of identifiable virulence properties, Aeromonas caviae was the most prevalent species, accounting for 69% of the isolates. None of the A. caviae strains produced cytotoxin by the 51Cr release assay and 12.5% were weakly enterotoxigenic by the infant mouse assay. All of the Aeromonas sobria and 71% of Aeromonas hydrophila were positive for both toxins. Ninety-two percent of the children with Aeromonas-associated diarrhea were younger than 3 years; 84% of the cases were seen between May and October. The majority of the children had an acute onset of watery diarrhea. Fever and vomiting were most commonly associated with the isolation of A. sobria. Eight children had chronic or intermittent diarrhea lasting for weeks to months before consultation; A. caviae was the isolate in all these cases. Several complications possibly related to Aeromonas intestinal infection were observed. These included Gram-negative bacteremia, intussusception, internal hernia strangulation, hemolytic uremic syndrome and failure to thrive in patients with chronic diarrhea.\r"
 }, 
 {
  ".I": "76697", 
  ".M": "Bacterial Infections/DI/EP; Child, Preschool; Chlamydia Infections/DI/*EP; Colombia; Female; Human; Infant; Infant, Newborn; Male; Respiratory Tract Infections/DI/EP/*ET; Virus Diseases/DI/*EP.\r", 
  ".A": [
   "Nunez", 
   "Dugue", 
   "Henriquez", 
   "Villegas", 
   "Nino", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):69-70\r", 
  ".T": "Viral and chlamydial etiology of acute infections of the lower respiratory tract in Colombian children.\r", 
  ".U": "88123995\r"
 }, 
 {
  ".I": "76698", 
  ".M": "Adolescence; Aeromonas/IP; Agranulocytosis/*CO; Animal; Bacterial Infections/*ET; Bites and Stings/*CO; Case Report; Finger Injuries/CO; Fishes; Human; Male; Neutropenia/*CO/GE.\r", 
  ".A": [
   "Revord", 
   "Goldfarb", 
   "Shurin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):70-1\r", 
  ".T": "Aeromonas hydrophila wound infection in a patient with cyclic neutropenia following a piranha bite.\r", 
  ".U": "88123996\r"
 }, 
 {
  ".I": "76699", 
  ".M": "Case Report; Child; Combined Modality Therapy; Disease Susceptibility; Enterocolitis/*CO; Erythromycin/AE; Female; Human; Shock, Septic/*ET/TH; Staphylococcal Infections/*CO.\r", 
  ".A": [
   "Gruber", 
   "Pietsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):71-2\r", 
  ".T": "Toxic shock syndrome associated with Staphylococcus aureus enterocolitis.\r", 
  ".U": "88123997\r"
 }, 
 {
  ".I": "76700", 
  ".M": "Amphotericin B/*AE; Candidiasis/CO/DT; Case Report; Extrasystole/*CI; Human; Infant; Male; Postoperative Complications; Stomach/AB/SU.\r", 
  ".A": [
   "Googe", 
   "Walterspiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):73\r", 
  ".T": "Arrhythmia caused by amphotericin B in a neonate.\r", 
  ".U": "88123998\r"
 }, 
 {
  ".I": "76701", 
  ".M": "Case Report; Child Abuse, Sexual/*CO; Child, Preschool; Female; Human; Perineum/IN; Staphylococcal Infections/*ET/MI; Staphylococcus/IP; Urinary Tract Infections/*ET/MI.\r", 
  ".A": [
   "Goldenring", 
   "Fried", 
   "Tames"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):73-4\r", 
  ".T": "Staphylococcus saprophyticus urinary tract infection in a sexually abused child.\r", 
  ".U": "88123999\r"
 }, 
 {
  ".I": "76702", 
  ".M": "Case Report; Child, Preschool; Female; Human; Mandibular Diseases/*/DT/RA; Tuberculosis, Osteoarticular/*/DT/RA.\r", 
  ".A": [
   "Heney", 
   "Baise", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):74-6\r", 
  ".T": "Tuberculosis of the mandible: a case report.\r", 
  ".U": "88124000\r"
 }, 
 {
  ".I": "76703", 
  ".M": "False Negative Reactions; Human; Laterality; Otolaryngology/*IS; Reflex, Acoustic/*.\r", 
  ".A": [
   "Combs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):76-7\r", 
  ".T": "Acoustic reflectometry [letter]\r", 
  ".U": "88124001\r"
 }, 
 {
  ".I": "76704", 
  ".M": "Blood Sedimentation; C-Reactive Protein/*AN; Comparative Study; Fibronectins/BL; Human; Infant, Newborn/*BL; Leukocyte Count; Mass Screening/*; Neutrophils; Predictive Value of Tests; Septicemia/*PC.\r", 
  ".A": [
   "Lembo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8805; 7(1):77\r", 
  ".T": "Neonatal sepsis screen [letter]\r", 
  ".U": "88124002\r"
 }, 
 {
  ".I": "76705", 
  ".M": "Child; Child Behavior Disorders/CL/ET/*PC; Epidemiologic Methods; Human; Longitudinal Studies; Psychological Tests; Psychophysiologic Disorders/PP; Research/MT.\r", 
  ".A": [
   "Haggerty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):179-85\r", 
  ".T": "Behavioral pediatrics: a time for research.\r", 
  ".U": "88124004\r"
 }, 
 {
  ".I": "76706", 
  ".M": "Adult; Affect; Cognition; Communication; Cooperative Behavior; Female; Human; Male; Maternal Behavior; Middle Age; Mothers/*/PX; Pediatrics/*; Professional-Family Relations/*; Questionnaires.\r", 
  ".A": [
   "Tellerman", 
   "Medio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):186-9\r", 
  ".T": "Pediatricians' opinions of mothers.\r", 
  ".U": "88124005\r", 
  ".W": "The purpose of this study was to determine factors that influence pediatricians' opinions of mothers. The degree to which mother-physician interactions, mother-child interactions, and maternal demographic variables influence pediatricians' opinions of mothers was assessed with a 54-item questionnaire. Questionnaires were mailed to 470 Chicago-based American Academy of Pediatrics Fellows; 268 (57%) of the questionnaires were returned and, of these, 230 were suitable for analysis. A majority of pediatricians reported that their opinions were \"greatly\" positively influenced by mothers who communicate clearly (60%), understand recommendations (56%), follow recommendations (68%), and keep appointments (58%). In comparison, significantly fewer pediatricians' opinions were \"greatly\" influenced by mothers who are friendly to them (38%) or who like them (34%) (chi 2, P less than .001). Pediatricians were also \"greatly\" influenced by mothers who seem safety conscious (67%), use car restraints (57%), and keep immunizations updated (61%). Female pediatricians, in contrast to men, were significantly more influenced by mothers who \"respond to their crying infants\" and who \"try to calm an anxious child\" (chi 2, P less than .05). Pediatricians' opinions of mothers appear to be greatly influenced by maternal compliance, communications skills, and cognitive abilities, as well as by mothers who promote health and safety. Affective variables such as friendliness seem less important. Female pediatricians appear more influenced by mothers who actively console their children.\r"
 }, 
 {
  ".I": "76707", 
  ".M": "Adaptation, Psychological/*; Adolescence; Adult; Arthritis, Juvenile Rheumatoid/*PX; Child; Female; Human; Interpersonal Relations; Life Style; Male; Parent-Child Relations; Parents/PX; Questionnaires; Self Concept; Social Adjustment/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ungerer", 
   "Horgan", 
   "Chaitow", 
   "Champion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):195-202\r", 
  ".T": "Psychosocial functioning in children and young adults with juvenile arthritis.\r", 
  ".U": "88124007\r", 
  ".W": "A questionnaire survey of 363 children and young adults with juvenile arthritis was conducted to assess the relations among disease severity, psychosocial functioning, and adjustment in three age groups--primary school, high school, and young adult. Parents were surveyed separately to determine which characteristics of the ill child at different ages most significantly impact the well-being of the family. Indices of psychologic functioning and disease severity were associated with adjustment in the primary school and high school groups, whereas measures of social relationships were strongly associated with adjustment only in the high school group. Relations among measures of psychologic functioning, social relationships, disease severity, and adjustment in young adults were minimal. Level of disease severity was associated with the presence of financial concerns, emotional problems, and physical strain in parents of high school children and young adults. The results emphasize the importance of using a developmental model for understanding the adjustment of individuals with chronic juvenile arthritis and their families.\r"
 }, 
 {
  ".I": "76708", 
  ".M": "Child Psychology/*; Child, Preschool; Comparative Study; Crying/*; Female; Human; Infant; Male; Parent-Child Relations; Sleep Disorders/PX/*TH; Support, U.S. Gov't, P.H.S.; Wakefulness/*.\r", 
  ".A": [
   "Rickert", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):203-12\r", 
  ".T": "Reducing nocturnal awakening and crying episodes in infants and young children: a comparison between scheduled awakenings and systematic ignoring.\r", 
  ".U": "88124008\r", 
  ".W": "Infants and toddlers (N = 33) exhibiting spontaneous awakening and crying episodes during the night were randomly assigned to one of three groups: scheduled awakenings, systematic ignoring or control. Scheduled awakenings consisted of a parent arousing and feeding or consoling the child 15 to 60 minutes before typical spontaneous awakenings. Once spontaneous awakenings were precluded, scheduled awakenings by parents were gradually eliminated. Systematic ignoring consisted of allowing the child to \"cry it out\" without parental attention except to ensure physical well-being of their child. Children in the scheduled awakening group and the systematic ignoring group awoke and cried less frequently than children in the control group during 8 weeks of treatment and during two follow-up checks, 3 and 6 weeks after treatment. Systematic ignoring was found to be more effective than the scheduled awakenings condition during 1 week of treatment; otherwise effects of the two conditions were similar. Implications of the use of these treatment procedures are discussed.\r"
 }, 
 {
  ".I": "76709", 
  ".M": "Adolescence; Adolescent Psychology/*; Adult; Attitude to Health/*; Demography; Female; Health Education; Human; Male; Middle Age; Perception; Questionnaires; Sampling Studies; Support, U.S. Gov't, P.H.S.; Teaching/*.\r", 
  ".A": [
   "Sobal", 
   "Klein", 
   "Graham", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):218-23\r", 
  ".T": "Health concerns of high school students and teachers' beliefs about student health concerns.\r", 
  ".U": "88124010\r", 
  ".W": "Information about health concerns of adolescents can assist in assessment and treatment of their particular medical problems. Because teachers are important figures in the lives of young people, their beliefs about student health concerns are often solicited. A survey to assess adolescent health concerns and teachers' beliefs about student health concerns was conducted in two urban high schools on a sample of 831 students and 146 teachers. An assessment of 22 health concerns among the students revealed that a moderate level of concern existed on virtually every issue (the mean percentage \"very concerned\" was 55%), with black students and girls reporting more concern about many topics. In contrast, teachers significantly underestimated the level of concern of the students by an average of 13%, consistently having inaccurate beliefs about the types and level of student concerns. Students are concerned about health issues and are in need of health education and counseling in these areas. Teachers are not always aware of the level and types of student health concerns and may not be good sources of information about adolescent health.\r"
 }, 
 {
  ".I": "76710", 
  ".M": "Adaptation, Psychological; Adult; Child; Child, Preschool; Family Characteristics; Female; Human; Interpersonal Relations; Male; Marriage; Parent-Child Relations/*; Parents/*PX; Phenylketonuria/*PX; Psychological Tests; Stress, Psychological/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kazak", 
   "Reber", 
   "Snitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):224-30\r", 
  ".T": "Childhood chronic disease and family functioning: a study of phenylketonuria.\r", 
  ".U": "88124011\r", 
  ".W": "Families with young children with phenylketonuria (n = 45) were compared with matched comparison families (n = 49) with respect to parental psychologic distress, marital satisfaction, parenting stress, family cohesion and adaptability, and child behavior. Multivariate analyses failed to show significant group differences. Univariate analyses indicated lower levels of adaptability and cohesion for the families with a child with phenylketonuria and evidence of lower levels of social competence in the children with phenylketonuria than in the comparison group. Group differences with regard to parental psychologic distress, marital satisfaction, and parenting stress were not found. The study results provide implications for understanding the impact of childhood chronic disease on families.\r"
 }, 
 {
  ".I": "76711", 
  ".M": "Antibodies/AN; Comparative Study; Diphtheria Toxoid/AD; Double-Blind Method; Drug Combinations/AD; Human; Immunization Schedule/*; Immunization, Secondary; Infant; Measles Vaccine/AD; Mumps Vaccine/AD; Pertussis Vaccine/AD; Poliovirus Vaccine/AD; Random Allocation; Rubella Vaccine/AD; Support, U.S. Gov't, P.H.S.; Tetanus Toxoid/AD; Vaccines/*AD/AE.\r", 
  ".A": [
   "Deforest", 
   "Long", 
   "Lischner", 
   "Girone", 
   "Clark", 
   "Srinivasan", 
   "Maguire", 
   "Diamond", 
   "Schiller", 
   "Rothstein", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):237-46\r", 
  ".T": "Simultaneous administration of measles-mumps-rubella vaccine with booster doses of diphtheria-tetanus-pertussis and poliovirus vaccines.\r", 
  ".U": "88124013\r", 
  ".W": "The safety and efficacy of simultaneous administration of measles-mumps-rubella (MMR), diphtheria-tetanus-pertussis (DTP), and trivalent oral poliovirus (OPV) vaccines in a test group of 405 children were compared with the safety and efficacy of sequential administration of the same vaccines in a control group of 410 children given MMR followed by booster doses of DTP and OPV 2 months later. The study was double blind and placebo controlled with respect to DTP and OPV. Seroconversion rates to measles, mumps, and rubella exceeded 96% in both groups. Geometric mean titers to measles (P = .05) and rubella (P = .004) were higher in the test group, and titers of antibodies to the other seven antigens were similar in both groups. Clinical reaction data were analyzed in 248 of 405 test children and 249 of 410 control children. The rates of serious vaccine-associated reactions were low and similar in the two groups. Some minor side effects were reported more frequently in the test group, but these differences were judged to be related to study design rather than to differences in the safety of the two vaccine schedules. The results indicate that the safety and serologic efficacy of administering MMR simultaneously with reinforcing doses of DTP and OPV in the second year of life is equivalent to the safety and efficacy observed after administering these antigens separately.\r"
 }, 
 {
  ".I": "76712", 
  ".M": "Adolescence; Age Factors; Arm Injuries/EP; Athletic Injuries/CL/*EP; Body Weight; Child; Football/*; Fractures/EP; Human; Leg Injuries/EP; Male; New England; Sports Medicine/*.\r", 
  ".A": [
   "Goldberg", 
   "Rosenthal", 
   "Robertson", 
   "Nicholas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):255-61\r", 
  ".T": "Injuries in youth football.\r", 
  ".U": "88124015\r", 
  ".W": "The injury experience of 5,128 boys (8 to 15 years of age, weight 22.5 to 67.5 kg [50 to 150 lb]) participating in youth football revealed an overall rate of significant injury of 5%, with 61% classified as moderate and 38.9% as major injuries. No catastrophic injuries occurred, and it was rare for a permanent disability to result from any injury. The upper extremity was most likely to be injured, and fractures were the most common injury to occur. The rate, site, and type of injuries experienced by the pre- and early adolescent players differed from the pattern for older players at higher levels of competition. Variables related to an increased risk of injury included participation in the older and heavier divisions, heavier weight, and involvement in contact activities. Factors associated with the occurrence of an injury were evaluated and provided areas for future study for the prevention of injuries. The medical care received by youth football participants was appropriate, although improved sideline surveillance for injured players is required.\r"
 }, 
 {
  ".I": "76713", 
  ".M": "Blood Coagulation Disorders/*GE; Case Report; Hemolytic-Uremic Syndrome/ET; Homozygote; Human; Infant, Newborn; Isoantigens/IP; Male; Plasma; Protein C/*DF/IM; Purpura/ET; Support, U.S. Gov't, P.H.S.; Vitreous Hemorrhage/ET; Warfarin/TU.\r", 
  ".A": [
   "Peters", 
   "Casella", 
   "Marlar", 
   "Montgomery", 
   "Zinkham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):272-6\r", 
  ".T": "Homozygous protein C deficiency: observations on the nature of the molecular abnormality and the effectiveness of warfarin therapy.\r", 
  ".U": "88124017\r", 
  ".W": "An infant with severe homozygous protein C deficiency was brought to medical attention because of purpura fulminans and severe bilateral vitreous hemorrhages in the neonatal period. Infusions of fresh frozen plasma were given for 8 months. On two occasions, attempts to decrease the frequency of fresh frozen plasma infusions to less than twice a day led to episodes of microangiopathic hemolysis, fibrinolysis, and acute renal failure. Infarction of skin and subcutaneous tissues did not recur. Both episodes were controlled after reinstitution of fresh frozen plasma. Complications of therapy with fresh frozen plasma included hyperproteinemia and hypertension. Warfarin therapy was instituted when the baby was 8 months of age, followed by a gradual withdrawal of fresh frozen plasma therapy. The dose of warfarin required to maintain the prothrombin time in a range of 1.8 to 2.2 times normal varied considerably during short periods, a phenomenon that may have been due to several factors: hypercatabolism of the drug with prolonged administration, abnormality of liver function, variation in levels of serum albumin, fluctuations in drug dosage secondary to oral administration, and variations in dietary vitamin K. Protein C determinations by immunologic and functional assays consistently showed detectable but reduced protein C antigen levels with undetectable activity levels, suggesting that a dysproteinemia rather than a deficiency of synthesis is responsible for the child's coagulopathy.\r"
 }, 
 {
  ".I": "76714", 
  ".M": "Animal; Disease Models, Animal; Human; Hyaline Membrane Disease/*DT/PP; Infant, Newborn; Lung/*PP; Lung Compliance; Lung Volume Measurements; Oxygen/BL; Papio; Partial Pressure; Support, Non-U.S. Gov't; Surface-Active Agents/*TU; Time Factors.\r", 
  ".A": [
   "Maeta", 
   "Vidyasagar", 
   "Raju", 
   "Bhat", 
   "Matsuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):277-83\r", 
  ".T": "Early and late surfactant treatments in baboon model of hyaline membrane disease.\r", 
  ".U": "88124018\r", 
  ".W": "Because the issue of optimal time for artificial surfactant therapy for hyaline membrane disease has not been established, the effects of treatment with a reconstituted bovine surfactant (surfactant TA) were compared at two time periods in a hyaline membrane disease model in a premature baboon. The baboons were delivered by cesarean section at 75% of gestation (139.5 +/- 1.5 days, mean +/- SD). One group was treated with surfactant TA within ten minutes after birth (ultraearly), another group was treated at two hours of age (late) and a third (comparison group) did not receive the surfactant. Both treatment groups had significantly higher compliance and ratio of arterial to alveolar Po2 ratio and lower mean airway pressure and oxygen requirement (Fio2) than the comparison group. At autopsy, the largest residual volume and hysteresis in pulmonary pressure-volume curves were noted in the ultraearly group, intermediate values were found in the late group, and least values were found in the comparison group. These data indicate that early surfactant therapy for hyaline membrane disease results in greater improvement in lung mechanics than delaying treatment, even for two hours. Delivery room treatment with surfactant of infants at risk for hyaline membrane disease is perhaps better than therapy for established hyaline membrane disease.\r"
 }, 
 {
  ".I": "76715", 
  ".M": "Catheterization, Peripheral/*AE; Echocardiography/*MT; Female; Heart Atrium; Human; Infant, Newborn; Male; Monitoring, Physiologic; Prospective Studies; Thrombosis/*DI/ET; Vena Cava, Superior.\r", 
  ".A": [
   "Marsh", 
   "Wilkerson", 
   "Cook", 
   "Pietsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):284-6\r", 
  ".T": "Right atrial thrombus formation screening using two-dimensional echocardiograms in neonates with central venous catheters.\r", 
  ".U": "88124019\r", 
  ".W": "Two-dimensional echocardiograms were used to prospectively screen 49 patients with 56 central venous catheters for right atrial thromboses from October 1985 to May 1986. All but four patients received a two-dimensional echocardiogram prior to insertion of the catheter. Once the catheters were in place, two-dimensional echocardiograms were performed no later than 3 weeks after insertion and then every 14 days until the catheter was removed. A single thrombus was detected 79 days after catheter placement (an incidence of 1.8%). Previous recommendations for weekly screening with two-dimensional echocardiogram were based on case reports alone. The 95% confidence limits for a negative two-dimensional echocardiogram result suggest that the initial two-dimensional echocardiogram screen for thrombus be obtained no sooner than 3 weeks after catheter insertion. In addition, significant gastrointestinal disease requiring operative intervention was present in 10 of 11 previous case reports as well as in our patient. Further studies with larger sample sizes are needed to determine whether subgroups of infants exist who are at a relatively higher risk for right atrial thrombus formation.\r"
 }, 
 {
  ".I": "76716", 
  ".M": "Case Report; Child, Preschool; Hamartoma Syndrome, Multiple/CO/*GE/PA; Human; Hypertrophy; Male; Neoplasms, Multiple Primary/*GE; Papilledema/*CO; Skull/*AB; Testis/PA; Tonsil/PA.\r", 
  ".A": [
   "Dvir", 
   "Beer", 
   "Aladjem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):287-90\r", 
  ".T": "Heredofamilial syndrome of mesodermal hamartomas, macrocephaly, and pseudopapilledema.\r", 
  ".U": "88124020\r", 
  ".W": "A 4 1/2-year-old boy with macrocephaly, pseudopapilledema, lipoangiomatosis, macropenia, and spotted pigmentations of the glans is reported. Lipoid masses were found in the subcutaneous tissue, tonsils, and probably the left lung. Some of these findings are consistent with features already reported by Riley and Smith, later by Bannayan, and recently by Ruvalcaba et al. We propose to unify the features of this syndrome and name it macrocephaly, hamartomas, and papilledema syndrome. The inheritance in our described case seems to be autosomal dominant.\r"
 }, 
 {
  ".I": "76717", 
  ".M": "Animal; Antibodies, Viral/AD/*IP; Chickens/*IM; Egg Yolk/AN; Gastroenteritis/PC; Human; Infant; Infant, Newborn; Mice; Rotavirus Infections/PC; Rotaviruses/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yolken", 
   "Leister", 
   "Wee", 
   "Miskuff", 
   "Vonderfecht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):291-5\r", 
  ".T": "Antibodies to rotaviruses in chickens' eggs: a potential source of antiviral immunoglobulins suitable for human consumption.\r", 
  ".U": "88124021\r", 
  ".W": "The prevalence of antibodies to human rotaviruses in commercially available eggs and egg products that are suitable for human consumption was investigated. The yolks of virtually all of the individual eggs and pasteurized pooled egg preparations contain antirotavirus antibodies detectable by means of enzyme immunoassay systems. Also, the eggs and egg preparations are capable of inhibiting the growth of two strains of rotaviruses in tissue culture. Chromatographic studies indicated that the antigen-binding activity is limited largely to the immunoglobulin fractions of the egg yolks. The antibody levels in eggs can be increased by the immunization of hens with purified rotavirus preparations, and the immunoglobulins isolated from the eggs of immunized hens can prevent the development of rotavirus gastroenteritis in experimentally infected animals. Egg preparations might serve as a practical source of antiviral antibodies suitable for consumption by infants and young children.\r"
 }, 
 {
  ".I": "76718", 
  ".M": "Adult; Attitude/*; Cancer Care Facilities; Child; Confidentiality/*; Human; Neoplasms/*TH; Parents/*PX; Questionnaires.\r", 
  ".A": [
   "Patno", 
   "Young", 
   "Dickerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):296-300\r", 
  ".T": "Parental attitudes about confidentiality in a pediatric oncology clinic.\r", 
  ".U": "88124022\r", 
  ".W": "Children and parents who attend pediatric oncology clinics often develop close relationships with other patients and may question clinic staff about another child's disease, therapy, or status. To assess parental attitudes concerning the dissemination of information by the clinic staff, questionnaires were mailed to the parents of all 154 patients who have attended pediatric oncology clinic since 1972. There were 100 (65%) responses including 77 from 99 living (78%) and 23 from 55 deceased patients (42%). Parents were asked whether clinic staff should respond completely to questions from other clinic parents regarding six aspects of their child's cancer. Percentages of parents who favored complete information sharing without their explicit consent about each of the aspects were as follows: diagnosis, 83%; medication/side effects, 85%; laboratory results, 66%; general status, 87%; occurrence of relapse, 77%; development of terminal phase, 67%. Neither the survival status (living v deceased) nor whether the patient was receiving therapy or not affected responses significantly. Benefit from receiving information about other children from clinic staff was reported by 82% of parents.\r"
 }, 
 {
  ".I": "76719", 
  ".M": "Age Factors; Brain Death/*; Cerebrovascular Circulation; Child; Child, Preschool; Coma/DI; Electroencephalography; Human; Infant; Infant, Newborn; Time Factors.\r", 
  ".A": [
   "Freeman", 
   "Ferry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):301-3\r", 
  ".T": "New brain death guidelines in children: further confusion.\r", 
  ".U": "88124023\r"
 }, 
 {
  ".I": "76720", 
  ".M": "Adolescence; Child; Child Advocacy; Child, Preschool; Firearms/*; Human; Legislation; Plastics; Play and Playthings/*; United States; Wounds, Gunshot/*PC.\r", 
  ".A": [
   "Wintemute", 
   "Teret", 
   "Kraus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):316-7\r", 
  ".T": "Plastic handguns that resemble toy guns: new technology creates a uniquely hazardous product.\r", 
  ".U": "88124025\r"
 }, 
 {
  ".I": "76721", 
  ".M": "Adult; Aged; Child Advocacy/LJ; Female; Human; Infant, Newborn; Life Support Care/*LJ; Male; Patient Advocacy/*LJ; United States.\r", 
  ".A": [
   "Gustaitis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8805; 81(2):317-21\r", 
  ".T": "Right to refuse life-sustaining treatment.\r", 
  ".U": "88124026\r"
 }, 
 {
  ".I": "76723", 
  ".M": "Animal; Cerebral Hemorrhage/*PP; Cerebrovascular Circulation/*DE; Dogs; Ketamine/*PD; Regional Blood Flow/DE.\r", 
  ".A": [
   "Colavita"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):325-6\r", 
  ".T": "Anesthesia and intraventricular hemorrhage [letter]\r", 
  ".U": "88124028\r"
 }, 
 {
  ".I": "76724", 
  ".M": "Case Report; Cereals/*; Child, Preschool; Diagnosis, Differential; Feces/*; Food Additives/*AE; Human; Male; Melena/DI.\r", 
  ".A": [
   "Gutgesell", 
   "Dougherty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):326\r", 
  ".T": "Nerds cereal and red stools [letter]\r", 
  ".U": "88124029\r"
 }, 
 {
  ".I": "76725", 
  ".M": "Chlorides/*ME; Deficiency Diseases; Human; Infant; Infant Food/*AE; Soybeans.\r", 
  ".A": [
   "Barness"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):326-7\r", 
  ".T": "Chloride-deficient formulas [letter]\r", 
  ".U": "88124030\r"
 }, 
 {
  ".I": "76726", 
  ".M": "Age Factors; Galactosemia/*DI; Human; Infant, Newborn; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Hansen", 
   "Lie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):327-8\r", 
  ".T": "Galactosemia--to screen or not to screen? [letter]\r", 
  ".U": "88124031\r"
 }, 
 {
  ".I": "76727", 
  ".M": "Blood Pressure Determination/*IS; Child; Human; Tourniquets.\r", 
  ".A": [
   "Loggie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):328-9\r", 
  ".T": "Blood pressure cuff confusion [letter]\r", 
  ".U": "88124032\r"
 }, 
 {
  ".I": "76728", 
  ".M": "Human; Infant, Newborn; Retinopathy of Prematurity/*PC; Vitamin E/AE/PK/*TU.\r", 
  ".A": [
   "Johnson", 
   "Abbasi", 
   "Quinn", 
   "Otis", 
   "Bowen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):329-31\r", 
  ".T": "Vitamin E and retinopathy of prematurity [letter]\r", 
  ".U": "88124033\r"
 }, 
 {
  ".I": "76729", 
  ".M": "Antigens, Bacterial/AN; Child; Fever of Unknown Origin/DI; Human; Septicemia/*DI.\r", 
  ".A": [
   "Mauro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):331-2\r", 
  ".T": "Bacteremia: occult or nonoccult? [letter]\r", 
  ".U": "88124034\r"
 }, 
 {
  ".I": "76730", 
  ".M": "Case Report; Clothing/*; Female; Foreign Bodies/*ET; Gels; Human; Infant; Vagina/*.\r", 
  ".A": [
   "Rimsza", 
   "Chun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8805; 81(2):332\r", 
  ".T": "Vaginal discharge of 'beads' and the new diapers [letter]\r", 
  ".U": "88124035\r"
 }, 
 {
  ".I": "76731", 
  ".M": "Attitude of Health Personnel/*; Ethics, Nursing/*; Human; Nurses/*PX; Nursing Care.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Outlook 8805; 36(1):17\r", 
  ".T": "The ethic of caring: has it been discarded? [editorial]\r", 
  ".U": "88124299\r"
 }, 
 {
  ".I": "76732", 
  ".M": "Education, Nursing, Graduate/*ST/TD; Nursing Theory; Research; United States.\r", 
  ".A": [
   "Downs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):18-20\r", 
  ".T": "Doctoral education: our claim to the future.\r", 
  ".U": "88124300\r"
 }, 
 {
  ".I": "76733", 
  ".M": "Education, Nursing, Graduate; Health Policy/*; Human; Nursing/*; Policy Making; Public Health; Research/*; United States.\r", 
  ".A": [
   "Hinshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):21-4\r", 
  ".T": "Using research to shape health policy.\r", 
  ".U": "88124301\r", 
  ".W": "Nursing science and research findings are powerful ingredients in influencing health care policy makers. Policy must be influenced on several levels: practice, the environment of practice, and public policy. Nursing has successful examples of the benefits of such efforts. Doctoral students, as the future nurse scientists of our discipline, must be socialized to value and understand the process of using the profession's research base to affect health care policy at numerous levels. Nursing knowledge of these strategies and the theoretical bases undergirding them has only begun to develop. Our challenge is to develop such strategies more systematically based on the growing body of knowledge in health care policy that relates to nursing science and research.\r"
 }, 
 {
  ".I": "76734", 
  ".M": "Attitude of Health Personnel/*; Fees and Charges; Human; National Health Programs; Nurses/PX/SD; Nursing/*; Social Change/*; United States.\r", 
  ".A": [
   "Moccia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):30-3\r", 
  ".T": "At the faultline: social activism and caring.\r", 
  ".U": "88124303\r"
 }, 
 {
  ".I": "76735", 
  ".M": "Aged; Chronic Disease/NU/RH; Hospitals; Human; Interinstitutional Relations; New York City; Nursing Staff/*; Personnel Staffing and Scheduling; Skilled Nursing Facilities/*OG.\r", 
  ".A": [
   "Alfano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):34-7, 39\r", 
  ".T": "A different kind of nursing.\r", 
  ".U": "88124304\r"
 }, 
 {
  ".I": "76736", 
  ".M": "Education, Nursing, Graduate/*; Human; Mentors/*; Preceptorship/*; Research; Students, Nursing/PX.\r", 
  ".A": [
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):38-9\r", 
  ".T": "For want of a mentor....\r", 
  ".U": "88124305\r"
 }, 
 {
  ".I": "76737", 
  ".M": "Comparative Study; Cross-Cultural Comparison/*; Education, Nursing, Baccalaureate/*; Education, Nursing, Graduate/*; Great Britain; Human; Ireland; United States.\r", 
  ".A": [
   "Macey", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):40-1\r", 
  ".T": "Learning on the road: nursing in the British Isles and Ireland.\r", 
  ".U": "88124306\r"
 }, 
 {
  ".I": "76738", 
  ".M": "Attitude of Health Personnel/*; Ethics, Nursing/*; Human; Nurses/*PX; Nursing Care.\r", 
  ".A": [
   "Fry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8805; 36(1):48\r", 
  ".T": "The ethic of caring: can it survive in nursing?\r", 
  ".U": "88124307\r"
 }, 
 {
  ".I": "76739", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Comparative Study; Female; Helplessness, Learned/*; Human; Kidney Diseases/PX; Male; Middle Age; Neoplasms/PX; Psychological Tests/*/ST; Psychological Theory; Psychometrics; Spinal Cord Injuries/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Quinless", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):11-5\r", 
  ".T": "Development of a measure of learned helplessness.\r", 
  ".U": "88124309\r", 
  ".W": "The purpose of this study was to develop a measure of learned helplessness. Based on a review of the literature, 50 items were developed for inclusion in the proposed Learned Helplessness Scale (LHS). On the basis of independent reviews by three experts, 20 items were selected for inclusion in the LHS. An individual's response to each item was graded, using a Likert scale. A standardized alpha reliability coefficient of .85 was obtained for a sample of 241 healthy adults. There was a positive correlation between the LHS scores and Beck's Hopelessness Scale (HS) scores (r = .252) and a negative correlation between the LHS scores and Rosenberg's Self-Esteem Scale (SES) scores (r = -.622). These correlations were in the direction postulated by various theorists. A Varimax-rotated factor analysis of the LHS data yielded five factors. Three of these factors tapped content relevant to the attributional styles of learned helplessness. Clinical data were also obtained on samples of oncology, hemodialysis, and spinal cord patients. Because the alpha reliability coefficients of the LHS and the Pearson product moment correlation coefficients between the LHS and the HS and the LHS and the SES were in the same direction, the instrument is believed to have adequate internal consistency.\r"
 }, 
 {
  ".I": "76740", 
  ".M": "Aged/*PX; Aged, 80 and over; Fear; Female; Florida; Human; Life Change Events; Male; New York City; Psychological Tests/*/ST; Psychometrics; Stress, Psychological/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stokes", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):16-9\r", 
  ".T": "Development of an instrument to measure stress in the older adult.\r", 
  ".U": "88124310\r", 
  ".W": "The purpose of this study was to develop and carry out initial psychometric evaluation of a tool to measure stress in adults 65 years of age and older. The universe of stressors for this age group was elicited from 25 older adults, a literature review, and consultations with gerontological nursing experts. The stressors were ranked and weighted, using a Q-sort, by a sample of 43 adults 65 and over, resulting in the Stokes/Gordon Stress Scale (SGSS). The instrument was evaluated using reliability and validity measures. Test-retest reliability estimates yielded a Pearson's r ranging from .98 to .90. Coefficient alpha was .86. Pearson's r in a 1-year test of predictive validity was .36, p = .014; in tests of concurrent validity correlations ranged from .65 to .81. The SGSS can be used for clinical and research purposes to aid in assessing and planning care for the older individual.\r"
 }, 
 {
  ".I": "76741", 
  ".M": "Adult; Attitude/*; Comparative Study; Female; Health Education; Human; Infant Care/*; Interview, Psychological; Learning/*; Parity; Pregnancy/*PX; Pregnancy Trimester, First; Pregnancy Trimester, Second; Pregnancy Trimester, Third; Time Factors.\r", 
  ".A": [
   "Bliss-Holtz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):20-4\r", 
  ".T": "Primiparas' prenatal concern for learning infant care.\r", 
  ".U": "88124311\r", 
  ".W": "The purpose of this study was to determine if there are differences in pregnant women's desire to learn infant care during the antepartal period. Desire to learn infant care was defined as (a) learning about practical aspects of infant care and (b) expressing the desire to become a caring mother. One hundred eighty-nine primiparous women were interviewed using an open-ended interview schedule. Responses were audiotaped and transcribed prior to data analysis. Each subject's interview transcript was categorized according to content related to desire to learn infant care and converted to a proportion that reflected the amount of desire to learn infant care as compared to the amount of total concern the subject addressed. The proportion scores representing three stages of the antepartal period were compared for statistical differences. Significant differences were found for overall desire to learn infant care and for the desire to learn infant care skills among the three stages of the antepartal period. No significant differences were found for desire to become caring mother. Effects of socioeconomic status, previous early terminated pregnancy, and child care experience were explored.\r"
 }, 
 {
  ".I": "76742", 
  ".M": "Adult; Attitude; Dancing; Exertion/*; Female; Goals; Group Processes; Group Structure; Human; Middle Age; Nurses; Obesity/*PX; Social Support.\r", 
  ".A": [
   "Gillett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):25-9\r", 
  ".T": "Self-reported factors influencing exercise adherence in overweight women.\r", 
  ".U": "88124312\r", 
  ".W": "The purpose of this study was to determine the effect of intensity-controlled, graded dance exercise and selected components of behavior modification on exercise adherence in overweight middle-aged women. Thirty-eight moderately overweight women, aged 35 to 58, participated in a 16 1/2 week dance exercise program. Participants were randomly assigned to an experimental group (n = 20) that received intensity-controlled, graded exercise and individual and group reinforcement, or to a control group (n = 18) that exercised at a moderate intensity typical of commercial fitness classes and received no special reinforcement. Before exercise training began and at the completion of 16 1/2 weeks, a structured, open-ended interview was conducted. Ninety-four percent of the women in both groups adhered to the program, an exceptionally high adherence rate for this population. Eight participant-identified factors seemed to have influenced exercise adherence: group homogeneity, carpooling and social networks, pleasurable feelings associated with increased energy and fitness, leader with a health-related background, time limitation of exercise program, commitment to an established goal, desire to change body image, and desire to change health status and improve physical health.\r"
 }, 
 {
  ".I": "76743", 
  ".M": "Human; Nursing/*; Research/*.\r", 
  ".A": [
   "Downs"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Res 8805; 37(1):3\r", 
  ".T": "On babies and bathwater [editorial]\r", 
  ".U": "88124313\r"
 }, 
 {
  ".I": "76744", 
  ".M": "Adaptation, Psychological/*; Adult; Bereavement/*; Death, Sudden/*; Disasters/*; Female; Human; Longitudinal Studies; Male; Natural Disasters/*; Psychological Tests; Risk Factors; Social Support; Stress, Psychological/*; Support, Non-U.S. Gov't; Washington.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):30-5\r", 
  ".T": "Mental distress and recovery in a high-risk bereavement sample three years after untimely death.\r", 
  ".U": "88124314\r", 
  ".W": "Recovery from postdisaster bereavement was the primary concern of this longitudinal study: would levels of mental distress and recovery reported 1 year following a natural disaster be better predictors of mental distress and recovery reported 3 years postdisaster than demographic variables, concurrent life stress, and mediating factors? The 119 bereaved and control participants studied in 1981, one year following the 1980 volcanic eruption of Mount Saint Helens, were recontacted in 1983; of these, 85 consented to follow-up. The 1983 data collection consisted of identical measurement tools and procedures used in 1981. Three regression analyses addressed prediction of mental distress and recovery. The first two analyses compared disaster-bereaved and nondisaster-loss controls; the third pertained only to the bereaved. For the bereaved/control comparisons, 1981 levels of mental distress, age, sex, education, and 1983 levels of negative life stress, self-efficacy, and social support were predictors of the dependent variable, mental distress. For the bereaved group, 1981 mental distress and 1983 self-efficacy scores were the only significant predictors of 1983 mental distress. In the control group, two additional variables, sex and concurrent negative life stress, were also significant predictors of 1983 mental distress. In the final regression analysis, predictors of self-rated recovery, importance of the deceased person rated by the bereaved 1 year postdisaster, and beliefs of preventability of death reported 3 years postdisaster were predictors of 1983 recovery. Only importance of the deceased person was a significant predictor in the latter analysis. Results suggest that recovery is a lengthy process and that much remains to be learned about influencing factors.\r"
 }, 
 {
  ".I": "76745", 
  ".M": "Blood Gas Monitoring, Transcutaneous/*; Body Temperature/*; Bottle Feeding/*; Breast Feeding/*; Comparative Study; Female; Human; Infant, Newborn; Infant, Premature/*PH.\r", 
  ".A": [
   "Meier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):36-41\r", 
  ".T": "Bottle- and breast-feeding: effects on transcutaneous oxygen pressure and temperature in preterm infants.\r", 
  ".U": "88124315\r", 
  ".W": "Transcutaneous oxygen pressure (tcPO2) and body temperature were monitored for the duration of feeding sessions in five small preterm infants who served as their own controls for bottle-feeding (BoF) and breast-feeding (BrF). Longitudinal data were collected twice weekly for BoF and BrF sessions from infants' first oral feeding until discharge, for a total of 71 feeding sessions: 32 BoF and 39 BrF. Markedly dissimilar for the two feeding methods, tcPO2 patterns suggested less ventilatory interruption during BrF than BoF. Sequential tcPO2 values at baseline, immediately postfeed, and 10 minutes postfeed were significantly different for the feeding methods, with greater declines for BoF. Maximal temperature change, calculated by subtracting the baseline from the most extreme temperature for each feeding session, indicated that infants became significantly warmer during BrF than BoF. Although the small sample size necessitates replication, these results do not support the widely held assumption that BrF is more stressful than BoF for small preterm infants.\r"
 }, 
 {
  ".I": "76746", 
  ".M": "Adolescence; Child; Child Psychology/*; Culture/*; Ethnic Groups/PX; Human; Indians, North American/*PX; Montana; Psychological Tests/*/ST; Psychometrics; Rural Population; Self Concept/*; Support, Non-U.S. Gov't; Whites.\r", 
  ".A": [
   "Long", 
   "Hamlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):42-6\r", 
  ".T": "Use of the Piers-Harris Self-Concept Scale with Indian children: cultural considerations.\r", 
  ".U": "88124316\r", 
  ".W": "Data from a survey of 241 Montana school children, Indian and white, were used as a basis for examining the psychometric properties of the Piers-Harris Self-Concept Scale. Strong estimates of internal consistency and support for construct validity were found. Studies using the Piers-Harris scale over the past 15 years have indicated that ethnic minority status per se is not related to lower self-concept score and that the scale is a reliable measure for use with minority group children. However, validity of the scale with Indian children warrants further examination, particularly in relation to the differential effects of ethnic culture and social environment on the measurement of self-concept.\r"
 }, 
 {
  ".I": "76747", 
  ".M": "Human; Research/*ST; Research Design/*.\r", 
  ".A": [
   "Topf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):47-9\r", 
  ".T": "Interrater reliability decline under covert assessment.\r", 
  ".U": "88124317\r", 
  ".W": "This article highlighted representative studies on a methodological problem that may generalize to other observational methods and circumstances. A number of strategies have been suggested to combat this problem. Despite the need for additional research on this methodological problem and the remedial tactics discussed here, studies that deal with interrater reliability decline will surely be evaluated as more credible than those that overlook the problem.\r"
 }, 
 {
  ".I": "76748", 
  ".M": "Authorship/*; Human; Interprofessional Relations; Methods; Nursing/*; Research/*.\r", 
  ".A": [
   "Hanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):49-52\r", 
  ".T": "Collaborative research and authorship credit: beginning guidelines.\r", 
  ".U": "88124318\r"
 }, 
 {
  ".I": "76749", 
  ".M": "Human; Information Systems/*ST; Methods; Nursing/*; Research/*ST.\r", 
  ".A": [
   "Garvin", 
   "Kennedy", 
   "Cissna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):52-5\r", 
  ".T": "Reliability in category coding systems.\r", 
  ".U": "88124319\r"
 }, 
 {
  ".I": "76750", 
  ".M": "Adult; Attitude to Computers; Computer Literacy; Computers/*; Data Interpretation, Statistical/*; Education, Nursing, Graduate/*; Human; Microcomputers/*; Middle Age; Research/*; Software/*; Students, Nursing/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jacobsen", 
   "Tulman", 
   "Lowery", 
   "Garson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):56-9\r", 
  ".T": "Experiencing the research process by using statistical software on microcomputers.\r", 
  ".U": "88124320\r"
 }, 
 {
  ".I": "76751", 
  ".M": "Adolescence; Adult; Attitude/*; Female; Human; Male; Middle Age; Personal Satisfaction; Psychological Tests/*/ST; Psychometrics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miller", 
   "Powers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):6-10\r", 
  ".T": "Development of an instrument to measure hope.\r", 
  ".U": "88124321\r", 
  ".W": "The purpose of this study was to develop an instrument to measure hope in adults and to evaluate its psychometric properties. A 40-item Miller Hope Scale (MHS) was developed based on critical elements of hope revealed in a comprehensive review of the literature and on an exploratory study of hope in persons who survived a critical illness. The instrument was critiqued by measurement and content experts, and content validity was established. The MHS was pretested on 75 subjects. The refined instrument was next evaluated using 522 healthy adults. The intent was to establish norms on the instrument before using it on ill subjects. The range of scores on the MHS is 40 to 200, with high scores indicating high hope. Mean hope score for this healthy sample was 164.46 (SD = 16.31). A leptokurtic curve, skewed to the left, was noted in these responses. As expected, the instrument detected high hope in individuals who were screened to have no physical or mental health problems. The internal consistency alpha coefficient was .93 with a 2-week test-retest reliability of .82. Criterion-related construct validity was established by correlating the MHS to the Psychological Well-Being Scale, r = .71, the Existential Well-Being Scale, r = .82, and a 1-item hope self-assessment, r = .69. Divergent validity with the Hopelessness Scale was established, r = -.54. Maximum likelihood factor analysis with oblimin rotation resulted in a three-factor solution: I, Satisfaction with Self, Others, and Life; II, Avoidance of Hope Threats; and III, Anticipation of a Future.\r"
 }, 
 {
  ".I": "76752", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Nursing/*; Periodicals; Research.\r", 
  ".A": [
   "Larson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8805; 37(1):60-2\r", 
  ".T": "Nursing research and AIDS.\r", 
  ".U": "88124322\r"
 }, 
 {
  ".I": "76753", 
  ".M": "Antidepressive Agents, Tricyclic/AE/TU; Depression/DI/DT/*TH; Human; Lithium/TU; Monoamine Oxidase Inhibitors/AE/TU; Primary Health Care/*; Triiodothyronine/TU.\r", 
  ".A": [
   "Rifkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):111-4, 117-8\r", 
  ".T": "Depression. Management tips for the primary care physician.\r", 
  ".U": "88124520\r", 
  ".W": "Treatment of major depression can in most cases be handled by the primary care physician who is willing and able to take the time. The minority of patients who pose particular problems in diagnosis or treatment should be referred to a psychiatrist. Primary care physicians are encouraged to regard major depression as being as much within their scope as other common disorders. After pharmacotherapy and office counseling, some patients may need psychotherapy to help them alter patterns of thinking and interaction that contribute to depression.\r"
 }, 
 {
  ".I": "76754", 
  ".M": "Adult; Aged; Amantadine/AE/TU; Antiviral Agents/*TU; Child; Comparative Study; Female; Human; Infant; Infant, Newborn; Influenza/DT; Interferons/AE/TU; Para-Influenza/DT; Paramyxovirus Infections/DT; Pneumonia, Viral/DT; Pregnancy; Respiratory Syncytial Viruses; Respiratory Tract Infections/*DT; Ribavirin/AE/TU; Rimantadine/AE/TU; Virus Diseases/*DT.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):136-9, 142-3, 146-8\r", 
  ".T": "Antiviral drugs for common respiratory diseases. What's here, what's to come [published erratum appears in Postgrad Med 1988 Apr;83(5):52]\r", 
  ".U": "88124522\r", 
  ".W": "Progress is being made in the development of drugs for the prevention and treatment of viral respiratory infections. Two drugs currently available to clinicians are amantadine (Symmetral) and ribavirin (Virazole). Oral amantadine is effective for both treatment and prevention of uncomplicated influenza A infections. Although vaccination continues as the mainstay of influenza prevention, amantadine is useful for unvaccinated patients if complications are likely. When used for treatment, it must be started within the first 48 hours of illness. Ribavirin appears to be safe for treatment of respiratory syncytial virus infections in nonintubated infants. It must be delivered by aerosol in a hospital setting. Patients at risk for complications should be given the drug as early as possible in the course of the disease. Efficacy has yet to be proven in intubated patients, but the drug is probably safe to use with proper supervision. On the horizon are rimantadine and the interferons. Rimantadine is similar to amantadine in its action and indications for use and has a lower incidence of side effects. The interferons have not been the hoped-for panacea for viral respiratory infections but may be useful in a nasal spray for the prevention of colds caused by rhinovirus.\r"
 }, 
 {
  ".I": "76755", 
  ".M": "Adult; Child; Human; Influenza/*/PC; Influenza Vaccine/AD.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 8805; 83(2):15, 17-9\r", 
  ".T": "Not the flu! [editorial]\r", 
  ".U": "88124523\r"
 }, 
 {
  ".I": "76756", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Acyclovir/AD; Administration, Oral; Counseling; Female; Herpes Genitalis/DI/PC/*TH; Human; Male; Pregnancy; Pregnancy Complications, Infectious/DI; Recurrence.\r", 
  ".A": [
   "Lafferty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):157-60, 163-5\r", 
  ".T": "Genital herpes. Recommendations for comprehensive care.\r", 
  ".U": "88124524\r"
 }, 
 {
  ".I": "76757", 
  ".M": "Adolescence; Adult; Age Factors; Burkitt's Lymphoma/*ET/TH; Child; Child, Preschool; Comparative Study; Epstein-Barr Virus/*; Human; Infectious Mononucleosis/*/DI/TH; Nasopharyngeal Neoplasms/*ET/TH.\r", 
  ".A": [
   "Englund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):167-70, 173, 176-9\r", 
  ".T": "The many faces of Epstein-Barr virus.\r", 
  ".U": "88124525\r", 
  ".W": "Epstein-Barr virus (EBV) persists for life in a person who has been infected. Investigators are uncertain what this means to the host, particularly an immunocompromised one. EBV is the most common cause of infectious mononucleosis, but the diagnosis must be based on clinical, hematologic, and serologic criteria because other agents are the cause in about 10% of cases. EBV is the first virus to be associated with a neoplasm--Burkitt's lymphoma. This childhood malignancy is relatively common in central Africa, and EBV is a cofactor in its development, although direct evidence for a causal relationship has not been found. In southern China, nasopharyngeal carcinoma is an important health problem in adults in areas where the infection rate of EBV in childhood is high. Rare cases of primary EBV infection that evolved into uncontrolled lymphoproliferative disease have also been reported. EBV's relationship to these diverse diseases, its varying effects on certain individuals and in certain geographic locations, and the testing of a vaccine against the virus are areas of ongoing study.\r"
 }, 
 {
  ".I": "76758", 
  ".M": "Adrenal Cortex Hormones/TU; Autonomic Nerve Block; Causalgia/*/DI/TH; Comparative Study; Diagnosis, Differential; Exercise Therapy; Guanethidine/AD; Human; Neuralgia/*/DI/TH; Nomenclature; Reflex Sympathetic Dystrophy/*/DI/TH; Reserpine/AD; Sympathectomy; Thermography; Time Factors.\r", 
  ".A": [
   "Hodges", 
   "McGuire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):185-92\r", 
  ".T": "Burning and pain after injury. Is it causalgia or reflex sympathetic dystrophy?\r", 
  ".U": "88124526\r"
 }, 
 {
  ".I": "76759", 
  ".M": "Adolescence; Adult; Aged; Child; Comparative Study; Costs and Cost Analysis; Female; Human; Insurance, Health/EC; Interpersonal Relations; Male; Middle Age; Patients/*; Pharmacies/*; Pharmacists; Prescriptions, Drug/*/EC; Therapeutic Equivalency; Thyroxine.\r", 
  ".A": [
   "Stoffer", 
   "Szpunar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):193-5\r", 
  ".T": "Independent, chain, or mail-order pharmacy. Where do patients have their prescriptions filled?\r", 
  ".U": "88124527\r"
 }, 
 {
  ".I": "76760", 
  ".M": "Camping/*; Child; Cystic Fibrosis/*RH; Human; Sports/*.\r", 
  ".A": [
   "Sontag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):235-6, 238\r", 
  ".T": "Cystic fibrosis, independence, and tae kwon do. If you dream it, you can do it.\r", 
  ".U": "88124530\r"
 }, 
 {
  ".I": "76761", 
  ".M": "Accident Prevention/*; Accidental Falls/*/PC; Aged/*; Human; Risk Factors.\r", 
  ".A": [
   "Barclay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):241-3, 247-8\r", 
  ".T": "Falls in the elderly. Is prevention possible?\r", 
  ".U": "88124531\r", 
  ".W": "Many elderly persons who fall have multiple problems, which often present in a nonspecific manner. Identification of the cause of the falls is not always possible but is well worth attempting in view of the often disastrous consequences. Because the home is the most common site of falls, various safety measures are recommended to help compensate for the normal frailties of aging.\r"
 }, 
 {
  ".I": "76762", 
  ".M": "Aged; Aortography; Blood Vessel Prosthesis; Carotid Arteries/SU; Case Report; Endarterectomy; Female; Human; Subclavian Steal Syndrome/*/DI/SU.\r", 
  ".A": [
   "Harper", 
   "Haines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8805; 83(2):97-100\r", 
  ".T": "Subclavian steal syndrome. A report of two cases.\r", 
  ".U": "88124534\r", 
  ".W": "Two cases of subclavian steal syndrome are reported. Symptoms included light-headedness or syncope, reflecting vertebrobasilar insufficiency, and in one case, numbness and tingling in the left upper extremity, reflecting ischemia. Many persons with this syndrome are asymptomatic. Key findings include unilaterally decreased pulses and a significant difference in blood pressure between the upper extremities. Arch aortography, the \"gold standard\" of diagnosis, must be performed before surgical intervention.\r"
 }, 
 {
  ".I": "76763", 
  ".M": "Adult; Biomechanics; Female; Human; Male; Movement/*; Posture; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "VanSant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):185-92\r", 
  ".T": "Rising from a supine position to erect stance. Description of adult movement and a developmental hypothesis.\r", 
  ".U": "88125359\r", 
  ".W": "Standing up from a supine position is important for physical independence. This study was designed to describe movements within specific body regions used to stand up from a supine position. Another purpose was to identify motor developmental sequences for the upper extremities, lower extremities, and axial region for this rising task. Thirty-two young adults were videotaped while rising from a supine position 10 times. Descriptive categories were formed to portray movements of the upper extremities, lower extremities, and axial region. Subjects varied greatly in the movement patterns they used to rise. Only 25% of the subjects demonstrated a similar combination of movements during rising. That combination involved symmetrical use of the limbs and trunk while flexing forward from a supine position, moving through sitting to squatting, then standing. An ordering of categories was found for each body region that was proposed as a developmental sequence of movement patterns for this task. The variability of subjects' movements while rising provides clinicians with numerous movement combinations that might be used when teaching patients to stand from a supine position.\r"
 }, 
 {
  ".I": "76764", 
  ".M": "Adult; Elbow; Female; Human; Motor Activity/*; Muscles/*.\r", 
  ".A": [
   "Bohannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):193-4\r", 
  ".T": "Make tests and break tests of elbow flexor muscle strength.\r", 
  ".U": "88125360\r", 
  ".W": "The purposes of this investigation were 1) to compare the forces produced by the elbow flexor muscles during make tests and break tests and 2) to determine the reliability of each of the test procedures. I used a hand-held dynamometer to perform two make tests and two break tests on 27 young women. The forces produced by the elbow flexor muscles during break tests were significantly larger than (p less than .001), albeit correlated with (r greater than .80), the forces produced during make tests. Each testing procedure was reliable (r = .909 for make tests; r = .922 for break tests). On the basis of reliability, one type of testing cannot be considered clearly superior to the other.\r"
 }, 
 {
  ".I": "76765", 
  ".M": "Coronary Disease/*RH; Electrocardiography; Exercise Test; Female; Hemodynamics; Human; Male; Middle Age; Physical Therapy.\r", 
  ".A": [
   "Acker", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):195-8\r", 
  ".T": "Angina and ST-segment depression during treadmill and arm ergometer testing in patients with coronary artery disease.\r", 
  ".U": "88125361\r", 
  ".W": "The clinical use of exercise rehabilitation programs has increased for patients with coronary artery disease. Exercise testing in these programs typically is conducted on a treadmill or cycle ergometer, although many patients' vocations require upper extremity activities and some patients cannot perform lower extremity exercises. To compare the hemodynamic responses and the incidence of angina and ST-segment depression during upper and lower extremity exercise in patients with coronary artery disease, we administered symptom-limited arm ergometer and submaximal or maximal symptom-limited treadmill tests to 95 cardiac rehabilitation patients who had completed an eight-week exercise training program. Treadmill testing resulted in significantly higher heart rates, systolic blood pressures, and double products than arm ergometer testing. The incidence of ST-segment depression was significantly greater with treadmill testing than with arm ergometer testing, but the incidence of angina was not different between tests. Ten patients had ST-segment depression during both arm ergometer and treadmill testing, and the double products at the onset of ST-segment depression were not different. Our data suggest that arm ergometer testing is less likely to result in ST-segment depression than treadmill testing in patients with coronary artery disease, possibly because of the lower hemodynamic responses during arm ergometer testing.\r"
 }, 
 {
  ".I": "76766", 
  ".M": "Adolescence; Adult; Aged; Ambulatory Care Facilities; Backache/DI/*TH; Comparative Study; Consumer Satisfaction; Evaluation Studies; Female; Human; Male; Middle Age; Physical Therapy/*; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Overman", 
   "Larson", 
   "Dickstein", 
   "Rockey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):199-207\r", 
  ".T": "Physical therapy care for low back pain. Monitored program of first-contact nonphysician care.\r", 
  ".U": "88125362\r", 
  ".W": "We studied the process and outcomes of physical therapist management of 107 patients with low back pain at a walk-in clinic. Sixty-seven patients with low back pain concurrently were assigned randomly to internists at the clinic. Physicians and physical therapists recorded baseline clinical data and management plans on standard check lists. Physical therapists used a validated algorithm that directed diagnostic evaluations and physician consultations, but all other physical therapist treatment decisions were unconstrained. Patients in the physical therapist and physician groups did not differ significantly. Physical therapists referred more patients to the physical therapy department than did physicians but recommended muscle relaxants, prescription analgesics, and bed rest less frequently. The occurrence of new symptoms, duration of symptoms, and duration of activity limitations were similar between the physician and physical therapy patient groups at a one-month follow-up examination. Physical therapist-managed patients expressed greater satisfaction than physician-managed patients with several aspects of their care. The percentage of functional improvement for highly dysfunctional patients was significantly greater for the physical therapist-managed patients than for the physician-managed patients. The implications of a physical therapist first-contact care program for health service organizations, health care policy, physical therapist training, and credentialing are discussed.\r"
 }, 
 {
  ".I": "76767", 
  ".M": "Adult; Exertion/*; Female; Human; Hypertrophy/*TH; Isotonic Contraction; Leg/PA; Male; Muscles; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weiss", 
   "Clark", 
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):208-13\r", 
  ".T": "Effects of heavy-resistance triceps surae muscle training on strength and muscularity of men and women.\r", 
  ".U": "88125363\r", 
  ".W": "The purpose of this study was to determine selected functional and structural effects of heavy-resistance training on the triceps surae muscles of men and women. We pretested 28 men and 28 women for triceps surae muscle isotonic strength and muscularity after five practice sessions that familiarized them with the study equipment. Triceps surae muscle isotonic strength was determined using a 1-repetition maximum seated heel raise. Muscularity involved the measurement of relaxed lower leg circumference and net circumference and ultrasonically determined triceps surae muscle thickness. Twenty-eight subjects (14 men, 14 women) were selected randomly after pretesting to participate in 24 sessions of standardized weight training primarily involving the triceps surae muscles, and the remaining subjects (14 men, 14 women) served as nontraining controls. After eight weeks of training, triceps surae muscle isotonic strength had increased significantly (p less than .001) for both men and women in the Treatment Group when compared with the Control Group. No other dependent variables changed significantly. We concluded that eight weeks of heavy-resistance training involving the triceps surae muscles elicits similar significant increases in isotonic muscle strength in both men and women without concurrent increases in muscularity.\r"
 }, 
 {
  ".I": "76768", 
  ".M": "Adult; Ankle Joint; Comparative Study; Evaluation Studies; Female; Hip Joint; Human; Knee Joint; Male; Movement/*; Physical Therapy/IS/*MT; Pilot Projects.\r", 
  ".A": [
   "Clapper", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):214-8\r", 
  ".T": "Comparison of the reliability of the Orthoranger and the standard goniometer for assessing active lower extremity range of motion.\r", 
  ".U": "88125364\r", 
  ".W": "The purpose of this study were to determine 1) the reliability of the Orthoranger for assessing active lower extremity joint range of motion, 2) specific methods for applying the Orthoranger, and 3) whether a correlation exists between the measurements obtained with the Orthoranger and those obtained with a standard goniometer. Ten men and 10 women, mean ages 28.3 +/- 5.1 and 30.0 +/- 10.1 years, respectively, participated in the study. Random selection was used to determine testing sequences. The Orthoranger and the goniometer were used to measure each joint three times during the five sessions. Results indicated that both instruments were reliable for assessing active lower extremity joint ROM. The goniometer showed greater intraclass correlations and confidence levels for all movements except hip lateral rotation, which demonstrated a higher intraclass correlation for the Orthoranger. In addition, all motions except hip adduction and knee extension demonstrated a positive relationship between instruments. Compared with a manual goniometer, the added costs for purchase and use of the Orthoranger appear to be unnecessary until such time that factors enhancing its inherent reliability are identified.\r"
 }, 
 {
  ".I": "76769", 
  ".M": "Adult; Biomechanics; Female; Human; Isometric Contraction/*; Muscle Contraction/*.\r", 
  ".A": [
   "Hanten", 
   "Ramberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):219-22\r", 
  ".T": "Effect of stabilization on maximal isokinetic torque of the quadriceps femoris muscle during concentric and eccentric contractions.\r", 
  ".U": "88125365\r", 
  ".W": "The purpose of this study was to investigate the effect of stabilization on the maximal isokinetic torque generated by the quadriceps femoris muscle during concentric and eccentric contractions at different velocities using the KIN/COM isokinetic dynamometer. Fifteen female volunteers between the ages of 18 and 32 years were trained to perform maximal isokinetic concentric and eccentric contractions. Each subject participated in two testing sessions. In one testing session, subjects were stabilized maximally, and in the other testing session, subjects were stabilized minimally. Subjects were tested both concentrically and eccentrically at velocities of 30 degrees, 60 degrees, 90 degrees, 120 degrees, 150 degrees, 180 degrees, and 200 degrees/sec. The velocity sequence and stabilization procedure used were randomly assigned. Two nested model analyses of variance followed by post hoc comparisons were used to analyze the data. Results revealed no significant difference between the maximal stabilization procedure and the minimal stabilization procedure for concentric and eccentric contractions. The results of this study should aid rehabilitation specialists in the development of testing and rehabilitation procedures when using the KIN/COM.\r"
 }, 
 {
  ".I": "76770", 
  ".M": "Adult; Double-Blind Method; Female; Helium; Human; Lasers/*; Male; Neon; Neural Conduction/*RE; Radial Nerve/*RE; Random Allocation.\r", 
  ".A": [
   "Snyder-Mackler", 
   "Bork"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):223-5\r", 
  ".T": "Effect of helium-neon laser irradiation on peripheral sensory nerve latency.\r", 
  ".U": "88125366\r", 
  ".W": "The purpose of this randomized, double-blind study was to determine the effect of a helium-neon (He-Ne) laser on latency of peripheral sensory nerve. Forty healthy subjects with no history of right upper extremity pathological conditions were assigned to either a Laser or a Placebo Group. Six 1-cm2 blocks along a 12-cm segment of the subjects' right superficial radial nerve received 20-second applications of either the He-Ne laser or a placebo. We assessed differences between pretest and posttest latencies with t tests for correlated and independent samples. The Laser Group showed a statistically significant increase in latency that corresponded to a decrease in sensory nerve conduction velocity. Short-duration He-Ne laser application significantly increased the distal latency of the superficial radial nerve. This finding provides information about the mechanism of the reported pain-relieving effect of the He-Ne laser.\r"
 }, 
 {
  ".I": "76771", 
  ".M": "Athetosis/RA/*TH; Child; Hip Dislocation/*PC; Human; Male; Orthotic Devices/*; Posture.\r", 
  ".A": [
   "Ruys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):226-7\r", 
  ".T": "Trochanteric girdle to prevent hip dislocation in standing. Suggestion from the field.\r", 
  ".U": "88125367\r"
 }, 
 {
  ".I": "76772", 
  ".M": "Adult; Biomechanics; Hemiplegia/CO/*TH; Human; Orthotic Devices/*; Shoulder/*.\r", 
  ".A": [
   "Prevost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):228-32\r", 
  ".T": "Bobath axillary support for adults with hemiplegia. A biomechanical analysis.\r", 
  ".U": "88125368\r", 
  ".W": "The purpose of this article is to report on a simple biomechanical analysis of the effects of an axillary support on shoulder subluxation. The underlying postulate was that an axillary support always is accompanied by an increase in shoulder abduction. The immediate effect of axillary support, as confirmed by roentgenograms, was a partial reduction of inferior subluxation and a decrease in the magnitude of the vertical component of the internal resultant force on the shoulder. After the axillary support was applied, the total force acting on the shoulder tissues increased with the abduction angle. The results of this study indicate that the axillary roll size and position and the stabilizing strap tension should be adjusted to the patient's specific problem or problems. This article provides a simple method to estimate, in a given patient, the magnitude and the direction of the forces involved in axillary support.\r"
 }, 
 {
  ".I": "76773", 
  ".M": "Educational Measurement/*; Human; Physical Therapy/*ED; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Balogun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):238-42\r", 
  ".T": "Predictors of academic and clinical performance in a baccalaureate physical therapy program.\r", 
  ".U": "88125370\r", 
  ".W": "The purpose of this retrospective study was to determine the best predictors of academic and clinical performance in a physical therapy undergraduate program. The records of 42 graduates of the program were reviewed to obtain data concerning 1) preadmission cumulative grade point averages (GPAs), 2) written composition scores, 3) interview ratings (INTVs), 4) preprofessional faculty ratings, 5) mean Allied Health Professions Admission Test (MAHPAT) scores, and 6) scores on the comprehensive examination administered at the end of the educational program. The results of the comprehensive written and oral-practical examination were used as a measure of the students' academic achievement and clinical performance. Multiple regression analyses revealed that both academic achievement and clinical performance can be predicted reliably (p less than .001) from the preadmission requirements. The two viable predictors of academic achievement were GPA and MAHPAT. The GPA and MAHPAT accounted for 30.5% and 8.0%, respectively, of the total variance (40.6%) in academic achievement. The INTV and GPA were the two viable predictors of clinical performance. They accounted for 34.6% and 7.5%, respectively, of the total variance (44.8%) in clinical performance.\r"
 }, 
 {
  ".I": "76774", 
  ".M": "Computers/*; Energy Metabolism/*; Exertion; Female; Human; Male; Microcomputers/*; Oxygen Consumption/*.\r", 
  ".A": [
   "Francis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8805; 68(2):261-3\r", 
  ".T": "Functional assessment using the microcomputer.\r", 
  ".U": "88125371\r"
 }, 
 {
  ".I": "76775", 
  ".M": "Adolescence; Adult; Aged; Case Report; Child, Preschool; Female; Fibrous Dysplasia of Bone/SU; Human; Image Processing, Computer-Assisted/*; Male; Maxilla/SU; Meningioma/SU; Middle Age; Models, Anatomic/*; Orbit/AB/*SU; Orbital Neoplasms/SU; Prosthesis Design/*; Skull/AB/*SU; Support, Non-U.S. Gov't; Surgery, Plastic/*MT; Wounds, Gunshot/SU; Wounds, Nonpenetrating/SU.\r", 
  ".A": [
   "Toth", 
   "Ellis", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):315-24\r", 
  ".T": "Computer-designed prostheses for orbitocranial reconstruction.\r", 
  ".U": "88125460\r", 
  ".W": "Three-dimensional imaging is an adjunct to preoperative evaluation and surgical management in some patients with complex anatomic defects of various etiologies. Deformities defined by conventional computerized tomography can be viewed as accurate three-dimensional images calculated from the original scan. The images are viewed on a high-resolution video monitor and can be photographed for a permanent record. A computer-controlled milling device can use these data to fabricate prostheses. The prostheses aid reconstructive surgery through use as an alloplastic implant, as a template to fashion autogenous bone grafts, or as a model for tissue removal. We have utilized three-dimensional imaging in combination with computer-assisted prosthesis manufacture in six patients with complex orbitocranial deformities. Four patients have undergone reconstructive surgery with satisfactory results and no complications thus far. The use of computer-designed prostheses adds a new aspect to orbitocranial reconstructive surgery that facilitates increased accuracy in the correction of anatomic defects.\r"
 }, 
 {
  ".I": "76776", 
  ".M": "Adolescence; Anthropometry/*MT; Bone Diseases, Developmental/*PA; Cephalometry/*MT; Child; Comparative Study; Evaluation Studies; Female; Human; Male; Maxilla/*; Maxillofacial Development; Nose/*; Photogrammetry/MT; Retrospective Studies; Syndrome.\r", 
  ".A": [
   "Horswell", 
   "Holmes", 
   "Levant", 
   "Barnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):325-35\r", 
  ".T": "Cephalometric and anthropomorphic observations of Binder's syndrome: a study of 19 patients.\r", 
  ".U": "88125461\r", 
  ".W": "Binder's syndrome (maxillonasal dysplasia) is a disorder characterized by nasomaxillary hypoplasia. To ascertain the extent of underdevelopment of the midfacial skeleton and soft tissues, 19 of 29 patients with Binder's syndrome were retrospectively evaluated, both with cephalometry and anthropometry. Ten females and nine males were placed collectively into three age groups: 6 years, 10 years, and 16 to 17 years. Cephalometric measurements disclosed a short anterior cranial base (S-N), a normal length of the vertical maxilla (SE-PNS), a decreased horizontal maxilla (PNS-A, Co-A), a recessed orbitale (SNO), and a high-normal mandibular length (Co-Gn). Anthropometry revealed a large nasofrontal angle, acute nasal inclination and nasolabial angle, decreased nasal prominence (Sn-Prn), a decreased columellar length (C-Sn), and a normal vertical nose (N-Sn) and upper lip (Sn-Sto) length.\r"
 }, 
 {
  ".I": "76777", 
  ".M": "Anastomosis, Surgical; Barium Sulfate/DU; Deglutition/*; Deglutition Disorders/PP; Female; Fluoroscopy/*MT; Gastrointestinal Motility; Gravitation; Human; Jejunum/PP/*SU; Laryngectomy/*; Male; Manometry/*MT; Peristalsis; Pharyngectomy/*; Support, Non-U.S. Gov't; Tongue/PH; Videotape Recording/*MT.\r", 
  ".A": [
   "McConnel", 
   "Hester", 
   "Mendelsohn", 
   "Logemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):346-51\r", 
  ".T": "Manofluorography of deglutition after total laryngopharyngectomy.\r", 
  ".U": "88125463\r", 
  ".W": "Manofluorography is a new technique for the evaluation of swallowing that provides simultaneous display of manometry and videofluoroscopy on one video screen. Data are presented from a study of deglutition in 10 patients who had prior total laryngopharyngectomy with replacement by either jejunal graft or gastric pull-up. Factors that enhance bolus passage are the presence of a widely patent graft and an intact swallowing reflex. Factors that impair bolus transit include stricture, jejunal peristalsis, impaired lingual coordination, and stenosis at the anastomotic site. The swallowing patterns of these patients serve as models of the open and closed cavity swallow and illustrate principles of manofluorographic interpretation.\r"
 }, 
 {
  ".I": "76778", 
  ".M": "Accidents, Occupational; Adolescence; Adult; Blood Transfusion; Burns/*SU; Burns, Electric/SU; Case Report; Child; Combined Modality Therapy; Female; Hand; Human; Male; Microcirculation; Microsurgery; Middle Age; Surgical Flaps/*; Time Factors; Wrist.\r", 
  ".A": [
   "Shen", 
   "Sun", 
   "Cao", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):352-7\r", 
  ".T": "The use of free flaps in burn patients: experiences with 70 flaps in 65 patients.\r", 
  ".U": "88125464\r", 
  ".W": "A series of 70 microvascular free flaps employed in 65 burn patients is presented. The total survival incidence of the flaps was 87 percent. Satisfactory wound healing was achieved in 80 percent of a total of 54 flaps in fresh burn patients. In the 16 patients with healed burns, flap survival was 100 percent with satisfactory functional and cosmetic results. The cruxes of dealing with difficult fourth-degree burns by using microvascular free flaps and our special considerations about the indications and overall morbidities of the donor site are discussed. This large-series report confirms other occasional reports on the use of free flaps in burn patients. It is our belief that the microvascular free flap is the most expeditious means of dealing with refractory burn wounds, even when more conventional techniques are available. In certain cases, the microvascular procedure is the only method that can salvage an extremity.\r"
 }, 
 {
  ".I": "76779", 
  ".M": "Adult; Arm/*AH/BS; Arteries; Barium Sulfate/DU; Human; Latex/DU; Microcirculation; Muscles/*BS/RA; Replantation; Surgical Flaps/*; Tendon Transfer.\r", 
  ".A": [
   "Parry", 
   "Ward", 
   "Mathes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):358-65\r", 
  ".T": "Vascular anatomy of the upper extremity muscles.\r", 
  ".U": "88125465\r", 
  ".W": "This study delineates the vascular anatomy of the upper extremity with particular attention toward the size, location, and number of vascular pedicles supplying each muscle. Ten cadaver upper extremities were dissected. A total of 440 muscles and 2209 pedicles were identified. The major \"named\" arterial source, number of pedicles, and pattern of perfusion for each muscle were delineated. Detailed description of the vascular anatomy of muscles commonly used for tendon transfer and local flaps is presented. The potential use of the coracobrachialis flap for contouring the infraclavicular area is elucidated. The anatomic bases of the anconeus and flexor carpi ulnaris flaps are confirmed. The radial and ulnar arteries may be used as microvascular donor or recipient vessels without compromising forearm muscle perfusion.\r"
 }, 
 {
  ".I": "76780", 
  ".M": "Accidents, Occupational; Adolescence; Adult; Amputation, Traumatic/SU; Case Report; Female; Finger Injuries/*SU; Finger Joint; Follow-Up Studies; Human; Male; Reoperation; Surgery, Plastic/*MT; Thumb/IN/PP/*SU; Toes/*TR.\r", 
  ".A": [
   "Wei", 
   "Chen", 
   "Chuang", 
   "Noordhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):366-77\r", 
  ".T": "Simultaneous multiple toe transfers in hand reconstruction.\r", 
  ".U": "88125466\r", 
  ".W": "Our experience with simultaneous transfer of two or more toe units to the same hand where multiple digits were missing is presented. Forty-six toes from 38 feet were transferred to reconstruct 19 hands in 19 patients. The transfers consisted of 7 combined second and third toe units and 32 single toes. Three patients had a primary and 16 patients had a secondary reconstruction. There was one complete and one partial failure. The two-point discrimination ranged from 6 mm to protective sensation. Total active movement averaged 57 degrees in the thumb and 127, 93, 71, and 68 degrees, respectively, in the fingers reconstructed at middle phalanx, proximal phalanx, metacarpophalangeal joint, and metacarpal head. Pulp-to-pulp pinch averaged 2.4 kg in patients who had thumbs reconstructed and averaged 3.0 kg in patients who had normal thumbs. There was no cold intolerance, and no significantly disabled foot occurred except one with scissoring deformity. Simultaneous multiple toe transfer in hand reconstruction is feasible without increased complications both in primary and secondary wound conditions. It is time-effective and cost-effective.\r"
 }, 
 {
  ".I": "76781", 
  ".M": "Adult; Arm Injuries/SU; Bone and Bones/BS/RA/*SU; Female; Femur/RA/SU; Fibula/BS/RA/SU/*TR; Human; Microcirculation; Osteomyelitis/RA/SU; Osteotomy/*MT; Radius/RA/SU; Reoperation; Stress, Mechanical; Ulna/RA/SU.\r", 
  ".A": [
   "Jones", 
   "Swartz", 
   "Mears", 
   "Jupiter", 
   "Grossman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):378-85\r", 
  ".T": "The \"double barrel\" free vascularized fibular bone graft.\r", 
  ".U": "88125467\r", 
  ".W": "A further modification of the free vascularized fibular bone graft is described in which a transverse osteotomy is made from the anterolateral aspect of the fibular shaft just distal to the entry of the nutrient artery. This produces two vascularized bone struts that may be folded parallel to each other but that remain connected by the periosteum and muscle cuff surrounding the peroneal artery and vein. The proximal strut is vascularized by both a periosteal and an endosteal blood supply, whereas the distal strut is vascularized by a periosteal blood supply alone. This so-called \"double barrel\" free vascularized fibular graft has been employed in three patients with segmental bone defects of the distal femur and in one patient with adjacent bony defects of the radius and ulna.\r"
 }, 
 {
  ".I": "76782", 
  ".M": "Administration, Topical; Aloe/*; Animal; Bacterial Infections/PC; Burns/*TH; Comparative Study; Disease Models, Animal; Gels; Guinea Pigs; Male; Occlusive Dressings; Ointments; Plants, Medicinal/*; Salicylic Acids/AD/TU; Silver Sulfadiazine/AD/TU; Time Factors; Wound Healing/*/DE; Wound Infection/PC.\r", 
  ".A": [
   "Rodriguez-Bigas", 
   "Cruz", 
   "Suarez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):386-9\r", 
  ".T": "Comparative evaluation of aloe vera in the management of burn wounds in guinea pigs.\r", 
  ".U": "88125468\r", 
  ".W": "An experimental study was designed using Hartley guinea pigs, who received full-thickness burns covering 3 percent of their body surface area by direct contact with a hot plate. A total of 40 animals were equally divided among four modalities of closed burn wound management as follows: group I: silver sulfadiazine (Silvadine); group II: aloe vera gel extract (Carrington Dermal Wound Gel); group III: salicylic acid cream (aspirin); and group IV: plain gauze occlusive dressing only. The dressings were changed daily, and the size and appearance of each burn wound were recorded until complete healing. On the sixth postburn day, quantitative burn wound cultures were made. The average time to complete healing in the control group was 50 days, and the only significant difference was found in the aloe vera-treated animals, which healed on an average of 30 days (p less than 0.02). Wound bacterial counts were effectively decreased by silver sulfadiazine (p = 0.015) and by aloe vera extract (p = 0.015). From our data it appears that aloe gel extracts permit a faster healing of burn wounds.\r"
 }, 
 {
  ".I": "76783", 
  ".M": "Animal; Body Surface Area; Collagen/AN; Connective Tissue/PH/*SU; Epidermis/AN/PH/*SU/UL; Female; Implants, Artificial; Male; Models, Biological; Skin/AN/PH/*SU/UL; Swine.\r", 
  ".A": [
   "Johnson", 
   "Kernahan", 
   "Bauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):390-7\r", 
  ".T": "Dermal and epidermal response to soft-tissue expansion in the pig.\r", 
  ".U": "88125469\r", 
  ".W": "To evaluate the dermal and epidermal response to soft-tissue expansion in the pig, round tissue expanders were placed dorsally under tattooed patterns and inflated over 6 weeks. Surface area, skin thickness, histologic changes, and collagen content were evaluated at 6-week intervals. Epidermal thickening and dermal thinning were observed. Dermal thinning persisted 36 weeks after expansion. Dermal collagen content was decreased, although collagen density remained unchanged. Total collagen content calculated within an expanded square grid increased. These data support a theoretical gain in the dermal layer as well as epidermal layer in response to tissue expansion.\r"
 }, 
 {
  ".I": "76784", 
  ".M": "Animal; Elasticity; Guinea Pigs; Models, Biological; Skin/AN/PH/*SU; Stress, Mechanical; Surface Tension; Tensile Strength.\r", 
  ".A": [
   "Schneider", 
   "Borkow", 
   "Cruz", 
   "Marangoni", 
   "Shaffer", 
   "Grove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):398-405\r", 
  ".T": "The tensiometric properties of expanded guinea pig skin.\r", 
  ".U": "88125470\r", 
  ".W": "Our purpose in this study was to evaluate the tensile properties of expanded skin. In five guinea pigs, 29-cc ovoid tissue expanders were placed and sequentially expanded every 4 days until maximum volume was achieved. Five control and five expanded skins were harvested. Using an Instron tensile testing apparatus, skins were evaluated for stress-strain, maximum stiffness, and tensile strength, and the results were statistically compared. Centrally located expanded specimens demonstrated significantly weaker stress-strain values: 9.51 in.lb/in3 for expanded versus 30.11 in.lb/in3 for control (p less than 0.001). Maximum stiffness was similarly reduced: 4.56 lb/mm2 for expanded vs. 12.98 lb/mm2 for control (p less than 0.001). This is a 67.4 and 64.9 percent reduction, respectively, for the stress-strain and maximum stiffness. No statistically significant difference was seen in peripherally located expanded specimens relative to the controls: stress-strain expanded, 28.7 in.lb/in3 (p greater than 0.5); maximum stiffness expanded, 12.84 lb/mm2 (p greater than 0.5). Expanded skin demonstrated an average 35 percent reduction in tensile strength. We conclude that the tensile properties of expanded skin are significantly less than unexpanded skin and are a function of the degree of expansion.\r"
 }, 
 {
  ".I": "76785", 
  ".M": "Anastomosis, Surgical/MT; Animal; Arteries/SU; Comparative Study; Femoral Artery/AH/*SU; Lumbosacral Region/BS; Male; Microsurgery/MT; Rabbits; Vascular Patency; Veins/SU; Vena Cava, Inferior/AH/*SU.\r", 
  ".A": [
   "Ryan", 
   "Goldberg", 
   "O'Brien", 
   "MacLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):414-7\r", 
  ".T": "Anastomosis of vessels of unequal diameter using an interpositional vein graft.\r", 
  ".U": "88125472\r", 
  ".W": "In this study, 100 rabbits were used to assess the efficacy of five different methods of microvascular anastomosis where a vessel diameter discrepancy of 5:1 existed. The inferior vena cava of the rabbit was used as a graft in the femoral artery. In 50 percent of the rabbits the graft was reversed to assess the effects on flow. When explored between 7 and 10 days after anastomosis, an overall patency rate of 96 percent was recorded. Three grafts were not patent in the reversed group and one was not patent in the nonreversed group. There was no significant statistical difference in patency rates between any of the groups, as calculated by the Fisher's exact probability test. The tapered end-to-end and side-to-end anastomoses were found to be the most rapid and simplest methods to perform.\r"
 }, 
 {
  ".I": "76786", 
  ".M": "Certification/EC/*ST; Clinical Competence/ST; Curriculum; Education, Medical, Graduate/*ST; Human; Internship and Residency/ST; Licensure, Medical/ST; Specialties, Medical/*TD; Specialty Boards/ST; Surgery, Plastic/*ST; United States.\r", 
  ".A": [
   "Trier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):425-30\r", 
  ".T": "Graduate medical education and the evaluation of physician competence: the need for radical surgery.\r", 
  ".U": "88125474\r"
 }, 
 {
  ".I": "76787", 
  ".M": "Aged; Carcinoma, Squamous Cell/*SU; Case Report; Human; Male; Maxilla/*SU; Maxillary Sinus/SU; Nasal Mucosa/SU; Palatal Neoplasms/*SU; Palate/SU; Palate, Soft/SU; Surgery, Plastic/MT; Surgical Flaps/*; Temporal Bone/*TR.\r", 
  ".A": [
   "Ewers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):431-6\r", 
  ".T": "Reconstruction of the maxilla with a double musculoperiosteal flap in connection with a composite calvarial bone graft.\r", 
  ".U": "88125475\r", 
  ".W": "A new technique is shown for a one-stage reconstruction of the mucosa of the floors of the nose and maxillary sinus, the bone structures of the maxilla and the hard palate, as well as the mucosal layers of the hard and soft palates and vestibulum. To accomplish this coverage, a vascularized calvarial bone graft with temporal muscle from one side is combined with a vascularized temporal muscle flap from the other side to achieve a three-layer \"sandwich\" plasty. The advantage of this procedure is reconstruction of the complete maxillary defect with the possibility of denture rehabilitation and the avoidance of oronasal fenestration. Besides the possible complication of insufficient vascularization of the bone and muscle grafts, the donor defect in the calvarial bone and the missing muscle for mastication are to be considered.\r"
 }, 
 {
  ".I": "76788", 
  ".M": "Adult; Case Report; Human; Male; Pectoralis Muscles; Shoulder/*IN/SU; Shoulder Fractures/SU; Surgical Flaps/*; Wounds, Gunshot/*SU.\r", 
  ".A": [
   "Palmer", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):437-9\r", 
  ".T": "Anterior shoulder reconstruction with pectoralis minor muscle flap.\r", 
  ".U": "88125476\r", 
  ".W": "The pectoralis minor flap can be utilized by the reconstructive surgeon to cover defects of the shoulder, chest, and anterior neck without the morbidity or cosmetic deformity associated with the pectoralis major or latissimus dorsi flap.\r"
 }, 
 {
  ".I": "76789", 
  ".M": "Accidents, Occupational; Adult; Case Report; Hallux; Human; Male; Nails/*TR; Surgery, Plastic/MT; Surgical Flaps; Thumb/*IN/SU; Time Factors.\r", 
  ".A": [
   "Matsuba", 
   "Spear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):440-3\r", 
  ".T": "Delayed primary reconstruction of subtotal nail bed loss using a split-thickness nail bed graft on decorticated bone.\r", 
  ".U": "88125477\r", 
  ".W": "Split-thickness nail bed grafting is the accepted method of treatment for injuries involving loss of nail bed tissue. The nail bed of the great toe may be used without donor-site morbidity, and nail bed grafting may be combined with other procedures for fingertip reconstruction. A case of fingertip avulsion injury with loss of the nail plate, nail bed, and periosteum over the exposed distal phalanx of the thumb was reconstructed by a split-thickness nail bed graft placed directly on granulating decorticated bone. The length, appearance, and function of the injured dominant thumb were preserved.\r"
 }, 
 {
  ".I": "76790", 
  ".M": "Adult; Alopecia/*SU; Case Report; Equipment Design; Human; Male; Reoperation; Scalp/*SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Masser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):444-9\r", 
  ".T": "A twin tissue expander used in the elimination of alopecia.\r", 
  ".U": "88125478\r", 
  ".W": "The tissue expansion system developed at Odstock Hospital in 1983 and subsequently used in clinical practice is described. The case report illustrates the use of the twin version of this device in the elimination of male pattern baldness. Data are given revealing the tissue compliance and growth response to hydraulic expansion.\r"
 }, 
 {
  ".I": "76791", 
  ".M": "Breast/*AH; Female; Human; Nipples/*AH; Tattooing/*MT.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):450-3\r", 
  ".T": "Nipple-areola reconstruction using intradermal tattoo.\r", 
  ".U": "88125479\r", 
  ".W": "A technique of nipple-areola reconstruction with intradermal tattoo is presented. By using various colors, it is possible to tattoo a nipple-areola complex onto the breast that will have an illusion of projection. This technique alone is acceptable to older patients. In younger patients, or in those in whom nipple projection is desired, a simple technique of using a subcutaneously based nipple pedicle is found to be highly effective.\r"
 }, 
 {
  ".I": "76792", 
  ".M": "Case Report; Female; Human; Infant, Newborn; Lumbosacral Region; Meningomyelocele/*SU; Reoperation; Surgery, Plastic/MT; Surgical Flaps/*; Surgical Wound Dehiscence/SU.\r", 
  ".A": [
   "VanderKolk", 
   "Adson", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):454-6\r", 
  ".T": "The reverse latissimus dorsi muscle flap for closure of meningomyelocele.\r", 
  ".U": "88125480\r", 
  ".W": "Closure of the meningomyelocele wound requires stable coverage of the dural repair. In the case presented, multiple conventional attempts at reconstruction failed. A modification of the \"reverse\" latissimus dorsi flap is presented that successfully managed this low lumbar defect.\r"
 }, 
 {
  ".I": "76793", 
  ".M": "Attitude of Health Personnel/*; Human; Physician-Patient Relations; Practice Management, Medical; Questionnaires; Salaries and Fringe Benefits/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Swartz", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):457-60\r", 
  ".T": "Staff surgery--the inevitable question.\r", 
  ".U": "88125481\r", 
  ".W": "The results of a survey of 450 plastic surgeons regarding the practice of operating on their staff members is presented. An overwhelming majority (85 percent) of responding surgeons do operate on their staff. Whether surgery is a \"right\" of employment or a \"reward\" for service was addressed. Seventy-two percent felt surgery was a \"reward,\" while only 8 percent felt it was a \"right.\" The results found complications to be relatively minor but numerous (23.5 percent). The need for an office policy is stressed to help eliminate misunderstandings with other employees, and a model office policy is presented and endorsed.\r"
 }, 
 {
  ".I": "76794", 
  ".M": "Dermabrasion/*; Human; Infant, Newborn; Nevus/*SU; Registries; Skin Neoplasms/*SU.\r", 
  ".A": [
   "Shafir", 
   "Weiss", 
   "Rosenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):470\r", 
  ".T": "Dermabrasion for giant nevi [letter]\r", 
  ".U": "88125482\r"
 }, 
 {
  ".I": "76795", 
  ".M": "Animal; Dogs; Fascia/SU; Leg/*; Skin/BS; Surgical Flaps/*.\r", 
  ".A": [
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):470-1\r", 
  ".T": "Coverage of lower leg defects [letter]\r", 
  ".U": "88125483\r"
 }, 
 {
  ".I": "76797", 
  ".M": "Chlorhexidine/*AA/AE; Human; Keratitis/*CI.\r", 
  ".A": [
   "Fredricks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):472\r", 
  ".T": "Hibiclens and eye damage [letter]\r", 
  ".U": "88125485\r"
 }, 
 {
  ".I": "76798", 
  ".M": "Skin/*SU; Surgery, Plastic/*; Sutures/*.\r", 
  ".A": [
   "Berschadsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):472\r", 
  ".T": "Removing the difficult intradermal suture [letter]\r", 
  ".U": "88125486\r"
 }, 
 {
  ".I": "76799", 
  ".M": "Ambulatory Surgery/*; Anesthesia, Local/*; Chin/*SU; Human; Nerve Block; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Dubin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8805; 81(3):472\r", 
  ".T": "Sliding genioplasty under local as an outpatient procedure [letter]\r", 
  ".U": "88125487\r"
 }
]