[
 {
  ".I": "159600", 
  ".M": "Adult; Aged; Astrocytoma/DT/PA; Carotid Arteries; Cisplatin/*AD/AE/TU; Female; Glioblastoma Multiforme/DT/PA; Glioma/*DT/PA; Hearing Disorders/CI; Human; Infusions, Intra-Arterial; Kidney Diseases/CI; Male; Middle Age; Neoplasm Recurrence, Local; Nervous System Diseases/CI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mahaley", 
   "Hipp", 
   "Dropcho", 
   "Bertsch", 
   "Cush", 
   "Tirey", 
   "Gillespie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):371-8\r", 
  ".T": "Intracarotid cisplatin chemotherapy for recurrent gliomas.\r", 
  ".U": "89125052\r", 
  ".W": "Forty patients with recurrent gliomas were treated with monthly intra-arterial infusions of cisplatin. Of the 35 evaluable patients, 12 (34%) responded with computerized tomography (CT) evidence of a decrease in tumor size; in 14 (40%) the tumor stabilized on CT scans, and in nine (26%) the disease progressed. The median survival period was 35.0 weeks for the responders and 27.5 weeks for all 35 patients. The primary toxicities were renal (reversible alterations in creatinine clearance), otological (severe hearing loss in one patient), and likely neurotoxicity in one patient who had received bilateral infusions following contralateral tumor progression. The authors are now using this form of regional chemotherapy sequentially before and following radiotherapy in newly diagnosed cases.\r"
 }, 
 {
  ".I": "159601", 
  ".M": "Adolescence; Aging; Aneuploidy/*; Cerebellar Neoplasms/*AN/PA/SU; Child; Child, Preschool; Comparative Study; Diploidy/*; DNA/*AN; Female; Flow Cytometry; Human; Infant; Interphase; Male; Medulloblastoma/*AN/PA/SU; Neoplasm Metastasis; Neoplasm Staging; Prognosis.\r", 
  ".A": [
   "Yasue", 
   "Tomita", 
   "Engelhard", 
   "Gonzalez-Crussi", 
   "McLone", 
   "Bauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):385-91\r", 
  ".T": "Prognostic importance of DNA ploidy in medulloblastoma of childhood.\r", 
  ".U": "89125054\r", 
  ".W": "The deoxyribonucleic acid (DNA) content of 53 medulloblastomas was analyzed by means of flow cytometry and compared with the clinical and histological findings in the host patients. Analysis of DNA showed that about half of the tumors were diploid and the other half were aneuploid. More diploid tumors were found among patients of a young age, but the difference was without statistical significance. Cellular differentiation of the tumor did not correlate with DNA ploidy. No correlation was found between Chang's T staging system and the DNA ploidy, whereas the M staging correlated with the ploidy; diploid medulloblastomas had a greater tendency to metastasize than aneuploid medulloblastomas (p = 0.0003). Four-year survival was compared with the extent of resection and DNA ploidy. The patients with total resection and aneuploid medulloblastoma had a better prognosis than those with subtotal resection and diploid tumor (p = 0.001). There was only one survivor among eight patients with subtotally resected diploid medulloblastomas, while all of the seven patients with totally resected aneuploid medulloblastomas survived. Comparison of the G0/G1 phase fraction and S phase fraction in the surviving group and the deceased group offered no significant information.\r"
 }, 
 {
  ".I": "159602", 
  ".M": "Adolescence; Adult; Aged; Brain Injuries/CO; Child; Child, Preschool; Comparative Study; Craniotomy; Female; Hematoma, Epidural/ET/RA/SU/*TH; Human; Infant; Male; Middle Age; Prospective Studies; Risk Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Knuckey", 
   "Gelbard", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):392-6\r", 
  ".T": "The management of \"asymptomatic\" epidural hematomas. A prospective study.\r", 
  ".U": "89125055\r", 
  ".W": "Standard neurosurgical management mandates prompt evacuation of all epidural hematomas to obtain a low incidence of mortality and morbidity. This dogma has recently been challenged. A number of authors have suggested that in selected cases small and moderate epidural hematomas may be managed conservatively with a normal outcome and without risk to the patient. The goal of this study was to define the clinical parameters that may aide in the management of patients with small epidural hematomas who were clinically asymptomatic at initial presentation because there was no clinical evidence of raised intracranial pressure or focal compression. A prospective study was conducted of 22 patients (17 males and five females) aged from 1 to 71 years, who had a small epidural hematoma diagnosed within 24 hours of trauma and were managed expectantly. Of these, 32% subsequently required evacuation of the epidural hematoma 1 to 10 days after the initial trauma. Analysis of the patients revealed that age, sex, Glasgow Coma Scale score, and initial size of the hematoma are not risk factors for deterioration. However, deterioration was seen in 55% of patients with a skull fracture transversing a meningeal artery, vein, or major sinus, and in 43% of those undergoing computerized tomography (CT) within 6 hours of trauma. In contrast, only 13% of patients in whom the diagnosis of a small epidural hematoma was delayed over 6 hours subsequently required evacuation of the epidural collection. Of patients with both risk factors, 71% required evacuation of the epidural hematoma. None of the patients suffered neurological sequelae attributable to this management protocol. It was concluded that patients with a small epidural hematoma, a fracture overlaying a major vessel or major sinus, and/or who are diagnosed less than 6 hours after trauma are at risk of subsequent deterioration and may require evacuation. Conversely, patients without these risk factors may be managed conservatively with repeat CT and careful neurological observation, because of the low risk of delayed deterioration.\r"
 }, 
 {
  ".I": "159603", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Human; Intervertebral Disk/*SU; Intervertebral Disk Displacement/PA/PP/*SU; Male; Microsurgery/*; Middle Age; Pain/SU; Prognosis; Recurrence; Reoperation; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Ebeling", 
   "Kalbarcyk", 
   "Reulen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):397-404\r", 
  ".T": "Microsurgical reoperation following lumbar disc surgery. Timing, surgical findings, and outcome in 92 patients.\r", 
  ".U": "89125056\r", 
  ".W": "Ninety-two patients who underwent microsurgical reoperation for persistent or new complaints following initial lumbar intervertebral disc surgery were evaluated retrospectively. Sixty percent of all pain relapses occurred within 1 year following the first operation; thereafter, the probability of a relapse declined steadily and was as low as 0.1% per year between 5 and 20 years. The results of microsurgical reoperation in terms of pain relief and working capability were considered \"excellent\" in 22% of patients, \"good\" in 30%, and \"satisfactory\" in 29%. Thus, 81% of the patients could be considered as treated successfully and in 19% the result was not successful. The most common intraoperative findings were: a true recurrence at the same level in 43% of cases, a new herniation at another level in 15%, and a small recurrent fragment embedded in epidural fibrosis in 23%. Five percent of patients had severe epidural fibrosis as the only pathology. In 15%, reoperation was performed within 1 month to treat persisting pain, and either a missed disc fragment, an inadequately decompressed lateral recess, or an unrecognized second-level disc protrusion was found. The clinical outcome is affected predominantly by the intraoperative pathology and the time interval between the first and second operation. An excellent or good outcome was usually achieved in patients with a recurrence of pain after 1 year resulting from a true recurrent disc or a new herniation at another level. In contrast, very unfavorable results were noted with most reoperations performed during the 1st year when extensive epidural fibrosis (or fibrosis with a small recurrence) was present.\r"
 }, 
 {
  ".I": "159604", 
  ".M": "Adult; Aged; Case Report; Female; Human; Lumbar Vertebrae/*SU; Male; Middle Age; Neurosurgery/*MT; Spinal Cord Compression/ET/*SU; Spinal Neoplasms/CO/SC/*SU; Support, U.S. Gov't, P.H.S.; Thoracic Vertebrae/*SU.\r", 
  ".A": [
   "Shaw", 
   "Mansfield", 
   "Borges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):405-10\r", 
  ".T": "One-stage posterolateral decompression and stabilization for primary and metastatic vertebral tumors in the thoracic and lumbar spine [see comments]\r", 
  ".U": "89125057\r", 
  ".W": "During the past decade, anterior approaches to the spine have been shown to be much more effective than laminectomy for the relief of pain and neurological deficits due to vertebral metastases. Laminectomy has failed because it does not allow adequate decompression of epidural lesions anterior to the thecal sac. In an effort to combine the advantages of the posterior approach with an adequate decompression, a one-stage posterolateral decompression-stabilization procedure was performed on nine patients with thoracolumbar spine tumors. The approach has been used for decompression and stabilization after thoracolumbar burst fractures. Marked lasting improvement was seen in all six patients with preoperative neurological deficits and in four patients with severe back pain and/or radiculopathy. Three nonambulators and two marginal ambulators could walk postoperatively without assistance. Of five patients who were working preoperatively, four returned full-time to their prior occupations. Three patients had serious complications, including one early postoperative death. No patient deteriorated neurologically due to the procedure. Although the series is small, it demonstrates that adequate one-stage decompression-stabilization of spinal epidural lesions is possible via the posterolateral approach and should be considered in certain cases as an alternative to the anterior approach.\r"
 }, 
 {
  ".I": "159605", 
  ".M": "Adolescence; Adult; Cervical Vertebrae/*IN/PP/SU; Comparative Study; Human; Male; Middle Age; Movement; Orthotic Devices/*; Spinal Injuries/SU/*TH.\r", 
  ".A": [
   "Benzel", 
   "Hadden", 
   "Saulsbery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):411-4\r", 
  ".T": "A comparison of the Minerva and halo jackets for stabilization of the cervical spine.\r", 
  ".U": "89125058\r", 
  ".W": "The motion at each intervertebral level permitted by the halo jacket and the thermoplastic Minerva body jacket was compared in 10 ambulatory patients with an unstable cervical spine. The thermoplastic Minerva body jacket is a new lightweight modification of a Minerva jacket which is fabricated from Polyform (a splinting material made of a polyester polycaprolactone) and Polycushion (a closed-cell foam for padding). Each patient served as his/her own control. The average movement from flexion to extension at each intervertebral level was significantly less in the thermoplastic Minerva body jacket (2.3 degrees +/- 1.7 degrees) than in the halo jacket (3.7 degrees +/- 3.1 degrees) (p less than 0.0025). This difference is attributable to the \"snaking phenomenon\" encountered with halo jacket immobilization and should be taken into account when considering an external splint for an unstable cervical spine. The thermoplastic Minerva body jacket also offered a substantial improvement in comfort for the patient over that experienced in the halo jacket. The apparent advantage with respect to stability and comfort of the thermoplastic Minerva body jacket over the halo jacket suggests that the former device is the orthosis of choice for ambulatory stabilization of most patients with an unstable posttraumatic cervical spine injury.\r"
 }, 
 {
  ".I": "159606", 
  ".M": "Aged; Basilar Artery/*AB/SU; Carotid Arteries/*AB/SU; Cerebellum/BS; Female; Human; Middle Age; Nerve Compression Syndromes/SU; Trigeminal Nerve; Trigeminal Neuralgia/*ET/SU.\r", 
  ".A": [
   "Morita", 
   "Fukushima", 
   "Miyazaki", 
   "Shimizu", 
   "Atsuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):415-9\r", 
  ".T": "Tic douloureux caused by primitive trigeminal artery or its variant.\r", 
  ".U": "89125059\r", 
  ".W": "Primitive trigeminal artery (PTA) is an extremely rare cause of tic douloureux. None of the reports on PTA variant, which is an anomalous cerebellar artery arising from the internal carotid artery without anastomosis to the basilar artery, has suggested the possibility of this vessel causing tic douloureux. Eight cases of tic douloureux are reported in which a PTA or PTA variant was found during microvascular decompression (MVD). These cases were derived from a series of 1257 patients treated with MVD for tic douloureux. In one patient, the neuralgia was caused by a combination of vessels: a PTA, the superior cerebellar artery, and the anterior inferior cerebellar artery. In the other seven cases, a PTA variant was compressing the root entry zone of the trigeminal nerve. All eight patients gained excellent pain relief after MVD of the root entry zone. The significance of PTA's and PTA variants as the cause of tic douloureux and the effectiveness of MVD in the management of such cases are discussed.\r"
 }, 
 {
  ".I": "159607", 
  ".M": "Aneurysm/*SU; Constriction; Human; Magnetic Resonance Imaging/*; Magnetics; Support, Non-U.S. Gov't; Vascular Surgery/*IS.\r", 
  ".A": [
   "Romner", 
   "Olsson", 
   "Ljunggren", 
   "Holtas", 
   "Saveland", 
   "Brandt", 
   "Persson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):426-31\r", 
  ".T": "Magnetic resonance imaging and aneurysm clips. Magnetic properties and image artifacts [see comments]\r", 
  ".U": "89125061\r", 
  ".W": "The magnetic properties of 12 different types of aneurysm clip were investigated in order to identify which clips allow postoperative magnetic resonance (MR) imaging without risk. Clip-induced MR artifacts were also quantitatively studied using a geometrical phantom. Nonferromagnetic aneurysm clips like the Yasargil Phynox, Sugita Elgiloy, and Vari-Angle McFadden clips do not appear to contraindicate MR studies performed with a FONAR beta-3000M imager. There is no clip movement upon introduction of the phantom into the MR imager, and the image artifacts caused by the clips are so limited that patients harboring such clips may well be considered for MR imaging. This examination may reveal information not obtainable by any other radiological modality.\r"
 }, 
 {
  ".I": "159608", 
  ".M": "Aging; Animal; Animals, Newborn/*GD; Body Water/ME; Brain/EM/*GD/PA; Brain Edema/CI/*DI/PA; Gestational Age; Magnetic Resonance Imaging/*; Microscopy, Electron; Organ Weight; Rabbits; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trialkyltin Compounds/*; Triethyltin Compounds/*.\r", 
  ".A": [
   "Lorenzo", 
   "Jolesz", 
   "Wallman", 
   "Ruenzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):432-40\r", 
  ".T": "Proton magnetic resonance studies of triethyltin-induced edema during perinatal brain development in rabbits.\r", 
  ".U": "89125062\r", 
  ".W": "To better understand the role of myelin-associated water in the differentiation of white and gray matter in magnetic resonance (MR) imaging, changes in MR relaxation processes were studied in rabbits during myelination and after induction of cytotoxic edema with triethyltin (TET). Normal rabbits were killed at various age intervals ranging from premature (28 days' gestation) to adult, and changes in MR relaxation times (T1 and T2) and in water and electrolyte content were determined for various areas of brain and muscle. Similar measurements were made in rabbits of comparable age exposed to TET. Light and electron microscopy and MR imaging were used to follow myelin development and morphological changes induced by TET. During the first 30 postnatal days, both T1 and T2 declined by 50% in normal rabbits, a fall that paralleled the loss in brain water and sodium that occurred during the same period. Exposure to TET prolonged T1 and T2 in white but not gray matter, reflecting the accumulation of sodium and water (edema fluid) in white matter areas. Multiexponential analysis revealed a second, longer component in T2 magnetization decay of TET-exposed white matter, presumably attributable to accumulation of non-ordered water within intramyelinic vacuoles, a supposition consistent with electron microscopic and MR imaging findings. In contrast to reports by others, changes in T1 (but not T2) closely correlated with alterations in brain water (r = 0.93, df = 39). The absence of tissue disruption in the animals in the present study may account for these differences, but further studies will be required both to resolve this question and to fully understand MR images of white matter edema in mature and immature brain.\r"
 }, 
 {
  ".I": "159609", 
  ".M": "Afferent Pathways/PH; Analgesia/*; Animal; Electric Stimulation; Evoked Potentials/DE; Male; Mesencephalon/*PH; Naloxone/PD; Neurons/PH; Pain; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thalamic Nuclei/*PH.\r", 
  ".A": [
   "Sakata", 
   "Shima", 
   "Kato", 
   "Fukui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):446-53\r", 
  ".T": "Dissociated mesencephalic responses to medial and ventral thalamic nuclei stimulation in rats. Relationship to analgesic mechanisms.\r", 
  ".U": "89125064\r", 
  ".W": "To investigate the mechanism of analgesia noted with electrical stimulation of the thalamic sensory relay nucleus and medial thalamus, modulations of neuronal activities in the periaqueductal gray matter (PAG) were studied in response to electrical stimulations of the ventroposterolateral nucleus (VPL) and parafascicular nucleus (Pf) and to peripheral noxious stimulations in rats. Extracellular single-unit activities were recorded from 102 neurons in the PAG and the adjacent area in animals under halothane anesthesia. A large population (83%) of the PAG neurons reacted to Pf stimulations with a predominantly excitatory response, whereas smaller numbers (43%) responded to VPL stimulations. There was a significant correlation between the response characteristics of Pf and noxious stimulations, whereas no correlation was found between VPL and noxious stimulations. The PAG neurons that were verified antidromically to project to the nucleus raphe magnus showed a similar pattern of response. The excitatory response to the Pf stimulation was partially attenuated by systemic administration of naloxone, whereas that to the VPL stimulation was not affected. These results suggest that part of the analgesic mechanism of medial thalamus stimulation involves activation of the descending pain suppression system by exciting the PAG neurons through the opioid system, while the analgesia produced by sensory relay nucleus stimulation does not involve the PAG neurons or the opioid system.\r"
 }, 
 {
  ".I": "159610", 
  ".M": "Animal; Axons/PA; Axoplasmic Flow; Cell Survival; Cerebral Cortex/PP; Embryo/*; Evoked Potentials; Female; Histocytochemistry; Horseradish Peroxidase; Neurons/PA; Rats; Rats, Inbred Strains; Sciatic Nerve/PP; Spinal Cord/EM/PA/PP/*TR; Spinal Cord Injuries/*SU.\r", 
  ".A": [
   "Pallini", 
   "Fernandez", 
   "Gangitano", 
   "Del", 
   "Olivieri-Sangiacomo", 
   "Sbriccoli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):454-62\r", 
  ".T": "Studies on embryonic transplants to the transected spinal cord of adult rats.\r", 
  ".U": "89125065\r", 
  ".W": "Spinal cord tissue was obtained from 13- and 14-day embryonic rats and homologously grafted to the completely transected spinal cord of adult rats. Eight and 12 weeks after grafting, clinical, electrophysiological, histological, and neuroanatomical studies were performed. Motor performance of the hosts was assessed by the inclined-plane test. The conduction of nerve impulses across the lesion-transplantation site was evaluated by recording the spinal corticomotor and somatosensory evoked potentials. The survival, growth, differentiation, and parenchymal integration of the graft were documented histologically on semi-thin sections. The axonal interactions between the host spinal cord and the graft as well as the posttraumatic retrograde degeneration of corticospinal axons were investigated using the horseradish peroxidase (HRP) technique. Clinical and electrophysiological assessments did not demonstrate any functional activity of the graft. On histological examination, grafted neurons showed a survival rate of 55%. Such neurons exhibited a limited degree of growth and differentiation. The extent of parenchymal integration between the host spinal cord and the graft varied considerably among different specimens and in the various regions of every specimen. The HRP investigations demonstrated that some axonal interactions between the host spinal cord and the graft had occurred. Regenerated axons arising from both the spinal cord and the dorsal root ganglia of the host entered the graft and elongated in it. Also, axons from the grafted neurons were able to grow for some distance in the host spinal cord. The phenomenon of the posttraumatic retrograde degeneration of corticospinal axons was not affected by this embryonic tissue grafting.\r"
 }, 
 {
  ".I": "159611", 
  ".M": "Adult; Brain Stem/PA; Case Report; Cerebellum/PA; Dura Mater/PA; Human; Immunohistochemistry; Lung Neoplasms/PA/*SC/SU; Male; Meningeal Neoplasms/*PA/RA/SU; Meningioma/*PA/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fukushima", 
   "Tsugu", 
   "Tomonaga", 
   "Shirakusa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):478-82\r", 
  ".T": "Papillary meningioma with pulmonary metastasis. Case report.\r", 
  ".U": "89125069\r", 
  ".W": "Successful surgical treatment by extirpation of remote metastases is extremely rare. A patient was admitted in whom multiple metastases to the lung occurred 8 years after extirpation of a papillary meningioma of the posterior fossa. The meningioma did not recur at the original site. The pulmonary metastases were surgically removed. The histological and electron microscopic findings of this case are presented.\r"
 }, 
 {
  ".I": "159612", 
  ".M": "Adult; Aneurysm/*SU; Cardiopulmonary Bypass/*; Case Report; Female; Human; Hypothermia, Induced/*; Vertebral Artery/*.\r", 
  ".A": [
   "Chyatte", 
   "Elefteriades", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):489-91\r", 
  ".T": "Profound hypothermia and circulatory arrest for aneurysm surgery. Case report [see comments]\r", 
  ".U": "89125072\r", 
  ".W": "Direct surgical repair of technically difficult or otherwise inoperable vascular lesions of the brain may become possible or safer using profound hypothermia and circulatory arrest. Most surgeons who use this technique establish extracorporeal circulation by cannulating the femoral vessels. To avoid difficulties associated with this closed chest method, a method was devised to establish extracorporeal circulation, profound hypothermia, and circulatory arrest by direct cannulation of the right atrium and aorta through the chest. This technique is described in a patient whose otherwise inoperable vertebral artery aneurysm was successfully treated. This approach is simple and offers several advantages over the closed chest method.\r"
 }, 
 {
  ".I": "159613", 
  ".M": "Femoral Nerve/*SU; Groin; Human; Ligaments; Methods; Nerve Compression Syndromes/*SU; Paresthesia/*SU; Thigh.\r", 
  ".A": [
   "Aldrich", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8905; 70(3):492-4\r", 
  ".T": "Suprainguinal ligament approach for surgical treatment of meralgia paresthetica. Technical note.\r", 
  ".U": "89125073\r", 
  ".W": "For relief of meralgia paresthetica the authors have developed a suprainguinal ligament approach for decompression of the lateral femoral cutaneous nerve of the thigh. This proximal approach offers an alternative to the standard infraligament methods. Its chief advantage is that identification of the nerve trunk is easy and accurate. This avoids the tedious dissection involved in looking for small distal branches with their variable location. Lysis is easily performed, and angulation of the nerve in the iliac fossa is avoided. With this method, poor operative results can usually be eliminated.\r"
 }, 
 {
  ".I": "159614", 
  ".M": "Arteriovenous Malformations/*DI; Diagnosis, Differential; Hemangioma, Cavernous/*DI; Human.\r", 
  ".A": [
   "Spetzler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Neurosurg 8905; 70(3):500-1\r", 
  ".T": "Cavernous angiomas and AVM's [letter; comment]\r", 
  ".U": "89125074\r"
 }, 
 {
  ".I": "159616", 
  ".M": "Giant Lymph Node Hyperplasia/*TH; Human.\r", 
  ".A": [
   "Gianaris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8905; 70(3):503\r", 
  ".T": "Treatment of Castleman's disease [letter]\r", 
  ".U": "89125076\r"
 }, 
 {
  ".I": "159617", 
  ".M": "Aneurysm/*SU; Basilar Artery/*; Human; Neurosurgery/*MT.\r", 
  ".A": [
   "McMurtry"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Neurosurg 8905; 70(3):503-4\r", 
  ".T": "Management of difficult basilar artery aneurysms [letter; comment]\r", 
  ".U": "89125077\r"
 }, 
 {
  ".I": "159618", 
  ".M": "Comparative Study; Depression/DI; Female; Health Maintenance Organizations/*UT; Human; Male; Medical Records/*; Physician's Role; Physicians, Family/*; Risk Factors; Suicide/*PC; Support, Non-U.S. Gov't; Washington.\r", 
  ".A": [
   "Lin", 
   "Von", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):1-6\r", 
  ".T": "Identifying suicide potential in primary care.\r", 
  ".U": "89125101\r", 
  ".W": "This research addresses two issues concerning the role of primary care physicians in suicide prevention: 1) Are there signals in a patient's medical record that identify patients at increased risk of suicide? 2) Is the pattern of utilization of suicides immediately prior to suicide different from those of other patients? To address these issues, medical records data for suicides and for symptomatically depressed and non-depressed enrollees of an HMO were compared. Suicidal ideation and behavior, selected psychiatric diagnoses, and interpersonal problems were associated with suicide. However, information recorded in the medical record did not reliably discriminate suicides from controls. There were no substantial differences in the use of general medical services between the suicides and the controls. Less than 20% of the suicides visited a primary care physician in the month prior to death. Only 39% of suicides received specialty mental health treatment in the 18 months prior to death.\r"
 }, 
 {
  ".I": "159619", 
  ".M": "Clinical Competence; Connecticut; Consumer Satisfaction/*; Hospital Bed Capacity, 500 and over; Human; Inpatients/*; Medical Staff, Hospital/*ST; Patients/*; Physician-Patient Relations/*; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Matthews", 
   "Feinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):14-22\r", 
  ".T": "A new instrument for patients' ratings of physician performance in the hospital setting.\r", 
  ".U": "89125102\r", 
  ".W": "A new instrument to elicit patients' appraisals of physician performance has been developed from a previously-derived taxonomy of desired physician attitudes and behavior. The instrument allows patients to give ratings for their physicians' discrete, observable items of behavior, and also for complex, multidimensional attributes. When the instrument was administered to 131 randomly chosen medical inpatients, the results showed that technical competence and interpersonal (or humanistic) qualities were equally valued, and that physicians received high ratings for most features of performance. Except for less satisfaction in younger patients, clinical and demographic characteristics had little impact on the ratings. The performance characteristics of the instrument appear satisfactory, and its potential applications and proposals for further research are discussed.\r"
 }, 
 {
  ".I": "159620", 
  ".M": "Adult; Attitude of Health Personnel/*SN; Confidentiality/*; Crime/*; Decision Making/*; Ethics, Medical/*; Hospital Bed Capacity, 500 and over; Human; Internal Medicine; Internship and Residency/*; Philadelphia; Physician-Patient Relations; Questionnaires.\r", 
  ".A": [
   "Farber", 
   "Weiner", 
   "Boyer", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):31-3\r", 
  ".T": "Residents' decisions to breach confidentiality.\r", 
  ".U": "89125104\r", 
  ".W": "This study assessed variables involved in physician decisions to breach confidentiality in cases of patients' self-reported past crimes. Seventy internal medicine residents completed a questionnaire containing case vignettes of patients' self-reports of crimes; likelihood of informing the police was ascertained. Results were analyzed according to the type and cost of the crime, previous criminal record, patient characteristics, and intent of the patient to commit future crimes. Results also were analyzed by postgraduate year of the resident. Patient characteristics of race and socioeconomic status had no effect on the decision (p less than 0.122 and p 0.182), although age did (p less than 0.001). Reports of past violence (p less than 0.001), previous criminal record (p less than 0.001) and high-cost crime (p less than 0.007) increased the likelihood of breaching confidentiality. Future intent affected the decision (p less than 0.005), but less than reports of past violence. No differences were seen among postgraduate years of respondents (p less than 0.873). Residents base decisions to breach confidentiality on factors other than the future intent of specific violence. This finding has legal and ethical implications.\r"
 }, 
 {
  ".I": "159621", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Ambulatory Care Facilities/*; Attitude to Health/*SN; California; Data Collection; Health Education/*; Human; Primary Health Care/*; Teaching Materials.\r", 
  ".A": [
   "Mathews", 
   "Linn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):34-8\r", 
  ".T": "AIDS prevention in primary care clinics: testing the market.\r", 
  ".U": "89125105\r", 
  ".W": "To assess attitudes toward educational programs about AIDS, 540 patients and 36 of their medical providers in primary care clinics were systematically sampled to ascertain what age groups should be exposed to a pamphlet entitled \"Am I at Risk for AIDS?\", as well as what was acceptable content for posters and pamphlets placed in clinic waiting rooms. Although fewer than 10% of patients and providers opposed asking both teenagers and adults to read a pamphlet listing risk groups and practices, 24% of patients and 51% of providers opposed exposing children to the pamphlets. Only 6% of patients and none of the providers opposed all posters about AIDS, but 30% of patients and 44% of providers opposed posters listing risk groups, and opposition was even greater to posters describing \"safe sex.\" Regarding pamphlets acceptable for clinic waiting rooms, resistance among patients and providers was common (greater than 25%) only when sexual practices were specifically mentioned. Although 89% of patients stated they had never been asked about their sexual orientations by a doctor or nurse, 34% of providers stated that they \"always\" or \"often\" so inquire. In the primary care clinics surveyed, a wide variety of educational interventions about AIDS could be implemented with little opposition.\r"
 }, 
 {
  ".I": "159622", 
  ".M": "Aged; Aged, 80 and over; California; Comparative Study; Drug Therapy/*/SN; Health Services for the Aged/*ST; House Calls/*; Human; Medical History Taking/*ST; Nurse Practitioners; Office Visits/*; Questionnaires; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jackson", 
   "Ramsdell", 
   "Renvall", 
   "Swart", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):39-43\r", 
  ".T": "Reliability of drug histories in a specialized geriatric outpatient clinic.\r", 
  ".U": "89125106\r", 
  ".W": "To examine the reliability of drug histories of elderly outpatients, records of 122 frail elderly patients in a geriatric outpatient evaluation clinic were reviewed. Drug histories were taken by an internist during an initial clinical evaluation and by a nurse practitioner during a home visit. Home and office drug lists disagreed in 39 cases (32%). Roughly equal numbers of \"extra\" drugs were listed in the two settings. Number of medications (especially two or more), number of active medical problems (especially four or more), and depression were significant, independent predictors of an unreliable drug history. Neither dementia nor living situation was a significant predictor of an unreliable drug history. The only drugs associated with an unreliable history were megavitamins, beta-blockers, and centrally-acting antihypertensive agents. Using the home list as the reference, there were equal numbers of omission errors and commission errors in the office drug histories. Strategies to optimize the reliability of office drug histories need further investigation.\r"
 }, 
 {
  ".I": "159623", 
  ".M": "Adult; Drugs/UR; Employee Performance Appraisal/*; Employment/*SN; Female; Follow-Up Studies; Human; Male; Personnel Management/*; Personnel, Hospital/*; Physical Examination; Substance Abuse/*DI; Time Factors.\r", 
  ".A": [
   "Parish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):44-7\r", 
  ".T": "Relation of the pre-employment drug testing result to employment status: a one-year follow-up.\r", 
  ".U": "89125107\r", 
  ".W": "All employees hired over a six-month period at a large hospital underwent pre-employment urinary toxicology screening. Results of the screening were kept confidential. After a year of employment, the personnel folders of all employees studied were reviewed. Twenty-two of 180 employees (12%) had tested positive for drug use. Employees in clerical/aide positions were significantly more likely to test positive than were employees in professional positions (17% vs. 6%). Drug-positive employees were also more likely to be young and male. Comparison of job performance variables, job retention, supervisor evaluations, and reasons for termination showed no difference between drug-positive and drug-negative employees. Eleven drug-negative employees were fired during the study; no drug-positive employee was fired. There was a strongly significant difference between clerical and professional employees on each of these variables. This study did not find a relation between drug use and job performance. The widespread use of drug screening prior to employment makes further studies of this issue important.\r"
 }, 
 {
  ".I": "159624", 
  ".M": "Human; Physician's Role; Physicians, Family/*/ST; Primary Health Care/*TD; Referral and Consultation; Social Responsibility; Students, Medical/*; United States.\r", 
  ".A": [
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):48-53\r", 
  ".T": "Medical art and medical science: an exhortation to students on primary care [see comments]\r", 
  ".U": "89125108\r"
 }, 
 {
  ".I": "159625", 
  ".M": "Canada; Cost Control; Health Policy/*TD; Health Services Accessibility/*EC; Human; National Health Insurance, United States; National Health Programs/*; United States.\r", 
  ".A": [
   "Woolhandler", 
   "Himmelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):54-60\r", 
  ".T": "Resolving the cost/access conflict: the case for a national health program.\r", 
  ".U": "89125109\r"
 }, 
 {
  ".I": "159626", 
  ".M": "Costs and Cost Analysis; False Positive Reactions; Hemochromatosis/GE/*PC; Human; Mass Screening/*/EC; Prognosis.\r", 
  ".A": [
   "Lederle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):61-3\r", 
  ".T": "Screening for hemochromatosis? [published erratum appears in J Gen Intern Med 1989 Sep-Oct;4(5):466]\r", 
  ".U": "89125110\r"
 }, 
 {
  ".I": "159627", 
  ".M": "Accidents, Traffic/*; Adolescence; Case Report; Eating Disorders/*DI; Female; Growth Disorders/*DI; Human; Male; Sexually Transmitted Diseases/*DI; Substance Abuse/*DI.\r", 
  ".A": [
   "D'Angelo", 
   "Farrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):64-73\r", 
  ".T": "Clinical problems in adolescent medicine.\r", 
  ".U": "89125111\r"
 }, 
 {
  ".I": "159628", 
  ".M": "Adult; Clinical Competence; Comparative Study; Depression/*DI; False Negative Reactions; False Positive Reactions; Female; Human; Internal Medicine; Male; Middle Age; New Hampshire; Physicians, Family/*; Primary Health Care/*ST; Psychiatric Status Rating Scales; Rural Population; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gerber", 
   "Barrett", 
   "Barrett", 
   "Manheimer", 
   "Whiting", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):7-13\r", 
  ".T": "Recognition of depression by internists in primary care: a comparison of internist and \"gold standard\" psychiatric assessments.\r", 
  ".U": "89125112\r", 
  ".W": "In an effort to elucidate the process of internists' recognition of depression in primary care settings, a comparison of internist and \"gold standard\" psychiatric assessments of patients was undertaken in a rural primary care practice over a 15-month period. Clinical characteristics and diagnoses, global assessments of psychosocial stress, and two aspects of chief-complaint presentation style, clarity and somatization, were recorded by the internists for each patient, who was independently assessed by a psychiatrist for the presence of any specific depressive disorder by structured interview. Internists correctly labeled 57% of the interview-assessed depressives as depressed; 13% of patients with \"no psychiatric disorder\" were assessed as depressed by internists. Clinical and demographic characteristics of the \"false-negative\" and \"false-positive\" internists' diagnoses were examined to clarify how internists think of \"depression\" in the primary care context.\r"
 }, 
 {
  ".I": "159629", 
  ".M": "Education, Medical/*; Human; Internal Medicine/*ED; Substance Abuse/*; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Bigby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):74-6\r", 
  ".T": "Substance abuse education during internal medicine training.\r", 
  ".U": "89125113\r"
 }, 
 {
  ".I": "159630", 
  ".M": "Human; Informed Consent/*.\r", 
  ".A": [
   "Lecso"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):77\r", 
  ".T": "Uncertainties in informed consent [letter; comment]\r", 
  ".U": "89125114\r"
 }, 
 {
  ".I": "159631", 
  ".M": "Periodicals/*; Publishing/*; Research/*.\r", 
  ".A": [
   "Tzamaloukas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8905; 4(1):78\r", 
  ".T": "Reviewing manuscripts reporting original research--do's and don'ts [letter]\r", 
  ".U": "89125116\r"
 }, 
 {
  ".I": "159632", 
  ".M": "Adaptation, Psychological/*; Child; Child Custody; Counseling; Divorce/*; Family; Health Behavior; Human; Life Change Events; Pediatrics/*; Physician's Role/*; Role/*; Social Adjustment.\r", 
  ".A": [
   "Stolberg", 
   "Ellwood", 
   "Draper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):187-93\r", 
  ".T": "The pediatrician's role in children's adjustment to divorce.\r", 
  ".U": "89125201\r"
 }, 
 {
  ".I": "159633", 
  ".M": "Body Height; Child; Comparative Study; Female; Growth/*/DE; Growth Disorders/*BL/DT; Human; Male; Peptide Fragments/*BL; Procollagen/*BL; Somatotropin/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Trivedi", 
   "Hindmarsh", 
   "Risteli", 
   "Risteli", 
   "Mowat", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):225-30\r", 
  ".T": "Growth velocity, growth hormone therapy, and serum concentrations of the amino-terminal propeptide of type III procollagen.\r", 
  ".U": "89125206\r", 
  ".W": "The relationship between serum concentrations of the amino-terminal propeptide of type III procollagen (PIIINP) and growth was assessed in 307 healthy subjects and 82 children with disorders of growth (41 with insufficient growth hormone, 23 with short stature and normal endocrinologic studies, 18 with tall stature) by means of a recently developed, simplified PIIINP radioimmunoassay. The PIIINP value appeared to be related to height velocity; in healthy children of each sex, the pattern of change with age mirrored the shape of the standard height velocity curve; in children with disorders of growth, there was a statistical correlation (p less than 0.001) between PIIINP concentration and height velocity. However, measurement of serum PIIINP alone had no diagnostic value because there was considerable overlap of PIIINP values in children with growth hormone insufficiency, short stature, normal stature, and tall stature. The most appropriate application of PIIINP may be in the monitoring of prepubertal children receiving exogenous growth hormone therapy; in these patients, increases in height velocity were reflected by increases in PIIINP, and early increases in PIIINP may have predictive value.\r"
 }, 
 {
  ".I": "159634", 
  ".M": "Cephalometry; Child Development/*; Child Development Disorders/BL/*ET; Cognition/*; Electroencephalography; Female; Human; Infant; Kidney Failure, Chronic/BL/CN/*CO; Male; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bock", 
   "Conners", 
   "Ruley", 
   "Samango-Sprouse", 
   "Conry", 
   "Weiss", 
   "Eng", 
   "Johnson", 
   "David"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):231-8\r", 
  ".T": "Disturbances of brain maturation and neurodevelopment during chronic renal failure in infancy.\r", 
  ".U": "89125207\r", 
  ".W": "Fifteen infants with moderate to severe congenital renal disease were prospectively studied by serial renal, neurodevelopmental, neurophysiologic, and anthropometric assessments. The observation period ranged from 3 to 25 months (mean = 10.9). Eight patients maintained a Mental Development Index (MDI) above the 16th percentile (greater than -1 SD) and comprised group 1. Of the remaining seven patients (group 2), three had an MDI less than 16th percentile when first studied and four had serial decreases of the MDI to less than 16th percentile. Although motor development was more delayed in group 2 at study entry, there were no significant changes of motor performance levels for either group during the study period. Group 2 patients had smaller length (p less than 0.05) and head circumference (p less than 0.05) standard deviation scores in comparison with group 1, and they had higher serum creatinine values (mean = 3.8 vs 1.3 mg/dl, respectively; p less than 0.01). By spectral electroencephalography, the expected progressive increase of the frequency of cerebral cortical background activity with age was demonstrated in group 1 but was not seen in group 2 (multivariate analysis of variance p less than 0.03). This increase of faster-frequency activity was primarily manifested in the left cerebral hemisphere of group 1 patients (p less than 0.01), a finding that was also absent in group 2. The frequent occurrence of neurodevelopmental abnormalities in infants with renal failure is possibly a consequence of impaired dominant hemispheric maturation in the first several years of life, which is clinically manifested as deterioration of cognitive function.\r"
 }, 
 {
  ".I": "159635", 
  ".M": "Adolescence; Adult; Atlanto-Axial Joint/*IN/RA; Axis/*PA; Child; Child, Preschool; Dislocations/CO/*ET/RA; Dwarfism/*CO/PA; Female; Human; Infant; Infant, Newborn; Male; Odontoid Process/*PA; Spinal Cord Compression/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shohat", 
   "Lachman", 
   "Rimoin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):239-43\r", 
  ".T": "Odontoid hypoplasia with vertebral cervical subluxation and ventriculomegaly in metatropic dysplasia.\r", 
  ".U": "89125208\r", 
  ".W": "Our experience with 12 patients with metatropic dysplasia has demonstrated two important and treatable complications: odontoid hypoplasia with subluxation of the first and second cervical vertebrae, and ventriculomegaly. Hypoplasia and lack of ossification of the odontoid process were noted in all cases. Subluxation of these two vertebrae was demonstrated in all six patients who had lateral flexion-extension radiographs; three had subluxation even in a neutral position, and sudden odontoid dislocation developed in another after a simple fall. Four individuals have had surgical fusion of the cervical vertebrae; one child died suddenly, 1 week before scheduled surgery. In the three patients in whom computed tomography scans of the head were obtained, enlarged ventricles were found; one had symptomatic increased intracranial pressure and required a shunt. We recommend that odontoid hypoplasia be evaluated in all patients with metatropic dysplasia. If subluxation is proved, atlantoaxial fusion should be performed before damage to the cervical part of the spinal cord results. Serial head circumference measurements and evaluation for hydrocephalus are also recommended.\r"
 }, 
 {
  ".I": "159636", 
  ".M": "Adolescence; Age Factors; Child; Comparative Study; Female; Growth/*; Growth Disorders/*BL/DT; Human; Male; Peptide Fragments/*BL; Procollagen/*BL; Sex Factors; Somatotropin/TU; Support, Non-U.S. Gov't; Turner's Syndrome/BL.\r", 
  ".A": [
   "Danne", 
   "Gruters", 
   "Schuppan", 
   "Quantas", 
   "Enders", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):257-60\r", 
  ".T": "Relationship of procollagen type III propeptide-related antigens in serum to somatic growth in healthy children and patients with growth disorders.\r", 
  ".U": "89125211\r"
 }, 
 {
  ".I": "159637", 
  ".M": "Adolescence; Adult; Child; Complement 9/AD/*DF/GE; Female; Human; Infant; Japan; Male; Meningitis, Meningococcal/BL/ET/*IM; Middle Age; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nagata", 
   "Hara", 
   "Aoki", 
   "Mizuno", 
   "Akeda", 
   "Inaba", 
   "Tsumoto", 
   "Ueda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):260-4\r", 
  ".T": "Inherited deficiency of ninth component of complement: an increased risk of meningococcal meningitis.\r", 
  ".U": "89125212\r"
 }, 
 {
  ".I": "159638", 
  ".M": "Case Report; Child, Preschool; Female; Human; Osmotic Fragility/*; Spherocytosis, Hereditary/*BL/DI.\r", 
  ".A": [
   "Korones", 
   "Pearson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):264-6\r", 
  ".T": "Normal erythrocyte osmotic fragility in hereditary spherocytosis.\r", 
  ".U": "89125213\r"
 }, 
 {
  ".I": "159639", 
  ".M": "Adolescence; Case Report; Female; Human; Joint Diseases/*PA; Nail Diseases/PA; Reticuloendotheliosis/BL/*PA; Skin Diseases/*PA.\r", 
  ".A": [
   "Raphael", 
   "Cowdery", 
   "Faerber", 
   "Lischner", 
   "Schumacher", 
   "Tourtellotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):266-9\r", 
  ".T": "Multicentric reticulohistiocytosis in a child.\r", 
  ".U": "89125214\r"
 }, 
 {
  ".I": "159640", 
  ".M": "Carcinoma, Squamous Cell/RA/*TH; Case Report; Human; Infant; Interferon Type I/*TU; Laryngeal Neoplasms/MI/RT/SU/*TH; Laser Surgery/*; Male; Neoplasm Recurrence, Local/MI/SU/*TH; Papilloma/MI/SU/*TH; Papillomaviruses/IM; Radiotherapy Dosage; Tracheostomy.\r", 
  ".A": [
   "Chaput", 
   "Ninane", 
   "Gosseye", 
   "Moulin", 
   "Hamoir", 
   "Claus", 
   "Francis", 
   "Richard", 
   "Vermylen", 
   "Cornu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):269-72\r", 
  ".T": "Juvenile laryngeal papillomatosis and epidermoid carcinoma.\r", 
  ".U": "89125215\r"
 }, 
 {
  ".I": "159641", 
  ".M": "Blood Chemical Analysis/EC/*IS; Blood Glucose/*AN; Comparative Study; Costs and Cost Analysis; Evaluation Studies; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Reagent Kits, Diagnostic; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Conrad", 
   "Sparks", 
   "Osberg", 
   "Abrams", 
   "Hay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):281-7\r", 
  ".T": "Clinical application of a new glucose analyzer in the neonatal intensive care unit: comparison with other methods.\r", 
  ".U": "89125217\r", 
  ".W": "We evaluated the operation of the Yellow Springs Instrument Co. (YSI) glucose analyzer (model 23A) by clinical nurses for the measurement of blood glucose in the intensive care nursery. In vitro performance was determined with the use of aqueous standards; with a 2-point calibration of 0.0 and 200 mg/dl, a precision of better than 1.0% of each standard (25, 50, 100, 200 mg/dl) was achieved, and the linearity was excellent (Y = 0.99X - 0.49, r = 0.99). The YSI correlated well with a manual spectrophotometric glucose oxidase method (r = 0.99) and the Kodak Ektachem analyzer (r = 0.98) using human umbilical cord blood samples. Five trained clinical nurses performed all YSI and glucose reagent strip analyses, including all in vitro and patient samples. Four reagent strip methods were compared with the YSI from 104 neonatal heel-stick blood samples: Glucometer II with memory (r = 0.73), Glucostix (r = 0.74), Dextrostix (r = 0.70), and Chemstrip bG (r = 0.83). We conclude that clinical nurses can and do learn to use the YSI with excellent precision and that the YSI represents an improved method for measuring glucose concentrations in the newborn intensive care nursery.\r"
 }, 
 {
  ".I": "159642", 
  ".M": "Age Factors; Body Height; Female; Follow-Up Studies; Human; Infant, Low Birth Weight/*GD; Infant, Newborn; Infant, Premature/*GD; Male; Skinfold Thickness; Weight Gain/*.\r", 
  ".A": [
   "Georgieff", 
   "Mills", 
   "Zempel", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):288-92\r", 
  ".T": "Catch-up growth, muscle and fat accretion, and body proportionality of infants one year after newborn intensive care.\r", 
  ".U": "89125218\r", 
  ".W": "We studied catch-up growth, muscle and fat accretion, and body proportionality at 4 and 12 months of age corrected for prematurity in 30 very low birth weight (VLBW) (less than 1500 gm), 30 low birth weight (LBW) (1500 to 2499 gm) and 30 normal birth weight (greater than or equal to 2500 gm) infants who required newborn intensive care. At 4 and 12 months, the VLBW infants had significantly lower mean weight and length (p less than 0.01), but not lower occipitofrontal circumference percentiles, than the LBW and normal birth weight groups, and showed no catch-up weight or length growth between 4 and 12 months. All three groups had significant increases in mean upper mid-arm circumferences, mid-arm muscle circumferences, and arm muscle areas between 4 and 12 months. Mean mid-arm muscle circumferences and arm muscle areas were similar among the three groups at 4 months but became significantly stratified by birth weight groups by 12 months, with VLBW infants having the lowest mean value. In contrast, analysis of fat stores by triceps skin-fold thickness and arm fat area demonstrated no significant increases in any group between 4 and 12 months, except for arm fat area in the LBW group. The VLBW infants had significantly less fat than normal birth weight infants at 4 and 12 months. All three groups had proportional growth at both visits, as assessed by mid-arm circumference/head circumference ratio and weight-length percentile for age. The VLBW infants were significantly lighter for their length than normal birth weight infants. We conclude that VLBW infants have no first-year catch-up growth, remaining smaller than higher birth weight infants, although appropriately proportional. Somatic growth during the first year is due more to muscle than to fat accretion, especially in VLBW infants.\r"
 }, 
 {
  ".I": "159643", 
  ".M": "Arterioles/AB; Blood Gas Monitoring, Transcutaneous; Capillaries/AB/PA; Case Report; Human; Infant, Newborn; Lung/*BS/PA; Male; Persistent Fetal Circulation Syndrome/*ET; Pulmonary Alveoli/BS; Pulmonary Veins/*AB.\r", 
  ".A": [
   "Cater", 
   "Thibeault", 
   "Beatty", 
   "Kilbride", 
   "Huntrakoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):293-300\r", 
  ".T": "Misalignment of lung vessels and alveolar capillary dysplasia: a cause of persistent pulmonary hypertension.\r", 
  ".U": "89125219\r", 
  ".W": "Two infants with fatal persistent pulmonary hypertension are described. Morphologically there was misalignment of the lung vessels, with the veins and the arterioles anomalously related, often sharing the same adventitial sheet. The capillaries did not make contact with the alveolar epithelium. The arterioles had increased medial muscle, and there was extension of the arteriolar muscularization to the precapillary level. The fraction of the parenchyma that was septal and connective tissue was increased. The acini had a decreased complexity, with immature alveoli and with a decreased radial alveolar count. The cause appeared to be related to abnormal capillary and venous plexus formation and migration. This syndrome seems to be identical with that described in three previous reports and probably represents a specific cause of persistent pulmonary hypertension.\r"
 }, 
 {
  ".I": "159644", 
  ".M": "Bronchopulmonary Dysplasia/*BL/DT; Dexamethasone/*PD; Human; Hyaline Membrane Disease/*BL/DT; Infant, Newborn; Infant, Premature; Nutritional Status; Prealbumin/*BL; Prospective Studies; Retinol-Binding Proteins/*AN; Support, Non-U.S. Gov't; Vitamin A/*BL.\r", 
  ".A": [
   "Georgieff", 
   "Mammel", 
   "Mills", 
   "Gunter", 
   "Johnson", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):301-4\r", 
  ".T": "Effect of postnatal steroid administration on serum vitamin A concentrations in newborn infants with respiratory compromise.\r", 
  ".U": "89125220\r"
 }, 
 {
  ".I": "159645", 
  ".M": "Atelectasis/*CO/RA; Bronchopulmonary Dysplasia/*CO; Female; Human; Infant; Infant, Newborn; Male; Respiratory Distress Syndrome/*ET; Tomography, X-Ray Computed; Tracheal Diseases/*CO/RA.\r", 
  ".A": [
   "McCubbin", 
   "Frey", 
   "Wagener", 
   "Tribby", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):304-7\r", 
  ".T": "Large airway collapse in bronchopulmonary dysplasia.\r", 
  ".U": "89125221\r"
 }, 
 {
  ".I": "159646", 
  ".M": "Cystic Fibrosis/*CO/IM/PP; Double-Blind Method; Forced Expiratory Volume; Human; IgG/AN; Immunization, Passive/*; Immunoglobulins/AD; Injections, Intravenous; Pseudomonas Infections/IM/PP/*TH; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vital Capacity.\r", 
  ".A": [
   "Winnie", 
   "Cowan", 
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):309-14\r", 
  ".T": "Intravenous immune globulin treatment of pulmonary exacerbations in cystic fibrosis.\r", 
  ".U": "89125222\r", 
  ".W": "The effect of intravenously administered immune globulin (IVIG) on patients with cystic fibrosis with an acute exacerbation of pulmonary infection was evaluated in a double-blind study. Patients at least 12 years of age, with chronic respiratory tract colonization with Pseudomonas aeruginosa and hospitalized with a reduction in pulmonary function, were randomly assigned to receive 20% dextrose (control subjects: n = 8) or 100 mg/kg IVIG (Gamimune) (experimental subjects: n = 8) on days 1, 2, and 3; all patients received intravenous antibiotics and chest physiotherapy. There were no differences between groups on admission; patients had moderate to severe disease as measured by Shwachman-Kulczycki scores and pulmonary function tests. Both groups improved clinically. The IVIG treatment was associated with significant increases in forced vital capacity and forced expiratory volume in 1 second (p less than 0.01) and with greater percent improvement in forced expiratory volume and forced expiratory flow (25% to 75%) (p less than 0.05). There was no effect on length of hospitalization (18.3 +/- 11.9 days control vs 17.6 +/- 6.5 experimental). The C3 level was decreased at discharge in IVIG-treated patients; circulating immune complex levels were unchanged. One patient in each group experienced side effects. There were no differences on follow-up at 6 weeks. We conclude that IVIG infusion early in treatment for pulmonary exacerbations in cystic fibrosis patients with moderate to severe disease may be associated with greater improvement in pulmonary function than standard treatment alone.\r"
 }, 
 {
  ".I": "159647", 
  ".M": "Adolescence; Asthma/BL/*DT/PP; Child; Dose-Response Relationship, Drug; Forced Expiratory Volume; Heart Rate; Human; Injections, Intravenous; Maximal Midexpiratory Flow Rate; Terbutaline/*AD/PK.\r", 
  ".A": [
   "Fuglsang", 
   "Pedersen", 
   "Borgstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):315-20\r", 
  ".T": "Dose-response relationships of intravenously administered terbutaline in children with asthma.\r", 
  ".U": "89125223\r", 
  ".W": "The bronchodilator effect of three successive stable plasma terbutaline levels was studied in 10 children with asthma. Each terbutaline plateau was achieved by giving a rapid intravenous infusion of terbutaline, 0.9 microgram/kg, followed by a continuous infusion for 2 hours. Mean plasma terbutaline concentrations (18, 36, and 53 nmol/L at the three plateaus) were found to correlate linearly with the maintenance dose of terbutaline (2.4, 4.5, and 6.3 micrograms/kg/hr, respectively). Mean forced expiratory volume in 1 second increased from 65% to 96%, and mean forced mid-expiratory flow from 32% to 71% of the predicted normal value during the study (p less than 0.01); maximum bronchodilation was obtained at mean terbutaline levels of about 30 nmol/L (range 20 to 60). Effective plasma terbutaline levels were associated with side effects such as headache and tremor in all patients. In addition, heart rate increased from 84 to 116 beats/min, systolic blood pressure rose from 115 to 129 mm Hg, and diastolic blood pressure dropped from 72 to 61 mm Hg during the study. We conclude that a loading dose of 2 micrograms terbutaline per kilogram of body weight over 5 minutes, followed by a continuous infusion of 4.5 micrograms terbutaline per kilogram per hour, is suitable for treatment of severe bronchoconstriction in children. Because of interindividual variations in drug metabolism and clinical effect, dose adjustment should be evaluated at regular intervals.\r"
 }, 
 {
  ".I": "159648", 
  ".M": "Adolescence; Age Factors; Body Height; Child; Child, Preschool; Growth/*DE; Human; Male; Oxandrolone/*TU; Prader-Willi Syndrome/*DT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Holm", 
   "Nugent", 
   "Ruvalcaba", 
   "Costeff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8905; 114(2):325-7\r", 
  ".T": "Oxandrolone therapy in six boys with the Prader-Willi syndrome.\r", 
  ".U": "89125225\r"
 }, 
 {
  ".I": "159649", 
  ".M": "Acute Disease; Disease Outbreaks/*; Human; Italy; Rheumatic Fever/*EP.\r", 
  ".A": [
   "Bonora", 
   "Rogari", 
   "Acerbi", 
   "Frattini", 
   "Perletti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):334-5\r", 
  ".T": "Outbreak of acute rheumatic fever in northern Italy [letter]\r", 
  ".U": "89125227\r"
 }, 
 {
  ".I": "159650", 
  ".M": "Biopsy; Brain/*PA; Brain Diseases/*PA; Herpes Simplex/*PA; Human.\r", 
  ".A": [
   "Kohl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):335-6\r", 
  ".T": "Brain biopsy for suspected herpes encephalitis [letter]\r", 
  ".U": "89125228\r"
 }, 
 {
  ".I": "159651", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Child; Human; Kidney Diseases/*ET; Nephrotic Syndrome/ET.\r", 
  ".A": [
   "Strauss", 
   "Abitbol", 
   "Zilleruelo", 
   "Scott", 
   "Paredes", 
   "Mitchell", 
   "Parks", 
   "Pardo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):336\r", 
  ".T": "HIV-associated nephropathy [letter]\r", 
  ".U": "89125229\r"
 }, 
 {
  ".I": "159652", 
  ".M": "Child; Human; Lead Poisoning/*DT; Penicillamine/*TU.\r", 
  ".A": [
   "Sachs", 
   "Blanksma"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):336-7\r", 
  ".T": "Penicillamine for lead poisoning [letter]\r", 
  ".U": "89125230\r"
 }, 
 {
  ".I": "159653", 
  ".M": "C-Reactive Protein/*AN; Cystic Fibrosis/*BL; Forced Expiratory Volume/*; Human.\r", 
  ".A": [
   "Moreton", 
   "Kennedy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):337-8\r", 
  ".T": "C-reactive protein in cystic fibrosis [letter]\r", 
  ".U": "89125231\r"
 }, 
 {
  ".I": "159654", 
  ".M": "Arthrogryposis/*ET; Carbon Monoxide/*AE; Fingers/*AB; Human; Skin/*AB.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):338-9\r", 
  ".T": "Skin crease formation and lack of formation [letter]\r", 
  ".U": "89125232\r"
 }, 
 {
  ".I": "159655", 
  ".M": "Attitude of Health Personnel; Child Nutrition/*; Human; Infant; Infant, Newborn; Life Support Care/*PX; Terminal Care/*.\r", 
  ".A": [
   "L'Ecuyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):339-40\r", 
  ".T": "Withholding nutrition from hopelessly ill infants [letter]\r", 
  ".U": "89125233\r"
 }, 
 {
  ".I": "159656", 
  ".M": "Brain Diseases, Metabolic/*DI; Human; Leigh Disease/*DI; Syndrome.\r", 
  ".A": [
   "Sperl", 
   "Renier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):340\r", 
  ".T": "Definition of Leigh syndrome [letter]\r", 
  ".U": "89125234\r"
 }, 
 {
  ".I": "159657", 
  ".M": "Ethnic Groups/*; Health Services Accessibility/*; Human; Israel.\r", 
  ".A": [
   "Eidelman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):340-1\r", 
  ".T": "Health care status of the Bedouin in Israel [letter]\r", 
  ".U": "89125235\r"
 }, 
 {
  ".I": "159658", 
  ".M": "Ascorbic Acid/*AE; Erythrocytes/*DE/ME; Human; Infant, Newborn.\r", 
  ".A": [
   "Petrich", 
   "Goebel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):341-2\r", 
  ".T": "Vitamin C-induced damage of erythrocytes in neonates [letter]\r", 
  ".U": "89125236\r"
 }, 
 {
  ".I": "159659", 
  ".M": "Carbon Monoxide Poisoning/*DI; Diagnosis, Differential; Female; Fossil Fuels/*PO; Housing; Human; Influenza/*DI; Male.\r", 
  ".A": [
   "Crispen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8905; 114(2):342\r", 
  ".T": "Carbon monoxide and flu-like symptoms [letter]\r", 
  ".U": "89125237\r"
 }, 
 {
  ".I": "159660", 
  ".M": "Human; Neoplasms/EP/*ET; Risk Factors; Tumor Virus Infections/*CO/EP.\r", 
  ".A": [
   "Henderson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):320-1\r", 
  ".T": "Establishment of an association between a virus and a human cancer [editorial]\r", 
  ".U": "89125647\r"
 }, 
 {
  ".I": "159661", 
  ".M": "Biotechnology/*/EC; Industry/EC; Research Support/EC; United States.\r", 
  ".A": [
   "Hadsell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):322-6\r", 
  ".T": "Discover it today, tax it tomorrow: basic biomedical research spawns biotech industry [news]\r", 
  ".U": "89125648\r"
 }, 
 {
  ".I": "159662", 
  ".M": "American Cancer Society/*; Human; Neoplasms/*PC; United States; Voluntary Health Agencies/*.\r", 
  ".A": [
   "Tipping"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):327-32\r", 
  ".T": "William Tipping leads American Cancer Society into 1990s [interview by Adele Paroni]\r", 
  ".U": "89125649\r"
 }, 
 {
  ".I": "159663", 
  ".M": "Adult; Brazil; Cervix Neoplasms/EP/*ET; Epidemiologic Methods; Female; Human; Middle Age; Papillomaviruses; Parity; Risk Factors; Sex Behavior; Tumor Virus Infections/*CO/EP; Vaginal Smears.\r", 
  ".A": [
   "Villa", 
   "Franco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):332-40\r", 
  ".T": "Epidemiologic correlates of cervical neoplasia and risk of human papillomavirus infection in asymptomatic women in Brazil.\r", 
  ".U": "89125650\r", 
  ".W": "To investigate whether the epidemiologic correlates of cervical cancer are predictors of infection with genital human papillomavirus (HPV), we performed a prevalence survey in two metropolitan areas of Brazil, Recife and Sao Paulo. The data records of four randomly selected HPV-negative women were matched on the basis of age, clinic, and admission period with those of each of 136 patients with positive HPV DNA hybridizations. Anal intercourse [prevalence rate ratio (PRR) = 1.7] and current pregnancy (PRR = 2.3) were the only variables associated with HPV 6/11 infection (P less than .10). Only the frequency of gynecologic consultations was associated (negatively) with risk of HPV 16/18 infection (P = .0175). Our data failed to provide evidence for the existence of shared risk factors for genital HPV infection and cervical cancer. The frequency of mixed HPV infections was 13 times higher than expected, a finding suggestive of the existence of additional determinants of HPV infection not akin to the general behavioral characteristics of women that are probed in the study.\r"
 }, 
 {
  ".I": "159664", 
  ".M": "Adult; Aged; Bronchi/AN; DNA/AN; DNA Damage/*; Epiglottis/AN; Esophagus/AN; Female; Human; Kidney/AN; Liver/AN; Lung/AN; Male; Middle Age; Myocardium/AN; Phosphorus Radioisotopes/DU; Smoking/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Randerath", 
   "Miller", 
   "Mittal", 
   "Avitts", 
   "Dunsford", 
   "Randerath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):341-7\r", 
  ".T": "Covalent DNA damage in tissues of cigarette smokers as determined by 32P-postlabeling assay.\r", 
  ".U": "89125651\r", 
  ".W": "Covalent DNA addition products (adducts) formed by the reaction of chemical carcinogens or their metabolites with DNA are critically involved in the initiation of chemical carcinogenesis and may serve as molecular markers and dosimeters for environmental carcinogen exposures. Using a highly sensitive 32P-postlabeling assay for DNA adduct analysis, we studied DNA damage elicited by cigarette smoke in tissues of smokers. A multitude of characteristic smoking-induced, presumably aromatic DNA adducts were found to occur in a dose- and time-dependent manner in the lung, bronchus, and larynx of smokers with cancer of these organs and to decline only slowly after cessation of smoking. Low levels of adducts appeared to persist for up to 14 years in the lungs of exsmokers with high previous exposures. These results corroborate data of epidemiological studies showing that the lung cancer risk and mortality of smokers increase with the intensity and duration of smoking and decline only slowly after cessation of smoking. Tissue distribution studies in autopsy samples revealed the presence of smoking-associated DNA lesions also in the kidney, bladder, esophagus, heart, ascending aorta, and liver. The most extensive DNA damage was found in lung and heart, i.e., 1 aromatic adduct in about 10(7) DNA nucleotides. Our results suggest that cigarette smoking-induced DNA adduct formation is causally related to cancer in the target organs.\r"
 }, 
 {
  ".I": "159665", 
  ".M": "Brain Neoplasms/*ME; Chemotactic Factors/AN/*BI; Chemotaxis, Leukocyte; Chromatography, High Pressure Liquid; Glioma/*ME; Human; Monocytes; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Kuratsu", 
   "Leonard", 
   "Yoshimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):347-51\r", 
  ".T": "Production and characterization of human glioma cell-derived monocyte chemotactic factor.\r", 
  ".U": "89125652\r", 
  ".W": "Since infiltration of monocytes into tumors may be mediated by tumor-derived chemoattractants, we characterized the monocyte-chemotactic activity (MCA) produced by glioma cell lines. The amount of MCA in the culture fluid of five lines tested differed by a factor of 25. U-105MG, the best producer, was selected for further study. After cells reached confluence and the medium was changed, MCA was detected by day 3 and remained at comparable levels on days 4 and 5. The molecular mass of MCA was approximately 17 kilodaltons, and the estimated isoelectric point ranged between pI 7 and pI 9. Because of the high constitutive production of MCA by U-105MG, sufficient material can be obtained for complete chemical characterization of this mediator of inflammation.\r"
 }, 
 {
  ".I": "159666", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/AE/*TU; Bleomycins/AD; Cervix Neoplasms/*DT/MO; Cisplatin/AD; Drug Evaluation; Female; Human; Ifosfamide/AD; Middle Age; Neoplasm Recurrence, Local; Prospective Studies.\r", 
  ".A": [
   "Buxton", 
   "Meanwell", 
   "Hilton", 
   "Mould", 
   "Spooner", 
   "Chetiyawardana", 
   "Latief", 
   "Paterson", 
   "Redman", 
   "Luesley", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):359-61\r", 
  ".T": "Combination bleomycin, ifosfamide, and cisplatin chemotherapy in cervical cancer.\r", 
  ".U": "89125654\r", 
  ".W": "We report a phase II study of bleomycin, ifosfamide, and cisplatin (BIP) in cervical cancer. Our aims were to assess response rate, toxicity, and survival in women treated with this combination. Among 49 patients, 34 objective responses (69%) were seen, with 10 complete responses (20%). Toxic effects were assessed in 186 treatment cycles. All patients had alopecia and nausea and vomiting. Other effects included myelosuppression, infection, reduction in renal function, and disturbance of consciousness. These data indicate that BIP is highly active against advanced and recurrent cervical cancer.\r"
 }, 
 {
  ".I": "159667", 
  ".M": "Animal; Bladder Neoplasms/CI/*GE/PA; Butylhydroxybutylnitrosamine; Chromosome Aberrations/*; FANFT; Karyotyping; Male; Mice; Mice, Nude; Neoplasm Transplantation; Polyploidy; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured.\r", 
  ".A": [
   "Debiec-Rychter", 
   "Zukowski", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):361-7\r", 
  ".T": "Chromosomal characteristics and malignancy of urothelial cells from carcinogen-treated rats.\r", 
  ".U": "89125655\r", 
  ".W": "Epithelial cells of bladders from male Fischer 344 rats that had been treated with N-butyl-N-(4-hydroxybutyl)nitrosamine (BBN) or N-[4-(5-nitro-2-furyl)-2-thiazolyl]formamide (FANFT) were cultured and examined for chromosomal changes, anchorage independence in vitro, and transplantability in vivo. Numerical but not structural changes of chromosomes were significantly greater in the FANFT group than in the BBN group. Urothelial cell lines that demonstrated prolonged life span and loss of anchorage dependency were established from 14 of these rats, but only nine of them demonstrated tumorigenicity in the nude mouse model. Two of these transplantable cell lines and R4909, a transplantable bladder cell line derived from a 3-methylcholanthrene-treated rat, have normal chromosomes. The present study demonstrates a carcinogen-related chromosome change in the urothelial cells, but the relationship between malignancy and specific chromosomal changes is not clear.\r"
 }, 
 {
  ".I": "159668", 
  ".M": "Adrenal Gland Neoplasms/*GE; Chromosome Deletion/*; Chromosomes, Human, Pair 1/*; Chromosomes, Human, Pair 11/*; DNA, Neoplasm/AN; Genotype; Human; Pheochromocytoma/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tsutsumi", 
   "Yokota", 
   "Kakizoe", 
   "Koiso", 
   "Sugimura", 
   "Terada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):367-70\r", 
  ".T": "Loss of heterozygosity on chromosomes 1p and 11p in sporadic pheochromocytoma.\r", 
  ".U": "89125656\r", 
  ".W": "We used 29 polymorphic DNA markers to analyze tumor DNA samples from six patients with sporadic pheochromocytoma for possible loss of chromosomal heterozygosity; four had benign disease and two had malignant disease. Loss of heterozygosity was observed on four chromosomes: 1p (three of four patients), 2p (one of one), 5q (two of six), and 11p (three of five). Chromosomes 1p and 11p frequently had allelic deletions in these tumors, and these deletions may play an important role in the development of pheochromocytoma.\r"
 }, 
 {
  ".I": "159669", 
  ".M": "Child; Child, Preschool; Chromosome Abnormalities/*EP; Chromosome Deletion; Chromosomes, Human, Pair 13/*; Eye Neoplasms/*GE; Female; Human; Karyotyping; Male; Mosaicism; Retinoblastoma/*GE; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bunin", 
   "Emanuel", 
   "Meadows", 
   "Buckley", 
   "Woods", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8905; 81(5):370-4\r", 
  ".T": "Frequency of 13q abnormalities among 203 patients with retinoblastoma.\r", 
  ".U": "89125657\r", 
  ".W": "We studied peripheral blood lymphocyte karyotypes of 203 patients with retinoblastoma. Twelve (5.9%) had a constitutional chromosomal abnormality involving 13q, of whom six had unilateral and six had bilateral disease. Two patients had mosaic deletions, eight had nonmosaic deletions, one had a de novo translocation, and one had a 13q14 deletion and a de novo direct insertion (10;6). Of the total, 4.9% of unilateral and 7.5% of bilateral patients had 13q abnormalities. None of 19 familial retinoblastoma patients had a visible cytogenetic abnormality. The unilateral patients with 13q abnormalities represent prezygotically determined (potentially heritable) cases which would have been classified as postzygotic (sporadic) without cytogenetic analysis. The observed 1% frequency of mosaic deletions is lower than that previously reported.\r"
 }, 
 {
  ".I": "159670", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Adult; Female; Human; HIV Seropositivity/EP; Injections, Intravenous/AE; Male; New York City; Substance Dependence/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Des", 
   "Friedman", 
   "Novick", 
   "Sotheran", 
   "Thomas", 
   "Yancovitz", 
   "Mildvan", 
   "Weber", 
   "Kreek", 
   "Maslansky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(7):1008-12\r", 
  ".T": "HIV-1 infection among intravenous drug users in Manhattan, New York City, from 1977 through 1987 [see comments]\r", 
  ".U": "89125784\r", 
  ".W": "Intravenous drug users are the second largest group to develop the acquired immunodeficiency syndrome, and they are the primary source for heterosexual and perinatal transmission in the United States and Europe. Understanding long-term trends in the spread of human immunodeficiency virus among intravenous drug users is critical to controlling the acquired immunodeficiency syndrome epidemic. Acquired immunodeficiency syndrome surveillance data and seroprevalence studies of drug treatment program entrants are used to trace seroprevalence trends among intravenous drug users in the borough of Manhattan. The virus entered this drug-using group during the mid-1970s and spread rapidly in 1979 through 1983. From 1984 through 1987, the seroprevalence rate stabilized between 55% and 60%--well below hepatitis B seroprevalence rates. This relatively constant rate is attributed to new infections, new seronegative persons beginning drug injection, seropositive persons leaving drug injection, and increasing conscious risk reduction.\r"
 }, 
 {
  ".I": "159671", 
  ".M": "Aged; Diagnosis, Differential; Electrocardiography/*; Electrophysiology; Female; Heart Ventricle/PP; Hemodynamics; Human; Male; Middle Age; Myocardial Infarction/PP; Tachycardia/DI/*PP; Tachycardia, Supraventricular/DI.\r", 
  ".A": [
   "Steinman", 
   "Herrera", 
   "Schuger", 
   "Lehmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(7):1013-6\r", 
  ".T": "Wide QRS tachycardia in the conscious adult. Ventricular tachycardia is the most frequent cause.\r", 
  ".U": "89125785\r", 
  ".W": "Hemodynamic stability during wide QRS tachycardia is commonly, albeit erroneously, taken as evidence for a supraventricular mechanism. To determine the magnitude for potential misdiagnosis in applying this notion clinically, we analyzed 20 consecutive cases of regular wide QRS tachycardia in conscious adult patients (mean age, 64 years). The most common heart disease was atherosclerotic (75%), with an associated history of remote myocardial infarction in 73% of the cases. Tachycardia was sustained for a mean of 4.8 hours prior to medical evaluation, with a mean rate of 186 beats per minute and mean systolic blood pressure of 111 mm Hg. A diagnosis of ventricular tachycardia (VT) was established in 17 cases (85%). In the patients with VT, atrioventricular dissociation was recognized on the 12-lead electrocardiogram in 38%, with Wellens' morphological features favoring the diagnosis in 73%. Following conversion to sinus rhythm, electrophysiological testing in 17 patients reproduced the clinical arrhythmia in 94% (with a replication rate of 100% in 15 patients with VT), with at least one additional unsuspected VT morphology induced in 53% of patients with VT. Thus, VT should be considered the most likely cause of regular wide QRS tachycardia in the conscious adult patient, especially with a history of remote myocardial infarction. Recognition of this simple principle and careful examination of the 12-lead electrocardiogram may help to prevent the misapplication of pharmacotherapy in the vast majority of these patients.\r"
 }, 
 {
  ".I": "159672", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aircraft/*; Altitude; Human; Middle Age; Mortality/*; Mountaineering/*; Nepal; Seasons; Transportation of Patients/*; Wounds and Injuries/EP.\r", 
  ".A": [
   "Shlim", 
   "Houston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(7):1017-9\r", 
  ".T": "Helicopter rescues and deaths among trekkers in Nepal.\r", 
  ".U": "89125786\r", 
  ".W": "Trekking in Nepal is a popular recreational activity that involves approximately 45,000 persons each year. The health risk of trekking in Nepal has never been calculated. We retrospectively studied all helicopter evacuations and deaths among trekkers in Nepal between Jan 1, 1984, and June 30, 1987. A total of 148,000 persons obtained trekking permits during that time. Twenty-three persons died and 111 were rescued by helicopter. The risk of dying while trekking was 15 deaths per 100,000 trekking permits. The frequency of helicopter rescue was 75 per 100,000 trekking permits. The most frequent cause of death was trauma (11 persons), followed by illness (eight persons) and acute mountain sickness (three persons). Deaths occurred equally at all altitudes from 1000 m to over 5000 m, although the number of persons at risk at different altitudes could not be calculated. These data suggest that trekking in Nepal is a relatively safe activity, but a decision to embark on a trek in Nepal should be individualized, with an understanding of the problems related to remoteness, altitude, and illness in the absence of medical facilities.\r"
 }, 
 {
  ".I": "159673", 
  ".M": "Administration, Cutaneous; Adult; Aged; Double-Blind Method; Fentanyl/*AD/AE; Human; Middle Age; Morphine/TU; Pain, Postoperative/*DT; Random Allocation; Respiration/DE; Support, Non-U.S. Gov't; Vomiting/CI.\r", 
  ".A": [
   "Caplan", 
   "Ready", 
   "Oden", 
   "Matsen", 
   "Nessly", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(7):1036-9\r", 
  ".T": "Transdermal fentanyl for postoperative pain management. A double-blind placebo study.\r", 
  ".U": "89125790\r", 
  ".W": "A double-blind, placebo-controlled, randomized design was used to evaluate the safety and efficacy of transdermal fentanyl citrate for postoperative pain management in 42 healthy adult patients undergoing major shoulder surgery. Transdermal systems rated to deliver fentanyl citrate at a rate of 75 micrograms/h were applied to the skin immediately prior to surgery and worn for 24 hours. Patients in the active group required significantly less morphine than the placebo group during the 24-hour period that systems were in place (0.8 +/- 0.61 vs 1.3 +/- 0.64 mg/h) and for the first 12 hours after removal (0.3 +/- 0.36 vs 0.5 +/- 0.32 mg/h). The incidence of vomiting was more frequent in the active group than in the placebo group (73% vs 30%), and respiratory rate in the active group was lower than in the placebo group during the 13- to 24-hour interval of system application (14 +/- 3 vs 16 +/- 2 breaths per minute). Nevertheless, transdermal fentanyl appears to be safe and effective after orthopedic surgery in healthy adult patients.\r"
 }, 
 {
  ".I": "159674", 
  ".M": "Adult; Anoxia/PP; Exercise Test; Human; Male; Middle Age; Mountaineering/*; Myocardial Infarction/*ET/MO; Predictive Value of Tests; Risk Factors.\r", 
  ".A": [
   "Rennie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8905; 261(7):1045-6\r", 
  ".T": "Will mountains trekkers have heart attacks? [editorial] [see comments]\r", 
  ".U": "89125793\r"
 }, 
 {
  ".I": "159675", 
  ".M": "Adult; Case Report; Female; Human; Pterygium/*DI/PX; Self Concept.\r", 
  ".A": [
   "Voyles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(7):1050\r", 
  ".T": "A piece of my mind. A woman's eyes.\r", 
  ".U": "89125794\r"
 }, 
 {
  ".I": "159676", 
  ".M": "Adult; Education, Medical, Continuing; Female; Gynecology; Human; Obstetrics; Physician's Role/*; Role/*; Societies, Medical; Spouse Abuse/*PC/SN; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(7):963-4\r", 
  ".T": "Campaign alerts physicians to identify, assist victims of domestic violence [news]\r", 
  ".U": "89125795\r"
 }, 
 {
  ".I": "159677", 
  ".M": "Brain/AB/*PP; Central Nervous System Diseases/PP; Human; Stuttering/*PP; Voice Disorders/*PP.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(7):964-5\r", 
  ".T": "Brain studies may alter long-held concepts about likely causes of some voice disorders [news]\r", 
  ".U": "89125796\r"
 }, 
 {
  ".I": "159678", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/TM; Blood Component Removal; Blood Donors/*; Blood Transfusion/*; Human; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(7):968-9\r", 
  ".T": "Six-year slowing noted in previously growing rate of US blood collections, transfusions [news]\r", 
  ".U": "89125798\r"
 }, 
 {
  ".I": "159679", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/MO; Human; New York City; Substance Dependence/*CO/MO.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(7):970\r", 
  ".T": "HIV-related disease in i.v. drug use.\r", 
  ".U": "89125799\r"
 }, 
 {
  ".I": "159682", 
  ".M": "Agranulocytosis/*ET; Case Report; Cat-Scratch Disease/CO/*DI; Diagnosis, Differential; Diagnostic Errors; Female; Human; Medical History Taking; Middle Age; Neutropenia/*ET.\r", 
  ".A": [
   "Flessner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(7):991\r", 
  ".T": "A tough diagnosis in a neutropenic patient: it's cat-scratch disease [letter]\r", 
  ".U": "89125805\r"
 }, 
 {
  ".I": "159683", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Case Report; Human; HIV Seropositivity/*CO; Male; Middle Age; Skin Diseases/*CO.\r", 
  ".A": [
   "Omura", 
   "Omura"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(7):991\r", 
  ".T": "Human immunodeficiency virus-associated skin lesions [letter]\r", 
  ".U": "89125806\r"
 }, 
 {
  ".I": "159684", 
  ".M": "Adult; Female; Hepatitis B/*BL/MI; Hepatitis B Antibodies/*AN; Hepatitis B Surface Antigens/*AN/IM; Human; Male; Middle Age; Protein Precursors/*AN/IM; Viral Envelope Proteins/*AN; Virus Replication.\r", 
  ".A": [
   "Tassopoulos", 
   "Budkowska", 
   "Hadziyannis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(7):991-2\r", 
  ".T": "Pre-S2 and its antibody in fulminant type B hepatitis [letter]\r", 
  ".U": "89125807\r"
 }, 
 {
  ".I": "159685", 
  ".M": "Advertising/*; Connecticut; Family Practice/ED; Human; Internship and Residency/*; Prescriptions, Drug/*.\r", 
  ".A": [
   "Ferguson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(7):992-3\r", 
  ".T": "Training the resident to meet the detail men [letter]\r", 
  ".U": "89125808\r"
 }, 
 {
  ".I": "159687", 
  ".M": "Aged; Aged, 80 and over; Case Report; Delayed-Action Preparations/AE; Female; Heart Failure, Congestive/*CI; Human; Verapamil/AD/*AE.\r", 
  ".A": [
   "Mohindra", 
   "Udeani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(7):994\r", 
  ".T": "Long-acting verapamil and heart failure [letter]\r", 
  ".U": "89125810\r"
 }, 
 {
  ".I": "159688", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; Mycobacterium avium/*IP; Mycobacterium Infections/*CO; Risk Factors; Water Microbiology/*.\r", 
  ".A": [
   "Yagupsky", 
   "Menegus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(7):994\r", 
  ".T": "Waterborne Mycobacterium avium infection [letter]\r", 
  ".U": "89125811\r"
 }, 
 {
  ".I": "159689", 
  ".M": "Adult; Chest Pain/*ET; Coronary Disease/DI; Diagnostic Errors; Fear/*; Female; Human; Male; Mental Disorders/*CO/EP; Panic/*.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(8):1101-2\r", 
  ".T": "Chest pain not always what it seems; panic disorder may be cause in some [news]\r", 
  ".U": "89125812\r"
 }, 
 {
  ".I": "159690", 
  ".M": "Eye Diseases/*ET/PC; Human; Ozone/*; Recreation/*; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(8):1102-3\r", 
  ".T": "Increased outdoor recreation, diminished ozone layer pose ultraviolet radiation threat to eye [news]\r", 
  ".U": "89125813\r"
 }, 
 {
  ".I": "159691", 
  ".M": "Human; Neoplasms/ME; Nuclear Magnetic Resonance/*DU/IS/MT; Software/IS; Tumor Markers, Biological/AN.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(8):1103, 1107\r", 
  ".T": "Magnetic resonance spectroscopy may hold promise in studying metabolites, tissues [news]\r", 
  ".U": "89125814\r"
 }, 
 {
  ".I": "159692", 
  ".M": "Information Systems/LJ/*OG; Licensure, Medical; Peer Review/*MT; Quality of Health Care/*LJ; United States; United States Health Resources and Services Administration.\r", 
  ".A": [
   "Windom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1108-9\r", 
  ".T": "From the Assistant Secretary for Health.\r", 
  ".U": "89125815\r"
 }, 
 {
  ".I": "159694", 
  ".M": "Adult; Case Report; Human; HIV Seropositivity/*CO; Male; Paramyxovirus Infections/*DI/ET; Pneumonia, Viral/*ET; Respiratory Syncytial Viruses.\r", 
  ".A": [
   "Murphy", 
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(8):1147\r", 
  ".T": "Respiratory syncytial virus pneumonia in a human immunodeficiency virus-infected man [letter]\r", 
  ".U": "89125820\r"
 }, 
 {
  ".I": "159695", 
  ".M": "Adult; Age Factors; Animal; Child; Dehydroepiandrosterone/*BL; Female; Human; HIV Seropositivity/*BL.\r", 
  ".A": [
   "Merril", 
   "Harrington", 
   "Sunderland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(8):1149\r", 
  ".T": "Plasma dehydroepiandrosterone levels in HIV infection [letter]\r", 
  ".U": "89125822\r"
 }, 
 {
  ".I": "159698", 
  ".M": "Clinical Trials/*EC; Human; Insurance, Health/*EC; United States.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(8):1150-1\r", 
  ".T": "The cost to patients of participating in clinical trials [letter]\r", 
  ".U": "89125825\r"
 }, 
 {
  ".I": "159700", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Pressure Determination/*IS; Equipment Failure; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Watkins-Pitchford", 
   "Szocik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(8):1153-4\r", 
  ".T": "The performance of a digital blood pressure monitoring device [letter]\r", 
  ".U": "89125828\r"
 }, 
 {
  ".I": "159701", 
  ".M": "Adolescence; Adult; Age Factors; Albuminuria/ET; Blood Glucose/*ME; Diabetes Mellitus, Insulin-Dependent/*CO/ME; Diabetic Nephropathies/*ET; Diabetic Retinopathy/*ET; Female; Hemoglobin A, Glycosylated/ME; Human; Longitudinal Studies; Male; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Chase", 
   "Jackson", 
   "Hoops", 
   "Cockerham", 
   "Archer", 
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1155-60\r", 
  ".T": "Glucose control and the renal and retinal complications of insulin-dependent diabetes [see comments]\r", 
  ".U": "89125830\r", 
  ".W": "Two hundred thirty subjects with insulin-dependent diabetes were followed up longitudinally by measuring glycohemoglobin values to relate glucose control with renal and retinal complications. Subjects with long-term poor control (glycohemoglobin values greater than 1.5 times the upper limit of normal) had 3.6 times the prevalence of microalbuminuria and 2.5 times the prevalence of level 3 to 6 retinopathy than that found in subjects with long-term good control (glycohemoglobin values within 1.33 times the upper limit of normal). Variables related to kidney damage were glucose control and, to a lesser degree, duration of diabetes. Variables related to eye disease were, in descending order of significance, duration of diabetes, glucose control, and age. No subject whose mean glycohemoglobin value was consistently within 1.1 times the upper limit of normal had retinopathy or microalbuminuria. In contrast, when the mean glycohemoglobin value was more than 1.5 times the upper limit of normal, 24 (29%) of 82 subjects had microalbuminuria and 30 (37%) of 82 had level 3 to 6 retinopathy.\r"
 }, 
 {
  ".I": "159702", 
  ".M": "Aged; Erythrocytes/ME; Female; Glutathione Peroxidase/BL; Human; Male; Middle Age; Myocardial Infarction/*ET/ME; Nails/AN; Risk Factors; Selenium/BL/*DF; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kok", 
   "Hofman", 
   "Witteman", 
   "de", 
   "Kruyssen", 
   "de", 
   "Valkenburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1161-4\r", 
  ".T": "Decreased selenium levels in acute myocardial infarction [see comments]\r", 
  ".U": "89125831\r", 
  ".W": "To study the association between selenium status and the risk of myocardial infarction, we compared plasma, erythrocyte, and toenail selenium levels and the activity of erythrocyte glutathione peroxidase among 84 patients with acute myocardial infarction and 84 population controls. Mean concentrations of all selenium measurements were lower in cases than controls. The differences were statistically significant, except for the plasma selenium level. A positive trend in the risk of acute myocardial infarction from high to low toenail selenium levels was observed, which persisted after adjustment for other risk factors for myocardial infarction. In contrast, erythrocyte glutathione peroxidase activity was significantly higher in cases than controls (31.3 +/- 8.4 U/g of hemoglobin and 28.0 +/- 8.1 U/g of hemoglobin, respectively). Because the toenail selenium level reflects blood levels up to one year before sampling, these findings suggest that a low selenium status was present before the infarction and, thus, may be of etiologic relevance. The higher glutathione peroxidase activity in the cases may be interpreted as a defense against increased oxidant stress either preceding or following the acute event.\r"
 }, 
 {
  ".I": "159703", 
  ".M": "Administration, Oral; Adult; Body Weight; Comparative Study; Human; Injections, Intramuscular; Lipids/*ME; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Stanozolol/AD/*PD; Support, U.S. Gov't, P.H.S.; Testosterone/*AA/AD/PD; Time Factors; Weight Lifting.\r", 
  ".A": [
   "Thompson", 
   "Cullinane", 
   "Sady", 
   "Chenevert", 
   "Saritelli", 
   "Sady", 
   "Herbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1165-8\r", 
  ".T": "Contrasting effects of testosterone and stanozolol on serum lipoprotein levels.\r", 
  ".U": "89125832\r", 
  ".W": "Oral anabolic steroids produce striking reductions in serum concentrations of high-density lipoprotein (HDL) cholesterol. We hypothesized that this effect related to their route of administration and was unrelated to their androgenic potency. We administered oral stanozolol (6 mg/d) or supraphysiological doses of intramuscular testosterone enanthate (200 mg/wk) to 11 male weight lifters for six weeks in a crossover design. Stanozolol reduced HDL-cholesterol and the HDL2 subfraction by 33% and 71%, respectively. In contrast, testosterone decreased HDL-cholesterol concentration by only 9% and the decrease was in the HDL3 subfraction. Apolipoprotein A-I level decreased 40% during stanozolol but only 8% during testosterone treatment. The low-density lipoprotein cholesterol concentration increased 29% with stanozolol and decreased 16% with testosterone treatment. Stanozolol, moreover, increased postheparin hepatic triglyceride lipase activity by 123%, whereas the maximum change during testosterone therapy (+25%) was not significant. Weight gain was similar with both drugs, but testosterone was more effective in suppressing gonadotropic hormones. We conclude that the undesirable lipoprotein effects of 17-alpha-alkylated steroids given orally are different from those of parenteral testosterone and that the latter may be preferable in many clinical situations.\r"
 }, 
 {
  ".I": "159704", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/PH; Anthropometry; Body Composition/*; Body Weight/*; Human; Longitudinal Studies; Male; Middle Age; Smoking/*PP.\r", 
  ".A": [
   "Shimokata", 
   "Muller", 
   "Andres"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1169-73\r", 
  ".T": "Studies in the distribution of body fat. III. Effects of cigarette smoking.\r", 
  ".U": "89125833\r", 
  ".W": "Cross-sectional associations between smoking habits, body mass index, and waist-hip ratio (WHR) were examined in 1122 men aged 19 to 102 years. Weight and body mass index were significantly lower in cigarette smokers than in nonsmokers when age was taken into account. The WHR in smokers was significantly higher than in nonsmokers. A graded dose-response relationship was found between the number of cigarettes smoked and the WHR. Longitudinal associations between changes in smoking habits and changes in the WHR were examined during follow-up visits. In the period between these pairs of visits, weight increased when subjects quit smoking and decreased when they started smoking, as expected. The increase in WHR among those who quit smoking was, however, significantly less than the expected increase if smoking had continued. The WHR in those who started smoking actually increased despite their loss of weight. These paradoxical changes in WHR indicate that there are harmful effects of cigarette smoking on the pattern of distribution of body fat. These facts introduce still another reason to suggest that the decision to initiate or to continue smoking to control body weight is unwise.\r"
 }, 
 {
  ".I": "159705", 
  ".M": "Acute Disease; Adult; Double-Blind Method; Female; Headache/CL/*DT; Human; Injections, Intravenous; Male; Prochlorperazine/AE/*TU; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jones", 
   "Sklar", 
   "Dougherty", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1174-6\r", 
  ".T": "Randomized double-blind trial of intravenous prochlorperazine for the treatment of acute headache.\r", 
  ".U": "89125834\r", 
  ".W": "In a prospective, randomized, double-blind clinical trial, intravenous prochlorperazine edisylate (Compazine Edisylate) was compared with a placebo in the treatment of severe headaches. Eighty-two adult patients with vascular or tension-type headaches were identified at the time of presentation to one of three participating emergency departments. After the patient gave informed consent, a 2-mL intravenous injection of sterile saline solution or prochlorperazine edisylate (10 mg) was given to each patient at the time of randomization. The treatment groups were similar with regard to age, sex, and type and duration of headache. Within 60 minutes after injection, 74% (31/42) of those who received prochlorperazine had complete relief; 14% (6/42) of the patients had partial relief. Overall, there was complete or partial relief of pain in 88% (37/42) of the drug group and in 45% (18/40) of the placebo group. This difference was statistically significant using chi 2 analysis. Adverse effects were minimal; one patient experienced asymptomatic orthostatic hypotension. These results suggest that intravenous prochlorperazine is an effective treatment for patients with severe vascular or tension headaches who present to the emergency department.\r"
 }, 
 {
  ".I": "159706", 
  ".M": "Adult; Aged; Carbon Monoxide Poisoning/DI/*ET; Case Report; Equipment Failure; Facility Design and Construction; Female; Heating/IS; Housing/*; Human; Male; Middle Age; Tennessee.\r", 
  ".A": [
   "Wharton", 
   "Bistowish", 
   "Hutcheson", 
   "Schaffner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1177-8\r", 
  ".T": "Fatal carbon monoxide poisoning at a motel [see comments]\r", 
  ".U": "89125835\r", 
  ".W": "One man died and four other persons required hospitalization following accidental exposure to carbon monoxide at a motel. In spite of prompt diagnosis of the index cases, a search for the source of exposure and for other possible victims was delayed more than ten hours. Subsequent investigation revealed that air conditioning units drew carbon monoxide from the gas heaters for the motel's indoor swimming pools into three adjacent guest rooms through structural defects in the walls. Emergency care providers must remember that in environmental exposures, other persons may continue to be at risk, and efforts must be made to identify them.\r"
 }, 
 {
  ".I": "159707", 
  ".M": "Aged; Carbon Monoxide Poisoning/DI/*ET; Environmental Exposure; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Dan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8905; 261(8):1188\r", 
  ".T": "The twilight zone: death on a Sunday morning [editorial] [see comments]\r", 
  ".U": "89125839\r"
 }, 
 {
  ".I": "159708", 
  ".M": "Career Choice/*; Human; Nitrogen; Research Personnel/*PX.\r", 
  ".A": [
   "Weaver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1192\r", 
  ".T": "A piece of my mind. Liquid air.\r", 
  ".U": "89125840\r"
 }, 
 {
  ".I": "159709", 
  ".M": "Delivery of Health Care/*; Hospitals, Rural; Internal Medicine; Liberia; Medicine, Traditional/*; Nursing Staff, Hospital; Public Health; Rural Health; Sanitation; Socioeconomic Factors.\r", 
  ".A": [
   "Ferenchick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(8):1201-2\r", 
  ".T": "Sanitation, spirits, and medicine: health care in the African bush.\r", 
  ".U": "89125841\r"
 }, 
 {
  ".I": "159710", 
  ".M": "Disease Outbreaks/PC; Human; Influenza/*PC; Influenza Vaccine; Orthomyxoviridae/CL/IP; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(9):1255\r", 
  ".T": "As influenza season progresses, experts look ahead to 1990 season [news]\r", 
  ".U": "89125842\r"
 }, 
 {
  ".I": "159711", 
  ".M": "Disease Outbreaks/*PC; Human; Influenza/*MI; Orthomyxoviridae/*IP; Pacific Ocean; Population Surveillance.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(9):1255-6\r", 
  ".T": "Pacific basin may provide early flu warning [news]\r", 
  ".U": "89125843\r"
 }, 
 {
  ".I": "159712", 
  ".M": "Blindness; Communication Aids for Handicapped/*; Computers/*; Deafness; Human; Self-Help Devices/*.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(9):1256-9\r", 
  ".T": "Computers star in new communication concepts for physically disabled people [news]\r", 
  ".U": "89125844\r"
 }, 
 {
  ".I": "159713", 
  ".M": "Aged; Alzheimer's Disease/*DI; Human; Vision Disorders/DI/*PP.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8905; 261(9):1259\r", 
  ".T": "Vision-related problems may offer clues for earlier diagnosis of Alzheimer's disease [news]\r", 
  ".U": "89125845\r"
 }, 
 {
  ".I": "159714", 
  ".M": "AIDS Serodiagnosis/*PX; Confidentiality/*LJ; Homosexuality; Human; Male; Prejudice; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kegeles", 
   "Coates", 
   "Lo", 
   "Catania"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(9):1275-6\r", 
  ".T": "Mandatory reporting of HIV testing would deter men from being tested [letter] [see comments]\r", 
  ".U": "89125848\r"
 }, 
 {
  ".I": "159715", 
  ".M": "Ethics, Medical/*; Female; Human; Physician-Patient Relations; Pregnancy; Truth Disclosure/*.\r", 
  ".A": [
   "Rokey", 
   "Rolak", 
   "Vick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(9):1276-7\r", 
  ".T": "No pretending not to know [letter]\r", 
  ".U": "89125849\r"
 }, 
 {
  ".I": "159716", 
  ".M": "Abbreviations/*; Anesthesiology; Societies, Medical; United States.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8905; 261(9):1277\r", 
  ".T": "ASA [letter]\r", 
  ".U": "89125850\r"
 }, 
 {
  ".I": "159720", 
  ".M": "Physicians/*; Public Relations/*; Writing/*.\r", 
  ".A": [
   "Robinson-Haynes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8905; 261(9):1280\r", 
  ".T": "Physicians and journalists [letter; comment]\r", 
  ".U": "89125854\r"
 }, 
 {
  ".I": "159721", 
  ".M": "Adult; Female; Hospitalization; Human; HIV Seropositivity/*CO/DI; Injections, Intravenous; Methadone/TU; New York City; Pregnancy; Pregnancy Complications/*/DI/RH; Pregnancy Outcome/*; Prospective Studies; Substance Abuse/*CO/RH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Selwyn", 
   "Schoenbaum", 
   "Davenny", 
   "Robertson", 
   "Feingold", 
   "Shulman", 
   "Mayers", 
   "Klein", 
   "Friedland", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1289-94\r", 
  ".T": "Prospective study of human immunodeficiency virus infection and pregnancy outcomes in intravenous drug users.\r", 
  ".U": "89125855\r", 
  ".W": "To determine the effects of human immunodeficiency virus (HIV) infection on pregnancy outcomes, we prospectively studied female intravenous drug users in a methadone program in New York City. Of 191 women with HIV status known prior to pregnancy, 17 (24%) of 70 seropositives and 26 (22%) of 121 seronegatives became pregnant during 28 months of follow-up. Including 54 additional women first tested for HIV antibody after becoming pregnant, 125 pregnancies were studied in 97 women (39 seropositive, 58 seronegative). None of the seropositive pregnant women had advanced HIV-related disease at entry, and only one developed symptomatic disease (oral candidiasis) during pregnancy. No differences were observed between groups in the frequency of spontaneous or elective abortion, ectopic pregnancy, preterm delivery, stillbirth, or low-birth-weight births. Among women giving birth to live infants, seropositives were more likely than seronegatives to be hospitalized for bacterial pneumonia during pregnancy and had an increased tendency for breech presentation, although these events were infrequent. There were otherwise no differences between groups in the occurrence of antenatal, intrapartum, or neonatal complications. Results suggest that asymptomatic HIV infection is not associated with a decreased pregnancy rate or an increased risk of adverse pregnancy outcomes in intravenous drug users, and that an acceleration in HIV-disease status during pregnancy is uncommon.\r"
 }, 
 {
  ".I": "159722", 
  ".M": "Aircraft/*; Death, Sudden/EP; Emergencies/*; Emergency Medicine/IS; Heart Arrest/EP; Human; Prospective Studies; Support, Non-U.S. Gov't; Travel/*; Washington.\r", 
  ".A": [
   "Cummins", 
   "Schubach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1295-9\r", 
  ".T": "Frequency and types of medical emergencies among commercial air travelers.\r", 
  ".U": "89125856\r", 
  ".W": "We performed a one-year prospective survey of emergency medical responses to travelers at an international airport to observe the frequency and type of emergencies experienced in flight and before and after travel. Emergency personnel evaluated a total of 1107 people; 754 (68%) were travelers, 232 (21%) were employees of the airport or airlines, and 118 (11%) were area residents. Of the 754 travelers, 190 (25%) experienced their problem during flight; the aircraft made an unscheduled landing for seven of these travelers. The frequency of in-flight emergencies was 1 per 753 inbound flights, or 1 per 39,600 inbound passengers. The most common emergency problems among all travelers were abdominal pain, chest pain, shortness of breath, syncope, and seizures; 25% of the emergencies were caused by minor trauma. The majority of emergencies among air travelers (75% [564/754]) happened on the ground within the air terminal. Most problems (84% [633/754]) were effectively handled by personnel trained as emergency medical technicians. The types of problems encountered suggest that the \"doctors only\" medical kit now required aboard US air carriers contains clinically useful items and should continue to be required on board.\r"
 }, 
 {
  ".I": "159723", 
  ".M": "Adult; Alkaline Phosphatase/*BL/GE/PH; Bone and Bones/EN; Female; Human; Intestines/EN; Liver/EN; Male; Middle Age; Pedigree.\r", 
  ".A": [
   "Siraganian", 
   "Mulvihill", 
   "Mulivor", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1310-2\r", 
  ".T": "Benign familial hyperphosphatasemia.\r", 
  ".U": "89125859\r", 
  ".W": "Elevated alkaline phosphatase activity in serum suggests bone or liver disease or a neoplasm but can also indicate pregnancy or another benign condition. A family with benign hyperphosphatasemia was studied to elucidate the genetics and enzyme defect. Serum total alkaline phosphatase activity was greater than the population mean in all six family members, and more than 7 SDs above the mean in two of four offspring. Monoclonal antibodies to three alkaline phosphatase isoenzymes, intestinal, placental, and tissue nonspecific (liver/bone/kidney), demonstrated markedly increased intestinal alkaline phosphatase levels (29% to 44% of total) in all family members and significantly elevated liver/bone/kidney activity in the two offspring. Guanidine hydrochloride denaturation of the liver/bone/kidney component showed high alkaline phosphatase activity from liver in both siblings and from bone in one. The mode of inheritance in this family is obscure, but a complex regulation of the products of two different alkaline phosphatase genes seems likely. Steps toward diagnosis are suggested. Early recognition of this benign biochemical abnormality should help to avoid unnecessary diagnostic tests.\r"
 }, 
 {
  ".I": "159724", 
  ".M": "Acute Disease; Adult; Case Report; Chronic Disease; Delta Infection/DI/EP/*IM/PC; Disease Outbreaks; Hepatitis B/PC; Hepatitis B Surface Antigens/AN; Human; Male; World Health.\r", 
  ".A": [
   "Hoofnagle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1321-5\r", 
  ".T": "Type D (delta) hepatitis [clinical conference] [published erratum appears in JAMA 1989 Jun 23-30;261(24):3552] [see comments]\r", 
  ".U": "89125861\r", 
  ".W": "In the ten years since the delta agent was discovered, major advances have been made in the understanding of its structure, genomic organization, replicative cycle, clinical course, and epidemiology. The recent breakthroughs in cloning of the HDV genome and development of animal models for study of this agent promise to transform these advances in knowledge to advances in means of prevention and therapy for this severe form of acute and chronic liver disease.\r"
 }, 
 {
  ".I": "159725", 
  ".M": "Female; Human; HIV Seropositivity/*CO/EP/TM; Pregnancy; Pregnancy Complications, Infectious/*/EP/TM; Pregnancy Outcome; United States.\r", 
  ".A": [
   "Landesman", 
   "Minkoff", 
   "Willoughby"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8905; 261(9):1326-7\r", 
  ".T": "HIV disease in reproductive age women: a problem of the present [editorial]\r", 
  ".U": "89125862\r"
 }, 
 {
  ".I": "159726", 
  ".M": "Aircraft/*; Emergencies/*; Human; Physician's Role; Travel/*.\r", 
  ".A": [
   "Dan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8905; 261(9):1328\r", 
  ".T": "The accidental tourist: medical emergencies in the air [editorial]\r", 
  ".U": "89125863\r"
 }, 
 {
  ".I": "159727", 
  ".M": "Adult; Foot Dermatoses/*PX; Hand Dermatoses/*PX; Hawaii; Human; Male; Religion and Medicine/*.\r", 
  ".A": [
   "Elpern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1333\r", 
  ".T": "A piece of my mind. Keola and the kahuna.\r", 
  ".U": "89125864\r"
 }, 
 {
  ".I": "159728", 
  ".M": "Emergencies/*; Emergency Medical Services/ST; Human; Malpractice/LJ; Physician's Role/*; Role/*; United States.\r", 
  ".A": [
   "Hattis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1355, 1357, 1359\r", 
  ".T": "Physicians as Good Samaritans: are they liable?\r", 
  ".U": "89125865\r"
 }, 
 {
  ".I": "159729", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Confidentiality/*; Human; Legislation; Physician's Role; United States.\r", 
  ".A": [
   "Wein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1355, 1360\r", 
  ".T": "Duty to warn.\r", 
  ".U": "89125866\r"
 }, 
 {
  ".I": "159730", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Human; Physician's Role; Risk Factors; Students, Medical/*.\r", 
  ".A": [
   "Pan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1358\r", 
  ".T": "Should medical students treat HIV-infected patients?\r", 
  ".U": "89125868\r"
 }, 
 {
  ".I": "159731", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; American Medical Association; Human; Physician's Role/*; Role/*; Students, Medical; United States.\r", 
  ".A": [
   "Picone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8905; 261(9):1358-9\r", 
  ".T": "Caring for HIV-infected patients should not be required.\r", 
  ".U": "89125869\r"
 }, 
 {
  ".I": "159732", 
  ".M": "Adult; Aged; Carcinoma, Bronchogenic/PA; Carcinoma, Oat Cell/PA; Carcinoma, Squamous Cell/PA; Cytodiagnosis; Female; Human; Lung Neoplasms/*PA; Male; Middle Age; Sputum/*CY.\r", 
  ".A": [
   "Liang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):107-11\r", 
  ".T": "Accuracy of cytologic diagnosis and cytotyping of sputum in primary lung cancer: analysis of 161 cases.\r", 
  ".U": "89126419\r", 
  ".W": "Sputum cytologic examination is still an important method for diagnosing lung cancer, and it is simple to perform. The present report is an analysis of 161 cases of primary lung cancer proved by thoracotomy. A detection rate of 73.3% in sputum and 84.5% in combination with other cytologic methods have been obtained. Cytotyping accuracy as compared with histologic classification in 105 cases was 79.0%. The importance of examining more than three sputum samples from a patient with suspected lung cancer is stressed.\r"
 }, 
 {
  ".I": "159733", 
  ".M": "Adult; Carcinoembryonic Antigen/*AN; Cohort Studies; Colorectal Neoplasms; Female; Fluorouracil/*TU; Human; Liver Neoplasms/BL/*DT/SC; Male; Middle Age; Perfusion, Regional; Retrospective Studies; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Quentmeier", 
   "Schlag", 
   "Hohenberger", 
   "Schwarz", 
   "Abel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):112-8\r", 
  ".T": "Assessment of serial carcinoembryonic antigen: determinations to monitor the therapeutic progress and prognosis of metastatic liver disease treated by regional chemotherapy.\r", 
  ".U": "89126420\r", 
  ".W": "It is difficult, time-consuming, and expensive to evaluate the therapeutic efficacy of regional chemotherapy of metastatic liver disease by means of imaging procedures. Therefore it was the aim of this study to find out whether serial carcinoembryonic antigen (CEA) determinations yield reliable data on the therapeutic progress and the individual prognosis of these patients. Since there exists no generally accepted modality to assess CEA curves of patients receiving chemotherapy, we developed our own criterion and tested it in a group of 35 patients. For each patient an individual reference level (CEA-means) was fixed which was obtained as the arithmetical mean of serial CEA values taken during the first three courses of chemotherapy (reference time). On the basis of CEA-means the marker curves of the 35 patients could be divided into two groups. After the reference time the CEA values of group 1 (12 patients) never decreased below CEA-means. Survival of these patients was significantly (P = 0.00001) shorter than that of the 23 patients (group 2) who showed a decrease in their CEA curves below CEA-means after the reference time. Beyond this it could be observed that the improvement in survival was significantly greater in those patients who showed a CEA decrease below CEA-means for a prolonged period (3 months). This difference in prognosis is not an artefact due to different pretherapeutic conditions but is a sign of different responses to therapy. The decrease in CEA values below the individual reference level (CEA-means) is a certain sign of the efficacy of the chosen chemotherapy. A continuous rise of the CEA curve above CEA-means signifies an ineffective intrahepatic chemotherapy or extrahepatic tumor manifestation. In this case an intensive diagnostic workup of the patient and possibly a modification of the therapy are indicated.\r"
 }, 
 {
  ".I": "159734", 
  ".M": "Adult; Aged; Aged, 80 and over; Biopsy, Needle/*MT; Coin Lesion, Pulmonary/*PA; Female; Human; Lung/*PA; Lung Neoplasms/*PA; Male; Middle Age.\r", 
  ".A": [
   "Liu", 
   "Wu", 
   "Zeng", 
   "Yang", 
   "Cai", 
   "Rong", 
   "Huang", 
   "Liang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):135-8\r", 
  ".T": "Percutaneous superfine-needle aspiration biopsy of intrathoracic lesions guided by simulator.\r", 
  ".U": "89126424\r", 
  ".W": "The result of percutaneous superfine-needle aspiration biopsy in 100 patients with intrathoracic lesions guided by simulator is reported. The success rate of aspiration biopsy was 94%, and no major complication was observed. The method of localization by simulator had advantages such as accuracy in localization, no limitation of mass size and site, and a high rate of puncture success. Cell smears obtained by superfine needle were similar to those obtained by fine- or large-bore needles, but fewer complications were encountered. This is a useful technique that can provide early cytological diagnosis, especially for the peripheral type of pulmonary mass.\r"
 }, 
 {
  ".I": "159735", 
  ".M": "Carcinoma, Squamous Cell/*PA; Case Report; Diagnosis, Differential; Female; Human; Middle Age; Thyroid Diseases/PA; Thyroid Gland/*PA; Thyroid Neoplasms/*PA; Thyroiditis, Autoimmune/*PA.\r", 
  ".A": [
   "Kobayashi", 
   "Okamoto", 
   "Maruyama", 
   "Okamura", 
   "Takai", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):139-42\r", 
  ".T": "Squamous metaplasia with Hashimoto's thyroiditis presenting as a thyroid nodule.\r", 
  ".U": "89126425\r", 
  ".W": "A 59-year-old Japanese female presented a well-limited and movable thyroid nodule. Histologically, the nodule consisted of clusters of squamous cells surrounded by dense connective tissue in Hashimoto's thyroiditis. The squamous cells were well arranged and showed no mitotic figures. We therefore interpreted this nodule as being squamous metaplasia with Hashimoto's thyroiditis rather than squamous carcinoma of the thyroid. There are no previous reports in the literature of nodular formation of squamous metaplasia in the thyroid.\r"
 }, 
 {
  ".I": "159736", 
  ".M": "Animal; Female; Interferon Inducers/PD; Interferons/*BI; Lung Neoplasms/IM/*SU; Melanoma, Experimental/IM/*SU; Mice; Mice, Inbred C57BL; Rabbits; Spleen/*IM; Splenectomy/*.\r", 
  ".A": [
   "Stoll", 
   "Chadha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):79-84\r", 
  ".T": "Effect of splenectomy upon the growth of B16-F10 melanoma and its relation to the interferon system.\r", 
  ".U": "89126427\r", 
  ".W": "The influence of splenectomy upon the growth of B16-F10 malignant melanoma and changes in interferon-synthesizing ability in mice were studied. Surgical stress alone temporarily diminished the ability of mice to respond to interferon induction by poly rIrC. Two weeks following the surgery, mock-splenectomized mice fully regained their interferon synthesis ability. However, this was not true in the case of splenectomized mice. They remained refractory to interferon induction. The removal of the spleen had no obvious effect on the rate of pulmonary metastasis in mice injected with B16-F10 malignant melanoma in relation to the mock-splenectomized or control mice. Mice that were splenectomized and inoculated with B16-F10 melanoma also remained refractory to interferon induction.\r"
 }, 
 {
  ".I": "159737", 
  ".M": "Adult; Aged; Alkaline Phosphatase/*BL; Breast Neoplasms/*BL; Carcinoembryonic Antigen/*AN; Female; Follow-Up Studies; Human; Leukocytes/EN; Middle Age; Neoplasm Metastasis; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Walach", 
   "Guterman", 
   "Zaidman", 
   "Kaufman", 
   "Scharf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):85-7\r", 
  ".T": "Leukocyte alkaline phosphatase and carcinoembryonic antigen in breast cancer patients: clinical correlation with the markers.\r", 
  ".U": "89126428\r", 
  ".W": "Leukocyte alkaline phosphatase (LAP) scores in peripheral blood and plasma carcinoembryonic antigen (CEA) levels were determined in 208 breast cancer patients with nonmetastatic disease. Patients were followed until clinical manifestations of metastases appeared. Then the LAP score and CEA level were analyzed in relation to the clinical appearance of metastases. Of the 208 patients studied, 58 developed metastases during the follow-up period. The LAP scores and CEA levels of this group of patients were compared to a control group of 60 breast cancer patients who did not develop metastases. Of the two markers, LAP score seems to be considerably more useful in detecting metastatic disease.\r"
 }, 
 {
  ".I": "159738", 
  ".M": "Aged; Aged, 80 and over; Anastomosis, Surgical; Colon/SU; Colonic Neoplasms/*SU; Emergencies; Human; Intraoperative Care/MT; Irrigation/MT; Middle Age.\r", 
  ".A": [
   "Meijer", 
   "Hoitsma", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):88-9\r", 
  ".T": "Intraoperative antegrade irrigation in complicated left-sided colonic cancer.\r", 
  ".U": "89126429\r", 
  ".W": "Emergency one-stage surgery for acute, complicated, left-sided colonic cancer can be performed because of intraoperative antegrade irrigation of the large intestine. This procedure was performed in 17 patients: 15 patients with an obstructive, left-sided cancer and two patients with a perforated carcinoma. The age distribution ranged between 57 and 92 years. There were two postoperative septic complications: a small wound abscess and a partial abdominal wall dehiscence. One patient died because of massive upper gastrointestinal bleeding. This method permits the creation of a primary anastomosis in the left colon, obviating the necessity of a coeco- or colostomy, preternatural anus, or an extensive right-sided hemicolectomy. Several surgical interventions are avoided, resulting in a decrease of mortality, morbidity, duration of hospital stay, and costs. Moreover, intraoperative irrigation could be an attractive alternative for the usual preoperative mechanical bowel preparation, which is especially burdensome in elderly patients.\r"
 }, 
 {
  ".I": "159739", 
  ".M": "Adenocarcinoma; Animal; Antigens, Neoplasm/IM; Cell Transformation, Viral; Colorectal Neoplasms; Histocompatibility Antigens/IM; Immunization, Passive/*; Immunotherapy/*; Male; Mice; Mice, Inbred BALB C; Neoplasm Transplantation; Support, Non-U.S. Gov't; Tumor Cells, Cultured/*IM; Vaccinia Virus/*IM; Viral Vaccines/*TU.\r", 
  ".A": [
   "Iwaki", 
   "Barnavon", 
   "Bash", 
   "Wallack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8905; 40(2):90-6\r", 
  ".T": "Vaccinia virus-infected C-C36 colon tumor cell lysates stimulate cellular responses in vitro and protect syngeneic Balb/c mice from tumor cell challenge.\r", 
  ".U": "89126430\r", 
  ".W": "Vaccinia virus (VV) was used to infect and lyse the Balb/c colon tumor line C-C36 to prepare oncolysate (VCO) with augmented immunogenicity. Mice treated with VCO and challenged with C-C36 were significantly protected against tumor growth as compared to untreated controls (P less than 0.001) and mice treated with CO (P less than 0.01). Moreover, protection induced by VCO was specific when growth inhibition of C-C36 was compared to that of meth-A (P = 0.027). Splenocytes from mice stimulated with VCO in vitro showed greater proliferation than splenocytes stimulated with CO alone or VV alone, suggesting induction of a unique VCO component. Additional evidence for a specific response was suggested by the observation that splenocytes stimulated with VCO in vitro demonstrated augmented cytolysis of C-C36 but did not show cytolytic activity against unrelated target cells. However, augmented cytolysis of the natural killer (NK)-sensitive YAC-1 by VCO-stimulated splenocytes was also observed. These results suggest that in vivo resistance to tumor challenge induced by VCO treatment may result from stimulation of both specific and nonspecific effector cells.\r"
 }, 
 {
  ".I": "159740", 
  ".M": "Actuarial Analysis; Adult; Aged; Antineoplastic Agents, Combined/AE/TU; Carcinoma, Oat Cell/MO/PA/*TH; Combined Modality Therapy; Female; Human; Lung Neoplasms/MO/PA/*TH; Male; Middle Age; Neoplasm Staging; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Karrer", 
   "Shields", 
   "Denck", 
   "Hrabar", 
   "Vogt-Moykopf", 
   "Salzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):168-76\r", 
  ".T": "The importance of surgical and multimodality treatment for small cell bronchial carcinoma.\r", 
  ".U": "89126453\r", 
  ".W": "In a cooperative international lung cancer multimodality treatment trial, 112 patients with small cell lung cancer underwent initial surgical resection and were then randomized to receive one of two intensive postoperative chemotherapeutic regimens, followed by prophylactic cranial irradiation in the disease-free patients. Regimen A consisted of eight courses of cyclophosphamide, doxorubicin, and vincristine and regimen B of two courses of three sequential drug combinations: (1) cyclophosphamide, lomustine, and methotrexate; (2) cyclophosphamide, doxorubicin, and vincristine; and (3) ifosfamid and etoposide. In 47 patients the diagnosis was known preoperatively and in 65 it was not confirmed until the resected specimen was examined (all diagnoses were reviewed by a referee pathologist). Each patient was classified by the pathologic TNM characteristics. There were 38 patients with stage I disease, 39 patients with stage II, and 35 patients with stage IIIa disease. In stage IIIa there were nine patients with T3 N0-1 disease and 26 with T1-3 N2 disease (most N2 disease was clinically undetected until thoracotomy or was discovered only by routine histologic examination of the resected mediastinal nodes). Early survival rates at 24 months calculated by the life table method are as follows: stage I, 76%; stage II, 56%; and stage IIIa, 49% (T3 N0-1, 89%; T1-3 N2, 35%). Survival rates at 36 months are 62%, 50%, and 41% (74% and 29%), respectively. The projected 36-month survival rate for 43 patients with N0 disease is 65%; for 43 with N1 disease, 52%; and for 26 with N2 disease, 29%. No difference in survival has been noted in either chemotherapy treatment group. It is concluded that initial surgical resection for limited small cell cancer (stage I, II, and T3 N0-1) followed by intensive chemotherapy is an appropriate therapeutic approach. For T1-3 N2 disease the results are inconclusive.\r"
 }, 
 {
  ".I": "159741", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/TU; Carcinoma, Oat Cell/MO/PA/*TH; Combined Modality Therapy; Female; Human; Lung Neoplasms/MO/PA/*TH; Male; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Prospective Studies; Support, Non-U.S. Gov't; Thoracotomy/AE.\r", 
  ".A": [
   "Shepherd", 
   "Ginsberg", 
   "Patterson", 
   "Evans", 
   "Feld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):177-86\r", 
  ".T": "A prospective study of adjuvant surgical resection after chemotherapy for limited small cell lung cancer. A University of Toronto Lung Oncology Group study.\r", 
  ".U": "89126454\r", 
  ".W": "Seventy-two patients with limited small cell lung cancer were identified as candidates for adjuvant operation after chemotherapy. All patients received preoperative chemotherapy with cyclophosphamide, doxorubicin HCl (Adriamycin), and vincristine, or the epipodophyllotoxin derivative VP-16 and cisplatin. The rate of response to chemotherapy was 80% (complete response 38% and partial response 42%). After chemotherapy, 57 patients (79.1%) were candidates for adjuvant surgical resection, but only 38 underwent thoracotomy. Eight required a pneumonectomy, 25 a lobectomy, and five patients had no resection. Postoperative pathologic study revealed only small cell lung cancer for 29 patients, mixed and non-small cell lung cancer for two, non-small cell lung cancer for four, and no residual tumor in three patients. Pathologic staging revealed seven patients in stage I (N0), nine in stage II (N1), and 22 in stage III. The median survival time for the 38 surgical patients was 91 weeks and projected 5-year survival rate 36%. Patients with pathologic stage I disease had significantly longer survival times (median not reached) than did patients in stage II or stage III (median survival 69 and 52 weeks, respectively). Within the group not undergoing operation, 19 patients responded to therapy and were eligible for adjuvant surgical resection, but did not undergo thoracotomy (10 patients were randomized to radiation only, and nine patients refused operation). Their median survival of 51 weeks was inferior to that of the 38 surgical patients (p = 0.049). Adjuvant surgical resection after chemotherapy resulted in long-term survival and cure for a significant proportion of patients with pathologic stage I disease. A significant improvement in survival could not be documented for patients in stages II and III. Intensive pretreatment investigation including mediastinoscopy is essential to exclude patients who will not benefit from adjuvant surgical resection.\r"
 }, 
 {
  ".I": "159742", 
  ".M": "Adolescence; Adult; Aged; Blood Pressure; Cerebrovascular Circulation/*; Extracorporeal Circulation/*; Female; Hemodynamics; Human; Male; Middle Age; Oxygen Consumption; Spectrum Analysis, Mass.\r", 
  ".A": [
   "Soma", 
   "Hirotani", 
   "Yozu", 
   "Onoguchi", 
   "Misumi", 
   "Kawada", 
   "Inoue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):187-93\r", 
  ".T": "A clinical study of cerebral circulation during extracorporeal circulation.\r", 
  ".U": "89126455\r", 
  ".W": "The objective of this study is to clarify the relationship of cerebral blood flow to extracorporeal circulation flow and mean arterial pressure during nonpulsatile extracorporeal circulation under moderate hypothermia. Cerebral blood flow was determined by an argon saturation and desaturation method after that of Pevsner and colleagues with a mass spectrometer in 21 adult patients undergoing cardiac operations. Cerebral blood flow was 25, 33, 35, and 42 ml/100 gm/min, ranging from 19 to 50 ml/100 gm/min, at extracorporeal circulation flow rates of 40, 50, 60, and 70 ml/kg/min, respectively. Cerebral blood flow increased proportionally to extracorporeal circulation flow. Cerebral blood flow scattered almost transversely to mean arterial pressure and was 31 ml/100 gm/min in a hypotensive group (mean arterial pressure 34 to 50 mm Hg) and 34 ml/100 gm/min in another group (mean arterial pressure 51 to 94 mm Hg). Mean arterial pressure did not significantly influence cerebral blood flow. Cerebral oxygen consumption did not remarkably decrease and remained in the reasonable range when cerebral blood flow was 23 to 40 ml/100 gm/min. Subsequently, we assumed that the average cerebral blood flow value of 25 ml/100 gm/min at an extracorporeal circulation flow rate of 40 ml/kg/min also would be in the safe range. All of the patients are living without cerebral complications. We conclude that (1) cerebral blood flow was extracorporeal circulation flow dependent and (2) cerebral blood flow in the safe range was maintained even in the hypotensive range, provided the extracorporeal circulation flow rate was 40 ml/kg/min or higher.\r"
 }, 
 {
  ".I": "159743", 
  ".M": "Adult; Aged; Blood Platelets/*TR; Blood Transfusion/*; Cardiopulmonary Bypass/*; Extracellular Matrix; Female; Hemostasis, Surgical; Human; Male; Middle Age; Platelet Aggregation/*; Platelet Count; Postoperative Care/*; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lavee", 
   "Martinowitz", 
   "Mohr", 
   "Goor", 
   "Golan", 
   "Langsam", 
   "Malik", 
   "Savion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):204-12\r", 
  ".T": "The effect of transfusion of fresh whole blood versus platelet concentrates after cardiac operations. A scanning electron microscope study of platelet aggregation on extracellular matrix.\r", 
  ".U": "89126457\r", 
  ".W": "To evaluate the effect of fresh whole blood transfusion versus platelet concentrates transfusion on platelet aggregation after cardiac operations, 24 patients were randomized to receive either one unit of fresh whole blood (12 patients) or 10 platelet units (12 patients) after cardiopulmonary bypass. Platelet aggregation on extracellular matrix, platelet count, and mean platelet volume were studied preoperatively, at termination of cardiopulmonary bypass, after protamine administration, and after the transfusion of fresh whole blood or after transfusion of each two platelet units. Extracellular matrix produced by cultured bovine corneal cells closely resembles the vascular subendothelial basal lamina, and is an ideal in vitro model in the study of platelet interaction with the subendothelium. Platelet aggregation on extracellular matrix, studied by a scanning electron microscope, was graded from 1 to 4, wherein grade 1 represents nonactivated platelets and grade 4 a mature platelet aggregate. With this grading system, the two groups were similar in preoperative values (3.3 +/- 0.9 versus 3.7 +/- 0.4) and values after cardiopulmonary bypass (1.5 +/- 1.0 in both groups). One unit of fresh whole blood restored platelet aggregation on extracellular matrix to preoperative status (3.0 +/- 1.0), whereas eight platelet units were needed for the same result (3.2 +/- 0.8). One unit of fresh whole blood increased platelet count in a manner similar to that achieved by six platelet units and increased mean platelet volume to a level higher than that achieved by 10 platelet units. These results suggest that the effect of one unit of fresh whole blood on platelet aggregation after cardiopulmonary bypass is at least equal, if not superior, to the effect of 8 to 10 platelet units.\r"
 }, 
 {
  ".I": "159744", 
  ".M": "Animal; Animals, Newborn/*PH; Blood Pressure; Coronary Circulation; Creatine Kinase/ME; Edema, Cardiac/PP; Heart Arrest, Induced/*; Heart Rate; In Vitro; Male; Myocardial Contraction; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Avkiran", 
   "Hearse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):220-8\r", 
  ".T": "Protection of the myocardium during global ischemia. Is crystalloid cardioplegia effective in the immature myocardium?\r", 
  ".U": "89126459\r", 
  ".W": "In pediatric cardiac operations, a high proportion of hospital deaths are believed to result from inadequate myocardial protection during the period of global ischemia. To investigate whether this may be due to an inherently lower resistance to myocardial ischemia or to the failure of conventional cardioplegia to afford adequate protection in the immature heart, we have conducted a series of studies with isolated hearts from neonatal (3 to 5 days old, body weight 6.3 to 13.4 gm) and adult (84 to 112 days old, 260 to 340 gm) rats. The efficacy of cardioplegia was assessed in neonatal hearts (n = 6 per group) subjected to various durations of normothermic ischemia, with and without a 2-minute preischemic infusion of the St. Thomas' Hospital cardioplegic solution. At all times studied, the use of cardioplegia resulted in a greater postischemic recovery of left ventricular developed pressure and first derivative of left ventricular pressure. After periods of ischemia lasting 30, 60, 90, 120, and 150 minutes in the absence of cardioplegia, left ventricular developed pressure recovered to 80% +/- 10%, 66% +/- 11%, 53% +/- 7%, 33% +/- 6%, and 21% +/- 4% of preischemic values, respectively; in the presence of cardioplegia, the values were 89% +/- 6%, 83% +/- 8%, 74% +/- 6% (p less than 0.05), 58% +/- 5% (p less than 0.05), and 41% +/- 7% (p less than 0.05), respectively. The corresponding values for first derivative of left ventricular pressure were 78% +/- 9%, 67% +/- 12%, 54% +/- 7%, 30% +/- 5%, and 19% +/- 3% in the absence of cardioplegia and 92% +/- 7%, 88% +/- 8%, 75% +/- 8%, 56% +/- 5% (p less than 0.05) and 39% +/- 6% (p less than 0.05) in the presence of cardioplegia. In the noncardioplegia groups, 90% of hearts exhibited ischemic contracture (mean time to onset = 24.7 +/- 1.1 minutes), whereas in the cardioplegia groups, only 63% exhibited contracture, and of a significantly delayed onset (37.0 +/- 1.5 min, p less than 0.05). Adult hearts (n = 5) subjected to 30 minutes of normothermic ischemic arrest, in the absence of cardioplegia, recovered 36% +/- 7% of the preischemic left ventricular developed pressure and 37% +/- 9% of the preischemic first derivative of left ventricular pressure on reperfusion; 100% of these hearts exhibited some degree of contracture (mean time to onset = 15.4 +/- 1.1 minutes) by the end of the ischemic period.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "159745", 
  ".M": "Animal; Animals, Newborn/*PH; Body Water/AN; Cardioplegic Solutions/*AD; Comparative Study; Coronary Circulation; Creatine Kinase/ME; Edema, Cardiac/PA; Heart/*PP; Heart Rate; In Vitro; Mitochondria, Heart/UL; Myocardium/PA; Potassium/*AD; Rabbits.\r", 
  ".A": [
   "Sawa", 
   "Matsuda", 
   "Shimazaki", 
   "Kadoba", 
   "Onishi", 
   "Nakada", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):229-34\r", 
  ".T": "Comparison of single dose versus multiple dose crystalloid cardioplegia in neonate. Experimental study with neonatal rabbits from birth to 2 days of age.\r", 
  ".U": "89126460\r", 
  ".W": "Thirty-five isolated hearts from newborn rabbits (aged birth to 2 days) were subjected to 120 minutes of ischemia at 15 degrees C with high potassium crystalloid cardioplegia. They were divided into four groups according to the method of cardioplegic administration: group C (preischemic control, n = 9), group S (single dose, n = 10), group M-1 (multiple dose, infused every 40 minutes, n = 7), and group M-2 (multiple dose, infused every 20 minutes, n = 9). After 30 minutes of reperfusion, the heart rate, coronary flow, creatine kinase release, percent water content, and myocardial ultrastructural scores for mitochondrial damage and intracellular edema were compared among the four groups. All of these parameters except coronary flow were significantly poorer in group M-2 than in groups C and S (p less than 0.05). The mitochondrial damage and intracellular edema scores were significantly poorer in group M-1 than in group C (p less than 0.05). No significant differences in these two scores were seen between group S and group C and between group S and group M-1. These results indicate that the single dose method of administering crystalloid cardioplegia may provide better myocardial protection than the multiple dose method in the neonate.\r"
 }, 
 {
  ".I": "159746", 
  ".M": "Aged; Blood Platelets/*ME; Blotting, Western; Cardiopulmonary Bypass/*; Cross Reactions; Human; Middle Age; Molecular Weight; Platelet Membrane Glycoproteins/*ME; Radioimmunoassay; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wenger", 
   "Lukasiewicz", 
   "Mikuta", 
   "Niewiarowski", 
   "Edmunds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):235-9\r", 
  ".T": "Loss of platelet fibrinogen receptors during clinical cardiopulmonary bypass.\r", 
  ".U": "89126461\r", 
  ".W": "In 10 patients, cardiopulmonary bypass decreased the number of fibrinogen binding sites from 31,730 +/- 12,802 per platelet to 18,590 +/- 9,644 per platelet. Bypass also decreased the amount of the platelet membrane glycoprotein IIIa, which is part of the fibrinogen receptor complex, from 17.1 +/- 3.6 ng/10(9) platelets to 12.9 +/- 4.7. The fibrinogen binding constant did not change. Platelet sensitivity to adenosine diphosphate did not change; however, template bleeding times increased from 5.2 +/- 1.5 minutes before bypass to 8.5 +/- 2.3 minutes after bypass. Analysis of detergent washings from the perfusion circuit after bypass in five patients indicated that platelet material remains attached to the surface as membrane fragments and degranulated platelets. These data further elucidate the mechanism of platelet loss and dysfunction during cardiopulmonary bypass and highlight the importance of platelet membrane fibrinogen receptors and surface adsorbed fibrinogen in this process.\r"
 }, 
 {
  ".I": "159747", 
  ".M": "Adult; Aged; Carcinoma, Bronchogenic/DI/*SC/SU; Female; Human; Lung Neoplasms/SU; Male; Mediastinal Neoplasms/*DI/SC; Mediastinoscopy/*; Middle Age; Neoplasm Staging; Predictive Value of Tests; Preoperative Care; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Van", 
   "Van", 
   "Schoofs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):240-4\r", 
  ".T": "The value of mediastinoscopy in preoperative staging of bronchogenic carcinoma.\r", 
  ".U": "89126462\r", 
  ".W": "To determine more precisely the role of mediastinoscopy in the preoperative staging of bronchogenic carcinoma, we studied 85 patients in the period 1983 to 1985 and compared the results of mediastinoscopy and computed tomographic scanning with the findings at thoracotomy. Mediastinoscopy was performed in 48 patients when mediastinal nodes larger than 1 cm were found at computed tomographic scanning. Only 21 of them (44%) were found to have metastatic nodes. Of the remaining patients, 22 were operated on and two showed false negative results (9%). Mediastinoscopy had a sensitivity of 91% and a specificity of 100%. The positive predictive value of computed tomographic scanning was only 54%. Thirty-seven patients underwent thoracotomy after having negative computed tomographic scan results. Eleven of them (30%) were found to have metastatic mediastinal lymph nodes. The negative predictive value of computed tomographic scanning was 70%. When results from both series of patients were compared, the sensitivity and specificity of computed tomographic scanning proved to be 68% and 57%, respectively, with an accuracy of 61%. Because of the low accuracy rate of computed tomographic scanning, a more routine use of mediastinoscopy seems to be justified.\r"
 }, 
 {
  ".I": "159748", 
  ".M": "Adenocarcinoma/*CL/MO/SU; Adult; Aged; Female; Human; Lung Neoplasms/*CL/MO/SU; Male; Middle Age; Neoplasm Staging; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sorensen", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):245-51\r", 
  ".T": "Prognostic implications of histopathologic subtyping in patients with surgically treated stage I or II adenocarcinoma of the lung.\r", 
  ".U": "89126463\r", 
  ".W": "The prognostic impact of histopathologic subtyping of pulmonary adenocarcinoma according to the World Health Organization classification was evaluated among 137 consecutive patients with radically resected stage I or II tumors. Median observation time in the 55 patients who are alive is 47 months (range 25 to 80). All tumors were subtyped, the most frequent being acinar adenocarcinoma (57% of patients), followed by bronchioloalveolar carcinoma (18%), solid carcinoma with mucus formation (14%), and papillary adenocarcinoma (12%). Patients having bronchioloalveolar carcinoma had the longest median survival (44 months), while survival was shortest for patients having solid carcinoma with mucus formation (median 10 months); in this latter group there were significantly fewer 1-year survivors compared with all other subtypes. Survival time was intermediate for patients having acinar and papillary adenocarcinoma (medians 31 and 32 months). Patients with solid carcinoma with mucus formation have an unfavorable prognosis and may be considered potential candidates for studies on adjuvant therapy, although the relative influence of other prognostic factors may be considered as well.\r"
 }, 
 {
  ".I": "159749", 
  ".M": "Animal; Comparative Study; Coronary Vessels/DE/PH; Dogs; Female; Human; In Vitro; Isoproterenol/PD; Male; Mammary Arteries/DE/*PH/SU; Middle Age; Potassium/PD; Prazosin/PD; Propranolol/PD; Prostaglandin Endoperoxides, Synthetic/PD; Receptors, Adrenergic, Beta/DE/*PH; Support, Non-U.S. Gov't; Thoracic Arteries/*PH; Vasodilation/DE.\r", 
  ".A": [
   "He", 
   "Buxton", 
   "Rosenfeldt", 
   "Wilson", 
   "Angus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):259-66\r", 
  ".T": "Weak beta-adrenoceptor-mediated relaxation in the human internal mammary artery.\r", 
  ".U": "89126465\r", 
  ".W": "The function of beta-adrenoceptors in the human internal mammary artery was studied in vitro to predict the way in which the internal mammary artery graft would respond to beta-adrenergic agonists and antagonists given in the perioperative period. Ring segments of the distal internal mammary artery obtained from patients not receiving beta-blocker therapy were mounted in organ baths and isometric wall force was measured. For comparison, similar experiments were conducted on segments of canine coronary artery, a vessel known to have powerful beta-adrenoceptor function. All arteries were precontracted with potassium or the thromboxane mimetic agent, U46619, before isoproterenol cumulative concentration-relaxation curves were constructed. In the human internal mammary artery, the maximum relaxation induced by isoproterenol was only 14% of the potassium-induced contraction and 24% of the U46619-induced contraction. These responses were weak compared with 54% and 86% for beta-adrenoceptor relaxation measured in corresponding experiments in the canine coronary artery. In all experiments, propranolol antagonized the relaxation induced by isoproterenol. These studies suggested that the human internal mammary artery has only a small number of beta-adrenoceptors. We conclude that beta-adrenoceptors would contribute little to the reactivity of the human internal mammary artery graft to sympathomimetic drugs.\r"
 }, 
 {
  ".I": "159750", 
  ".M": "Adenosine Triphosphate/ME; Animal; Coronary Circulation/DE; Creatine Kinase/ME; Female; Heart/*DE; In Vitro; Male; Myocardial Contraction/DE; Myocardial Reperfusion Injury/*PC; Myocardium/ME; Oxygen Consumption/DE; Phosphocreatine/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine; Trifluoperazine/*PD.\r", 
  ".A": [
   "Otani", 
   "Engelman", 
   "Rousou", 
   "Breyer", 
   "Clement", 
   "Prasad", 
   "Klar", 
   "Das"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):267-74\r", 
  ".T": "Improvement of myocardial function by trifluoperazine, a calmodulin antagonist, after acute coronary artery occlusion and coronary revascularization.\r", 
  ".U": "89126466\r", 
  ".W": "Activation of an intracellular calcium-calmodulin complex may play an important role in myocardial injury induced by ischemia and reperfusion. Trifluoperazine, a calmodulin antagonist, was used before ischemia to enhance myocardial preservation by preventing intracellular calcium accumulation. The experimental model used an isolated in situ pig heart (19 control animals and 15 trifluoperazine-treated animals) subjected to occlusion of the left anterior descending coronary artery for 60 minutes followed by 60 minutes of hypothermic potassium crystalloid cardioplegic arrest and 60 minutes of reperfusion. Myocardial segmental function measured by ultrasonic crystals showed that active systolic segment shortening was abolished in the distribution of the left anterior descending artery after 60 minutes of occlusion irrespective of the treatment, whereas that not in the distribution of the left anterior descending artery increased by about 15% in both groups of animals. Restoration of systolic segment shortening in the distribution of the left anterior descending artery 60 minutes after reperfusion was 12% and 42% of baseline levels in untreated and trifluoperazine-treated animals, respectively (p less than 0.01). This improvement in segmental function by trifluoperazine was reflected in significantly (p less than 0.05) better global myocardial contractility and compliance and in significantly (p less than 0.01) greater total coronary blood flow and myocardial oxygen consumption. Trifluoperazine also increased myocardial creatine phosphate content in the distribution of the left anterior descending artery (p less than 0.01) during reperfusion, and creatine kinase release was reduced (p less than 0.05). Our results suggest that trifluoperazine improved regional myocardial function after acute occlusion of the left anterior descending artery and reperfusion and that global cardiac performance was thereby improved. The beneficial effects of trifluoperazine may be exerted by prevention of myocardial injury associated with the calcium-calmodulin complex in ischemic and reperfused myocardium.\r"
 }, 
 {
  ".I": "159751", 
  ".M": "Aged; Antibiotics/TU; Child; Child, Preschool; Heart Surgery/*AE; Human; Infant; Mediastinitis/ET/*TH; Methicillin/PD; Middle Age; Penicillin Resistance; Reoperation; Staphylococcal Infections/*TH; Suction/*IS.\r", 
  ".A": [
   "Durandy", 
   "Batisse", 
   "Bourel", 
   "Dibie", 
   "Lemoine", 
   "Lecompte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):282-5\r", 
  ".T": "Mediastinal infection after cardiac operation. A simple closed technique.\r", 
  ".U": "89126468\r", 
  ".W": "From March 1984 to March 1987, a simple closed method, previously described for the treatment of osteomyelitis after orthopedic operations, was used to treat deep sternal infection in 11 patients. The basis of this technique is, after meticulous debridement of the wound, to drain all the infected areas with small catheters connected to a bottle inside of which a strong (700 mm Hg) negative pressure is created (Redon drainage device). The method does not require irrigation. The maximum duration of the drainage was 24 days and complete recovery was obtained in all patients without further surgical treatments. The comfort of the patients was optimal.\r"
 }, 
 {
  ".I": "159752", 
  ".M": "Adolescence; Cardiac Output/DE; Cardiac Pacing, Artificial/*; Child; Child, Preschool; Combined Modality Therapy; Dobutamine/*TU; Echocardiography; Heart Rate; Hemodynamics/*DE; Human; Isoproterenol/*TU; Postoperative Care; Tetralogy of Fallot/*SU; Vascular Resistance/DE.\r", 
  ".A": [
   "Berner", 
   "Oberhansli", 
   "Rouge", 
   "Jaccard", 
   "Friedli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):297-302\r", 
  ".T": "Chronotropic and inotropic supports are both required to increase cardiac output early after corrective operations for tetralogy of Fallot.\r", 
  ".U": "89126470\r", 
  ".W": "To assess the respective roles of chonotropism, inotropism, and afterload reduction in increasing cardiac index early after corrective operations for tetralogy of Fallot, we measured vascular pressures and cardiac output and evaluated left ventricular dimension changes before and after a 35% rise in heart rate over baseline. This rise was induced by atrial pacing with intact atrioventricular conduction, isoproterenol, or atrial pacing together with dobutamine. With atrial pacing, left ventricular end-diastolic diameter decreased (38.7 +/- 4.3 to 34.2 +/- 5.6 mm, p less than 0.05), the shortening fraction (ratio of the difference between left ventricular end-diastolic and end-systolic diameters to left ventricular end-diastolic diameter) remained constant, and stroke volume index was reduced (28.8 +/- 4.5 to 19.7 +/- 4.6 ml/m2, p less than 0.05). As a result, cardiac index was left unchanged. When dobutamine was added as supplemental inotropic support, left ventricular end-diastolic diameter remained constant, shortening fraction increased (30% +/- 5.4% to 36% +/- 3.3%, p less than 0.05), and cardiac index rose significantly (3.04 +/- 0.61 to 4.18 +/- 0.85 L/min/m2, p less than 0.05). Heart rate acceleration with isoproterenol, combining chronotropism, positive inotropic support, and afterload reduction, slightly increased left ventricular end-diastolic diameter, significantly raised shortening fraction, and markedly enhanced cardiac index (3.03 +/- 0.55 to 4.9 +/- 1.09 L/min/m2). Atrial pacing with intact atrioventricular conduction, as an isolated chronotropic stimulus, is not suited to increase cardiac index early after operations for tetralogy of Fallot unless additional inotropic support is simultaneously provided.\r"
 }, 
 {
  ".I": "159753", 
  ".M": "Adult; Aged; Animal; Case Report; Dirofilariasis/DI/*PA/TM; Dogs/PS; Female; Human; Lung Diseases, Parasitic/DI/*PA/TM; Male; Middle Age.\r", 
  ".A": [
   "Risher", 
   "Crocker", 
   "Beckman", 
   "Blalock", 
   "Ochsner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):303-8\r", 
  ".T": "Pulmonary dirofilariasis. The largest single-institution experience [see comments]\r", 
  ".U": "89126471\r", 
  ".W": "Pulmonary dirofilariasis caused by Dirofilaria immitis, the dog heartworm, is a rarely reported pulmonary lesion. It appears as a solitary pulmonary nodule, and the diagnosis is not established until thoracotomy and subsequent histologic examination of the specimen are performed. Sporadic reports of pulmonary dirofilariasis in the United States total only 70 cases. The six resections of pulmonary dirofilariasis at the Ochsner Clinic represent the largest reported series of cases originating at a single institution. We present an overview of the pathogenesis of this disease, its clinical manifestations, pathologic and epidemiologic features, and geographic distribution. The prevalence of pulmonary dirofilariasis appears to be increasing; hence, thoracic surgeons and pathologists need to be alert to this cause of granulomatous pulmonary lesions.\r"
 }, 
 {
  ".I": "159754", 
  ".M": "Adolescence; Adult; Case Report; Child; Child, Preschool; Cysts/*ET/RA/TH; Human; Lung Diseases/*ET/RA/TH; Male; Prognosis; Thoracic Injuries/*CO; Tomography, X-Ray Computed; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Kato", 
   "Horinouchi", 
   "Maenaka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):309-12\r", 
  ".T": "Traumatic pulmonary pseudocyst. Report of twelve cases [see comments]\r", 
  ".U": "89126472\r", 
  ".W": "Twelve cases of traumatic pulmonary pseudocyst were seen between January 1966 and July 1987 at Saiseikai Kanagawaken Hospital. The cause of the traumatic pulmonary pseudocyst was closed blunt chest trauma in all patients. For the first few days after the injury, computed tomographic scan was more useful in diagnosis than chest roentogenogram. Tube drainage of the pleural cavity was performed in 10 patients who had hemothorax or hemopneumothorax, and antibiotics were administered to all patients. No patient underwent a surgical procedure, and all traumatic pulmonary pseudocysts eventually resolved, without any specific treatment, within 1 to 4 months (average 1.8 month) after the trauma. We conclude that pulmonary resection is not indicated except in the rare instance in which the traumatic pulmonary pseudocyst becomes infected.\r"
 }, 
 {
  ".I": "159755", 
  ".M": "Animal; Arrhythmia/*ET; Body Temperature; Cardiopulmonary Bypass; Chronic Disease; Comparative Study; Cryosurgery/*AE/IS; Dogs; Heart Surgery/*AE/IS; Myocardium/PA; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hunt", 
   "Chard", 
   "Johnson", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):313-8\r", 
  ".T": "Comparison of early and late dimensions and arrhythmogenicity of cryolesions in the normothermic canine heart.\r", 
  ".U": "89126473\r", 
  ".W": "Little is known about myocardial cryoablation at normothermia and the effect of cryoprobe head size and duration of freeze on final lesion volume. In the present study, cryolesions were created with a carbon dioxide cryoprobe with two head sizes (cylindrical head 6 mm diameter and large circular head 18 mm diameter) in the normothermic canine heart during cardiopulmonary bypass. The duration of freeze (exposure time) varied from 2 to 3 or 4 minutes and the effects on immediate and chronic lesion size were evaluated. Lesions produced by epicardial exposures were compared with intramyocardial lesions created by placing the cylindrical head in a 6 mm stab incision. A minimum of four lesions were created in each dog. Lesion size was evaluated at 0 minutes (iceball) and 24 hours (two dogs), 7 days (one dog), or 4 weeks (five dogs). Iceball diameter was approximately 5 mm larger than chronic lesion diameter regardless of head size or exposure time. Prolongation of exposure time from 2 to 3 minutes resulted in significant increases in the volume of epicardial lesions (cylindrical head: 280 +/- 100 mm3 versus 740 +/- 200 mm3, p = 0.001; circular head: 1200 +/- 100 mm3 versus 2300 +/- 500 mm3, p = 0.007) because of increases in diameter and depth. No further increase in lesion size was observed when exposure time was prolonged from 3 to 4 minutes. A 3-minute intramyocardial exposure with the cylindrical head placed in a stab incision enabled production of transmural lesions (16 +/- 2 mm deep). Two and 4 weeks postoperatively, dogs underwent electrophysiologic study from the right and left ventricular apices. No animals had inducible ventricular tachycardia despite the heterogeneous configuration of the multiple cryolesions. In conclusion, it is possible to produce rapid and predictable ablation of clinically useful volumes of myocardium during normothermic bypass with the use of currently available equipment. Under these conditions, an exposure time of 3 minutes is optimal for a liquid carbon dioxide cryoprobe. Cryolesions should be overlapped by at least 2.5 mm to produce continuous areas of ablation. Multiple cryolesions do not form a chronic substrate for ventricular tachycardia.\r"
 }, 
 {
  ".I": "159756", 
  ".M": "Aneurysm/*CO; Aneurysm, Dissecting/CO; Aortic Aneurysm/CO; Apnea/*ET; Case Report; Female; Human; Middle Age; Postoperative Complications; Subclavian Artery/*AB/SU.\r", 
  ".A": [
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):319-20\r", 
  ".T": "Aneurysm of aberrant right subclavian artery and Ondine's curse.\r", 
  ".U": "89126474\r"
 }, 
 {
  ".I": "159757", 
  ".M": "Blood Pressure Determination/*MT; Cardiopulmonary Bypass/*; Catheterization, Peripheral; Catheters, Indwelling; Human; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Judson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):320\r", 
  ".T": "Pressure monitoring after cardiopulmonary bypass [letter]\r", 
  ".U": "89126475\r"
 }, 
 {
  ".I": "159758", 
  ".M": "Bronchial Fistula/*SU; Case Report; Esophageal Fistula/*SU; Human; Male; Middle Age.\r", 
  ".A": [
   "Hill", 
   "Parker", 
   "Stocker", 
   "Siebert", 
   "Gustafson", 
   "Murray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):320-1\r", 
  ".T": "Acquired benign bronchoesophageal fistula in an adult [letter] [see comments]\r", 
  ".U": "89126476\r"
 }, 
 {
  ".I": "159759", 
  ".M": "Aged; Cardioplegic Solutions/AD; Case Report; Human; Internal Mammary-Coronary Artery Anastomosis/*MT; Male; Reoperation; Veins/TR.\r", 
  ".A": [
   "Noyez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8905; 97(2):321-2\r", 
  ".T": "The use of a temporary vein graft to assure adequate myocardial protection before the definitive internal mammary-coronary artery anastomosis in coronary artery reoperations [letter]\r", 
  ".U": "89126477\r"
 }, 
 {
  ".I": "159760", 
  ".M": "Adult; Antidepressive Agents, Tricyclic/AD/*TU; Biological Markers/UR; Depressive Disorder/DT/*UR; Drug Administration Schedule; Evaluation Studies; Female; Human; Male; Middle Age; Probability; Tyramine/*ME/UR.\r", 
  ".A": [
   "Hale", 
   "Sandler", 
   "Hannah", 
   "Bridges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8632):234-6\r", 
  ".T": "Tyramine conjugation test for prediction of treatment response in depressed patients [see comments]\r", 
  ".U": "89126614\r", 
  ".W": "In a group of 30 patients with major unipolar depressive disorder urinary excretion of tyramine sulphate was measured after an oral dose of tyramine. There was a significant correlation between impaired tyramine conjugation and response to tricyclic antidepressant medication.\r"
 }, 
 {
  ".I": "159761", 
  ".M": "Child; Child, Preschool; DNA, Mitochondrial/AN/CL/*GE; Female; Genes, Reiterated/*; Human; Male; Mitochondria, Muscle/*UL; Mosaicism; Muscular Diseases/*GE; Mutation; Nucleic Acid Hybridization; Pedigree; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Poulton", 
   "Deadman", 
   "Gardiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8632):236-40\r", 
  ".T": "Duplications of mitochondrial DNA in mitochondrial myopathy [see comments]\r", 
  ".U": "89126615\r", 
  ".W": "Restriction enzyme analysis was done on total cellular DNA extracted from whole blood in two patients with mitochondrial myopathy and multisystem involvement and their families. The two patients had an abnormal mitochondrial genome with a large (about 8 kb) duplication present in several tissues. Normal mitochondrial DNA (mtDNA) was also present, but within each maternal lineage the abnormal mitochondrial genome was confined to clinically affected individuals. This observation, together with the failure of extensive population surveys to identify such abnormalities of mtDNA, suggests that these mutations cause the disease.\r"
 }, 
 {
  ".I": "159762", 
  ".M": "Adult; Aged; Aged, 80 and over; Drug Evaluation; Endocrine Diseases/*RI; Female; Human; Iodine Radioisotopes/*DU; Jejunal Neoplasms/RI; Male; Meningeal Neoplasms/RI; Middle Age; Neoplasms/AN/*RI; Octreotide/*AA/DU; Pancreatic Neoplasms/RI; Tumor Markers, Biological/AN.\r", 
  ".A": [
   "Krenning", 
   "Bakker", 
   "Breeman", 
   "Koper", 
   "Kooij", 
   "Ausema", 
   "Lameris", 
   "Reubi", 
   "Lamberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8632):242-4\r", 
  ".T": "Localisation of endocrine-related tumours with radioiodinated analogue of somatostatin.\r", 
  ".U": "89126617\r", 
  ".W": "Various endocrine-related tumours contain large numbers of high-affinity somatostatin receptors. 123I-labelled tyr-3-octreotide (tyr-3-SMS 201-995, a synthetic derivative of somatostatin) was used to localise such tumours in vivo with a gamma-camera. Positive scans were obtained for two meningiomas, two gastrinomas, and one carcinoid; negative scans were obtained for one insulinoma (in which unlabelled octreotide had no effect on insulin levels), one phaeochromocytoma, one adrenal carcinoma (octreotide had no effect on cortisol levels), and three medullary thyroid carcinomas (octreotide had no effect on calcitonin levels). Thus radioiodinated tyr-3-octreotide can label somatostatin receptors in endocrine-related tumours in vivo and can therefore be used for tumour localisation.\r"
 }, 
 {
  ".I": "159766", 
  ".M": "Abnormalities/EP; Age Factors; Cause of Death; Female; Follow-Up Studies; Human; Infant Mortality/*; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Premature/*; Infant, Small for Gestational Age; Male; Mental Retardation/EP; Netherlands; Neurologic Examination; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "van", 
   "Verloove-Vanhorick", 
   "Brand", 
   "Ruys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8632):253-5\r", 
  ".T": "Morbidity of very low birthweight infants at corrected age of two years in a geographically defined population. Report from Project on Preterm and Small for gestational age infants in The Netherlands [see comments]\r", 
  ".U": "89126623\r", 
  ".W": "In a nationwide prospective survey on very preterm and very-low-birthweight infants in the Netherlands, a neurodevelopmental assessment was made at the corrected age of two years in a virtually complete population. The study achieved a 97.4% follow-up rate. A major handicap was found in 59 children and a minor handicap in 111 children (4.4% and 8.3% of liveborn infants, respectively). Unlike mortality, handicap was apparently unrelated to gestational age or birthweight.\r"
 }, 
 {
  ".I": "159767", 
  ".M": "Adolescence; Adult; Age Factors; Child; Child, Preschool; Comparative Study; Cyclophosphamide/AD/TU; Drug Administration Schedule; Female; Follow-Up Studies; Human; Infant; Male; Nephrotic Syndrome/DT/*PP; Prednisolone/AD/TU; Prognosis; Recurrence; Remission Induction; Sex Factors.\r", 
  ".A": [
   "Lewis", 
   "Baildom", 
   "Davis", 
   "Houston", 
   "Postlethwaite"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8632):255-9\r", 
  ".T": "Nephrotic syndrome: from toddlers to twenties.\r", 
  ".U": "89126624\r", 
  ".W": "63 patients with steroid-sensitive, biopsy-proven minimal-change nephrotic syndrome were followed for between 10 and 21 years. 2 died. All the survivors had normal renal function and blood pressure, and only 2 had a single attack. Frequent relapse was more common with young age of onset and in boys. The frequency of relapse fell rapidly over the first 4 years after diagnosis and then plateaued. Relapses continued into adult life. No definite endpoint to the disease could be defined although there was a linear relation between length of remission and risk of subsequent relapse.\r"
 }, 
 {
  ".I": "159770", 
  ".M": "Child, Preschool; Family/*; Family Health/*; Human; Infant; Measles/PC/*TM; Mumps/PC; Rubella/PC; Vaccination/*AE.\r", 
  ".A": [
   "Millson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):271\r", 
  ".T": "Brother-to-sister transmission of measles after measles, mumps, and rubella immunisation [letter]\r", 
  ".U": "89126630\r"
 }, 
 {
  ".I": "159772", 
  ".M": "Adolescence; Case Report; Combined Modality Therapy; Echinococcosis/*DT; Human; Male; Peritoneal Diseases/*DT; Praziquantel/*TU.\r", 
  ".A": [
   "Henriksen", 
   "Klungsoyr", 
   "Zerihun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):272\r", 
  ".T": "Treatment of disseminated peritoneal hydatid disease with praziquantel [letter]\r", 
  ".U": "89126632\r"
 }, 
 {
  ".I": "159773", 
  ".M": "Chromosome Deletion; Hemophilia/*GE; Heterozygote Detection/*; Human; Mosaicism/*; Mutation/*.\r", 
  ".A": [
   "Gitschier", 
   "Levinson", 
   "Lehesjoki", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):273-4\r", 
  ".T": "Mosaicism and sporadic haemophilia: implications for carrier determination [letter]\r", 
  ".U": "89126635\r"
 }, 
 {
  ".I": "159774", 
  ".M": "Administration, Oral; Adult; Aminosalicylic Acids/*AD/AE; Case Report; Comparative Study; Crohn Disease/*DT; Drug Administration Schedule; Female; Human; Tablets, Enteric-Coated.\r", 
  ".A": [
   "Bossi", 
   "Giuliani", 
   "Del", 
   "Fenili", 
   "Ragaini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):276\r", 
  ".T": "Uncoated versus coated 5-aminosalicylic acid in Crohn's disease [letter]\r", 
  ".U": "89126638\r"
 }, 
 {
  ".I": "159775", 
  ".M": "Adaptation, Physiological; Analgesia/*; Coronary Disease/*PP; Human; Pain/*PP; Sensory Thresholds.\r", 
  ".A": [
   "Carney", 
   "Freedland", 
   "Jaffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):276-7\r", 
  ".T": "Asymptomatic myocardial ischaemia: biobehavioural mechanism [letter]\r", 
  ".U": "89126639\r"
 }, 
 {
  ".I": "159776", 
  ".M": "Cell Line; Chromosome Deletion/*; Chromosomes, Human, Pair 5/*; Human; Linkage (Genetics); Prognosis; Schizophrenia/*GE.\r", 
  ".A": [
   "Gurling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):277\r", 
  ".T": "Genetics of schizophrenia [letter]\r", 
  ".U": "89126640\r"
 }, 
 {
  ".I": "159777", 
  ".M": "Dibenzothiepins/*AD; Dothiepin/*AD; Drug Administration Schedule; England; Human; Neurotic Disorders/*DT/EP.\r", 
  ".A": [
   "Tyrer", 
   "Seivewright", 
   "Murphy", 
   "Ferguson", 
   "Darling", 
   "Kingdon", 
   "Brothwell", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):277\r", 
  ".T": "Nottingham study of neurotic disorder [letter]\r", 
  ".U": "89126641\r"
 }, 
 {
  ".I": "159778", 
  ".M": "Human; Mutation/*; Nuclear Warfare/*; Public Opinion/*.\r", 
  ".A": [
   "Mole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):278\r", 
  ".T": "Criticism of IPPNW [letter]\r", 
  ".U": "89126643\r"
 }, 
 {
  ".I": "159779", 
  ".M": "Brain Damage, Chronic/*ET; Great Britain; Human; Infant, Newborn; Insurance, Liability/*EC; Reimbursement Mechanisms/*.\r", 
  ".A": [
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):278\r", 
  ".T": "No-fault compensation [letter]\r", 
  ".U": "89126644\r"
 }, 
 {
  ".I": "159780", 
  ".M": "Abnormalities/*EP; Europe; Human; Infant, Newborn; Registries/*ST; Scotland.\r", 
  ".A": [
   "Stone"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):278-9\r", 
  ".T": "Birth defect registries [letter; comment]\r", 
  ".U": "89126645\r"
 }, 
 {
  ".I": "159781", 
  ".M": "Antibodies, Viral/AN; Human; Parvoviridae/IM; Parvovirus Infections/*; Purpura, Thrombocytopenic/*ET/IM.\r", 
  ".A": [
   "Lefrere", 
   "Courouce", 
   "Kaplan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):279\r", 
  ".T": "Parvovirus and idiopathic thrombocytopenic purpura [letter]\r", 
  ".U": "89126647\r"
 }, 
 {
  ".I": "159782", 
  ".M": "Adult; Brain/*MI; Case Report; Child, Preschool; DNA Probes; DNA, Viral/AN; Encephalitis/CL/*ET; Epstein-Barr Virus/GE; Female; Herpesvirus Infections/*; Human; Male.\r", 
  ".A": [
   "Walter", 
   "Renella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):279-80\r", 
  ".T": "Epstein-Barr virus in brain and Rasmussen's encephalitis [letter]\r", 
  ".U": "89126648\r"
 }, 
 {
  ".I": "159783", 
  ".M": "Developing Countries; Disinfection/*MT; Sterilization/*MT; Sunlight/*; Water Microbiology/*.\r", 
  ".A": [
   "Acra", 
   "Jurdi", 
   "Mu'Allem", 
   "Karahagopian", 
   "Raffoul"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):280\r", 
  ".T": "Sunlight as disinfectant [letter; comment]\r", 
  ".U": "89126650\r"
 }, 
 {
  ".I": "159784", 
  ".M": "Chlorides/*UR; Female; Fetal Diseases/*UR; Human; Infant, Newborn; Kidney Diseases/*UR; Osmolar Concentration; Pregnancy; Prospective Studies; Sodium/*UR; Support, U.S. Gov't, P.H.S.; Ultrasonics/*.\r", 
  ".A": [
   "Grannum", 
   "Ghidini", 
   "Scioscia", 
   "Copel", 
   "Romero", 
   "Hobbins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):281-2\r", 
  ".T": "Assessment of fetal renal reserve in low level obstructive uropathy [letter]\r", 
  ".U": "89126652\r"
 }, 
 {
  ".I": "159785", 
  ".M": "Atlanto-Occipital Joint/*; Dislocations/*ET; Down's Syndrome/*CO; Human; Joint Instability/*CO.\r", 
  ".A": [
   "Konttinen", 
   "Santavirta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):282\r", 
  ".T": "Atlantoaxial instability in Down syndrome [letter]\r", 
  ".U": "89126653\r"
 }, 
 {
  ".I": "159786", 
  ".M": "Embolism/*ET; Female; Heart Atrium; Heart Diseases/*CO; Heart Septal Defects, Atrial/*CO; Human; Male; Middle Age; Thrombosis/*CO.\r", 
  ".A": [
   "Mugge", 
   "Daniel", 
   "Wenzlaff", 
   "Lichtlen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):282-3\r", 
  ".T": "Patent foramen ovale or left atrial thrombi in unexplained arterial embolism [letter]\r", 
  ".U": "89126654\r"
 }, 
 {
  ".I": "159787", 
  ".M": "Cocaine/*; Human; Indoles/*TU; Mazindol/*TU; Substance Abuse/*DT; Time Factors.\r", 
  ".A": [
   "Berger", 
   "Gawin", 
   "Kosten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8632):283\r", 
  ".T": "Treatment of cocaine abuse with mazindol [letter] [see comments]\r", 
  ".U": "89126655\r"
 }, 
 {
  ".I": "159788", 
  ".M": "Attitude; Great Britain; Human; Informed Consent; Kidney/*; Organ Procurement/*EC; Tissue Donors/*; Turkey.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8632):285-6\r", 
  ".T": "Kidney for sale by live donor.\r", 
  ".U": "89126657\r"
 }, 
 {
  ".I": "159789", 
  ".M": "Adult; Aged; Anoxia/*ET; Exercise/*; Female; Human; IgG/AN; Knee Joint/*; Lipid Peroxidation; Male; Microcirculation; Middle Age; Pressure; Reperfusion Injury/*ET; Support, Non-U.S. Gov't; Synovial Fluid/AN; Synovial Membrane/BS; Synovitis/*PP.\r", 
  ".A": [
   "Blake", 
   "Merry", 
   "Unsworth", 
   "Kidd", 
   "Outhwaite", 
   "Ballard", 
   "Morris", 
   "Gray", 
   "Lunec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):289-93\r", 
  ".T": "Hypoxic-reperfusion injury in the inflamed human joint.\r", 
  ".U": "89126658\r", 
  ".W": "A series of experiments showed that, on exercise of the inflamed human knee, intra-articular pressure rises above synovial capillary perfusion pressure, causing intra-articular hypoxia; and that, on cessation of exercise, there is oxidative damage to lipids and IgG within the joint. These findings are consistent with the hypothesis that persistence of synovial inflammation can be due to exercise-induced hypoxic-reperfusion injury mediated by reactive oxygen species.\r"
 }, 
 {
  ".I": "159790", 
  ".M": "Acute Disease; Breast Feeding; Child, Preschool; Community Health Aides; Evaluation Studies; Fever/ET; Gambia; Human; Infant; Infant, Newborn; Pneumonia, Lobar/RA; Respiration; Respiratory Tract Infections/*DI/MO/RA; Rural Population; Severity of Illness Index/*; Vomiting/ET; World Health Organization.\r", 
  ".A": [
   "Campbell", 
   "Byass", 
   "Lamont", 
   "Forgie", 
   "O'Neill", 
   "Lloyd-Evans", 
   "Greenwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):297-9\r", 
  ".T": "Assessment of clinical criteria for identification of severe acute lower respiratory tract infections in children.\r", 
  ".U": "89126661\r", 
  ".W": "222 acute lower respiratory tract infections (LRI), as defined by the World Health Organisation, were identified during one year's surveillance of a cohort of 500 Gambian children aged 0 to 4 years. Symptoms and signs at presentation were related to radiological evidence of lobar consolidation, indicating severe LRI. In infants, a fever of greater than 38.5 degrees C, refusal to breast-feed, or the presence of vomiting were the best predictors of severe LRI. In children aged 1 to 4 years, a fever of greater than 38.5 degrees C or a respiratory rate greater than 60/min were the most accurate clinical signs for severe LRI. Chest indrawing did not discriminate severe LRI. These community-based findings differ from results of hospital-based studies.\r"
 }, 
 {
  ".I": "159791", 
  ".M": "Antibodies, Monoclonal/*DU; Biopsy; Bone Marrow/PA/*RI; Bone Neoplasms/*RI/SC; Breast Neoplasms/*; Carcinoembryonic Antigen/AN; Cross Reactions; Evaluation Studies; Glycoproteins/AN; Human; Lymphoma/*RI; Technetium/DU.\r", 
  ".A": [
   "Reske", 
   "Karstens", 
   "Gloeckner", 
   "Steinstrasser", 
   "Schwarz", 
   "Ammon", 
   "Buell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):299-301\r", 
  ".T": "Radioimmunoimaging for diagnosis of bone marrow involvement in breast cancer and malignant lymphoma.\r", 
  ".U": "89126662\r", 
  ".W": "Granulopoietic bone-marrow was scintigraphically imaged in 15 patients with carcinoma of the breast and known skeletal metastases, 10 patients with malignant lymphomas, and 15 controls without suspected malignant disease, with a technetium-99m labelled murine monoclonal IgG1 antibody directed against nonspecific cross-reacting antigen (NCA-95) and carcinoembryonic antigen. Immunoscintigraphy revealed more lesions than did bone scanning in both patient groups. This method offers a sensitive, cost-effective, and easy-to-perform whole body technique for evaluating metastatic spread.\r"
 }, 
 {
  ".I": "159793", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*PA; Adult; Aged; Brain Diseases/ET/*PA; Brain Neoplasms/PA; Encephalitis/ET/PA; Hemophilia/PA; Homosexuality; Human; HIV Seropositivity/CO/PA; Male; Middle Age; Opportunistic Infections/ET/PA.\r", 
  ".A": [
   "Lantos", 
   "McLaughlin", 
   "Schoitz", 
   "Berry", 
   "Tighe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):309-11\r", 
  ".T": "Neuropathology of the brain in HIV infection.\r", 
  ".U": "89126668\r", 
  ".W": "The brains of 26 patients infected with the human immunodeficiency virus (HIV) were examined post mortem. All patients were men, aged 20-67 years (mean 38.8). 13 (50%) were homosexual, 3 (12%) were bisexual, 8 (31%) were haemophiliac, 1 was both an intravenous drug addict and homosexual, and 1 denied belonging to any risk group. Only 3 (12%) brains were normal, whereas 23 (88%) showed abnormalities that varied in severity and complexity. 11 were affected by more than one disease. In addition to neoplasms, opportunistic infections, and vascular lesions, 6 cases of HIV encephalitis were found, characterised by multinucleate giant cells which indicate the presence of HIV. Microglial-macrophage nodules (nodular encephalitis) occurred in 5 cases. Cerebral pathology differed between risk groups: all 6 patients with HIV encephalitis were homosexuals, whereas vascular lesions were more common in haemophiliacs. These observations have fundamental implications for clinical practice and indicate the importance of neuropathological examination in AIDS.\r"
 }, 
 {
  ".I": "159794", 
  ".M": "Age Factors; Child; Child, Preschool; Female; Human; Language Development; Male; Mass Screening/*MT; Middle Ear Ventilation; Netherlands; Otitis Media with Effusion/*EP/TH; Pilot Projects; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zielhuis", 
   "Rach", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):311-4\r", 
  ".T": "Screening for otitis media with effusion in preschool children.\r", 
  ".U": "89126669\r", 
  ".W": "1439 Dutch children were included in a randomised trial to evaluate the efficacy of preschool screening for otitis media with effusion (OME) by 3-monthly tympanometry. Children with bilateral OME on two consecutive occasions were referred for further investigation and then, if parents gave their consent, allocated at random to treatment or non-treatment groups. The effect of childhood screening for OME and subsequent treatment was evaluated by assessment of language performance; no benefit was found, mainly because of the large degree of spontaneous recovery.\r"
 }, 
 {
  ".I": "159795", 
  ".M": "Cosmetics/*AE; Dermatitis, Contact/EP/*ET/PC; Disease Outbreaks/*; Drug Labeling; Europe; Human; Patch Tests; Pharmaceutic Aids/*AE; Preservatives, Pharmaceutical/AD/*AE; Thiazoles/AD/*AE.\r", 
  ".A": [
   "de", 
   "Herxheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):314-6\r", 
  ".T": "Isothiazolinone preservative: cause of a continuing epidemic of cosmetic dermatitis [see comments]\r", 
  ".U": "89126670\r", 
  ".W": "A preservative system for cosmetics and toiletries containing as active ingredients a mixture of methylisothiazolinone and methylchloroisothiazolinone (1.5%) is an important cause of cosmetic allergy in many European countries. Most cases have been caused by products of the \"leave-on\" variety, such as moisturising creams. The use of isothiazolinone preservative in such products should be abandoned. More critical evaluation of its sensitising potential before marketing might have prevented the continuing epidemic of allergic cosmetic dermatitis due to this preservative. New chemicals should undergo extensive toxicological evaluation before their use in cosmetics is allowed. Ingredient labelling should be made a legal requirement.\r"
 }, 
 {
  ".I": "159796", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Antibodies, Bacterial/AN; Child; Child, Preschool; Female; Fever/*EP/ET/IM; Human; Hydrotherapy/AE; Legionella/CL/IM/IP; Legionellosis/CO/*EP/IM; Legionnaires' Disease/CO/*EP; Male; Middle Age; Scotland; Time Factors; Water Microbiology.\r", 
  ".A": [
   "Goldberg", 
   "Wrench", 
   "Collier", 
   "Emslie", 
   "Fallon", 
   "Forbes", 
   "McKay", 
   "Macpherson", 
   "Markwick", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):316-8\r", 
  ".T": "Lochgoilhead fever: outbreak of non-pneumonic legionellosis due to Legionella micdadei.\r", 
  ".U": "89126671\r", 
  ".W": "Analysis of case histories from 187 people who had visited a hotel and leisure complex in Lochgoilhead, a village on the west coast of Scotland, indicated that 170 had had an acute illness characterised by headache, fatigue, arthralgia, myalgia, cough, and breathlessness. These symptoms were consistent with Pontiac fever-like illness. Legionella micdadei was isolated from the leisure complex whirlpool spa at the time that 60 of 72 individuals with symptoms seroconverted to L micdadei antigen. This outbreak is thought to be the first of a Pontiac fever-like illness ascribed to L micdadei and the first large-scale outbreak of its kind to have occurred outside North America. Whirlpool spas can be a major reservoir of legionella organisms; they must therefore be properly maintained and operated to prevent outbreaks of infection.\r"
 }, 
 {
  ".I": "159797", 
  ".M": "Abortion/ET; Female; Fetal Distress/ET; Human; Infant, Newborn; Labor, Premature/ET; Listeria Infections/*CO; Pregnancy; Pregnancy Complications, Infectious/*ET.\r", 
  ".A": [
   "Caird"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):322\r", 
  ".T": "Listeriosis in pregnancy [letter]\r", 
  ".U": "89126674\r"
 }, 
 {
  ".I": "159798", 
  ".M": "Adult; Case Report; Cheese/AE; Female; Food Microbiology/*; Human; Immunocompetence/*; Meningitis, Listeria/*ET/IM.\r", 
  ".A": [
   "Azadian", 
   "Finnerty", 
   "Pearson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):322-3\r", 
  ".T": "Cheese-borne listeria meningitis in immunocompetent patient [letter]\r", 
  ".U": "89126675\r"
 }, 
 {
  ".I": "159799", 
  ".M": "Binding, Competitive/DE; Cimetidine/*ME; Histamine H2 Receptor Blockaders/*ME; Human; In Vitro; Radioligand Assay/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Heald", 
   "Fielding", 
   "Macdonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):323\r", 
  ".T": "Binding assay to predict response to H2-antagonists [letter]\r", 
  ".U": "89126676\r"
 }, 
 {
  ".I": "159800", 
  ".M": "Cellular Inclusions/CL/*PA; Cerebral Cortex/*PA; Dementia, Senile/*PA; Human.\r", 
  ".A": [
   "Lennox", 
   "Lowe", 
   "Byrne", 
   "Landon", 
   "Mayer", 
   "Godwin-Austen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):323-4\r", 
  ".T": "Diffuse Lewy body disease [letter] [see comments]\r", 
  ".U": "89126677\r"
 }, 
 {
  ".I": "159801", 
  ".M": "Bacterial Adhesion/*; Bladder/*PA; Epithelium/PA; Human; Urinary Tract Infections/ET.\r", 
  ".A": [
   "McTaggart", 
   "Elliott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):324\r", 
  ".T": "What makes microbes stick? [letter]\r", 
  ".U": "89126678\r"
 }, 
 {
  ".I": "159802", 
  ".M": "Angioplasty, Transluminal/*IS; Arterial Occlusive Diseases/*TH; Femoral Artery/*; Follow-Up Studies; Human; Laser Surgery/*.\r", 
  ".A": [
   "Murray", 
   "Wood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):324-5\r", 
  ".T": "Peripheral laser angioplasty with the pulsed dye laser and ball-tipped optical fibres [letter]\r", 
  ".U": "89126679\r"
 }, 
 {
  ".I": "159803", 
  ".M": "Atrial Fibrillation/*CO; Human; Meta-Analysis/*; Middle Age; Prospective Studies; Thrombosis/*PC.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):325-6\r", 
  ".T": "Atrial fibrillation and antithrombotic prophylaxis: a prospective meta-analysis [letter]\r", 
  ".U": "89126681\r"
 }, 
 {
  ".I": "159805", 
  ".M": "Beta Globulins/GE; Case Report; DNA Mutational Analysis; DNA Polymerases/*GE; Female; Gene Amplification/*MT; Human; Male; Prenatal Diagnosis/*; Thalassemia/DI/*GE.\r", 
  ".A": [
   "Aulehla-Scholz", 
   "Spiegelberg", 
   "Miny", 
   "Holzgreve", 
   "Eigel", 
   "Dworniczak", 
   "Horst"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):326-7\r", 
  ".T": "Direct sequencing of amplified DNA in prenatal diagnosis of beta-thalassaemia [letter]\r", 
  ".U": "89126683\r"
 }, 
 {
  ".I": "159806", 
  ".M": "Child; Europe; Female; Human; Male; Neuroblastoma/*MO/PA; Prognosis; Registries; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pritchard", 
   "Barnes", 
   "Germond", 
   "Wallendszus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):328\r", 
  ".T": "Gender and survival in neuroblastoma [letter] [see comments]\r", 
  ".U": "89126685\r"
 }, 
 {
  ".I": "159807", 
  ".M": "Alcoholism/CO; Human; Hyponatremia/ET/*TH; Schizophrenia/CO; Water Intoxication/*CO.\r", 
  ".A": [
   "Goldman", 
   "Luchins", 
   "Robertson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):328-9\r", 
  ".T": "Treatment of hyponatraemia secondary to water overload [letter]\r", 
  ".U": "89126686\r"
 }, 
 {
  ".I": "159808", 
  ".M": "Blood Pressure Determination/*MT; Female; Human; Hypertension/*PP; Male; Middle Age; Monitoring, Physiologic; Physicians/*; Psychophysics/*; Random Allocation.\r", 
  ".A": [
   "Stanek", 
   "Bruckner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):329\r", 
  ".T": "The white-coat effect and self-recording of blood pressure [letter]\r", 
  ".U": "89126688\r"
 }, 
 {
  ".I": "159809", 
  ".M": "Accidents, Traffic/PC/*SN; Great Britain; Human; Transportation/*.\r", 
  ".A": [
   "Dunn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):330\r", 
  ".T": "Bus-door accidents [letter]\r", 
  ".U": "89126689\r"
 }, 
 {
  ".I": "159810", 
  ".M": "Community Health Centers/*UT; Health Services Accessibility/*; Health Status; Holidays/*; Homeless Persons/*; Human; London; Male; Middle Age.\r", 
  ".A": [
   "Braddick", 
   "Tomson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):330\r", 
  ".T": "Destitution at the festive season [letter]\r", 
  ".U": "89126690\r"
 }, 
 {
  ".I": "159811", 
  ".M": "Arthritis, Juvenile Rheumatoid/*CO; Case Report; Celiac Disease/*CO; Female; Human; Infant; Remission, Spontaneous.\r", 
  ".A": [
   "Hull"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):330\r", 
  ".T": "Rheumatoid arthritis and coeliac disease [letter]\r", 
  ".U": "89126691\r"
 }, 
 {
  ".I": "159812", 
  ".M": "Capillary Fragility/*; Comparative Study; Hematocrit; Human; Male; Middle Age; Serum Albumin/AN; Shock, Cardiogenic/*BL; Syndrome.\r", 
  ".A": [
   "Teelucksingh", 
   "Padfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):330-1\r", 
  ".T": "Systemic capillary leak syndrome [letter]\r", 
  ".U": "89126692\r"
 }, 
 {
  ".I": "159814", 
  ".M": "Body Height; Child, Preschool; Cystic Fibrosis/*CO; Female; Growth Disorders/*ET; Human; Male; Nutrition Disorders/*CO; Weight Loss.\r", 
  ".A": [
   "Dodge", 
   "O'Rawe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):331-2\r", 
  ".T": "Short stature and malnutrition in cystic fibrosis [letter]\r", 
  ".U": "89126694\r"
 }, 
 {
  ".I": "159815", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Acute Disease; Adult; Hepatitis B/*ET; Hepatitis B Antibodies/*AN; Hepatitis B Surface Antigens/*AN; Hepatitis B Virus/PH; Human; Virus Replication.\r", 
  ".A": [
   "Vento", 
   "di", 
   "Luzzati", 
   "Cruciani", 
   "Garofano", 
   "Mengoli", 
   "Concia", 
   "Bassetti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):332-3\r", 
  ".T": "Clinical reactivation of hepatitis B in anti-HBs-positive patients with AIDS [letter]\r", 
  ".U": "89126696\r"
 }, 
 {
  ".I": "159819", 
  ".M": "Drug Hypersensitivity/*DI; Human; Penicillins/*AE; Skin Tests.\r", 
  ".A": [
   "Ackroyd"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):335\r", 
  ".T": "Skin test for penicillin hypersensitivity [letter; comment]\r", 
  ".U": "89126702\r"
 }, 
 {
  ".I": "159820", 
  ".M": "Alcohol Drinking/*; Cardiovascular Diseases/*CO; Habits; Human; Male; Middle Age; Statistics.\r", 
  ".A": [
   "Shaper", 
   "Wannamethee", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):336\r", 
  ".T": "Alcohol and the U-shaped curve [letter]\r", 
  ".U": "89126703\r"
 }, 
 {
  ".I": "159821", 
  ".M": "Child; Drug Administration Schedule; Gambia; Human; Injections, Intramuscular; Penicillins/*AD; Pneumonia/*DT; Rural Population.\r", 
  ".A": [
   "Lamb"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):336-7\r", 
  ".T": "Single injection for treatment of community-acquired pneumonia [letter; comment]\r", 
  ".U": "89126704\r"
 }, 
 {
  ".I": "159823", 
  ".M": "Digoxin/*BL; Drug Interactions; Drugs, Chinese Herbal/*BL; Heart Failure, Congestive/BL/*DT; Human; Immunoassay; Therapeutic Equivalency.\r", 
  ".A": [
   "Fushimi", 
   "Tachi", 
   "Amino", 
   "Miyai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):339\r", 
  ".T": "Chinese medicine interfering with digoxin immunoassays [letter]\r", 
  ".U": "89126708\r"
 }, 
 {
  ".I": "159824", 
  ".M": "Adrenal Cortex Hormones/*AE; Drug Implants; Estradiol/*AD; Human; Osteoporosis/CI/*DT; Testosterone/*AD.\r", 
  ".A": [
   "Studd", 
   "Savvas", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8633):339\r", 
  ".T": "Correction of corticosteroid-induced osteoporosis by percutaneous hormone implants [letter]\r", 
  ".U": "89126709\r"
 }, 
 {
  ".I": "159825", 
  ".M": "Abortion, Induced; Adult; Attitude; Emergencies; England; Ethics, Medical; Female; Human; Informed Consent/*LJ; Mental Retardation/*; Sterilization, Sexual; Tissue Donors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8633):340\r", 
  ".T": "Incompetent adults and consent to treatment.\r", 
  ".U": "89126711\r"
 }, 
 {
  ".I": "159826", 
  ".M": "Adult; Comparative Study; Coronary Disease/*EP/MO; England; Follow-Up Studies; Human; Male; Middle Age; Models, Statistical; Nutritional Status; Prospective Studies; Risk Factors; Sampling Studies; Scotland; Support, Non-U.S. Gov't; Transients and Migrants/*; Wales.\r", 
  ".A": [
   "Elford", 
   "Phillips", 
   "Thomson", 
   "Shaper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):343-6\r", 
  ".T": "Migration and geographic variations in ischaemic heart disease in Great Britain.\r", 
  ".U": "89126712\r", 
  ".W": "The British Regional Heart Study seeks to explain the geographic variations in cardiovascular disease in Great Britain. A strong geographic gradient in the risk of a major ischaemic heart disease (IHD) event was found in 7735 middle-aged men who were followed up for 6.5 years. Regardless of where they were born, men examined in Scotland experienced the highest IHD risk, while those examined in the South of England had the lowest. The place of examination (ie, residence) was a more important determinant of the risk of a major IHD event than the place of birth. It seems unlikely that the geographic differences in IHD risk among middle-aged British men can be directly explained by their genetic inheritance or by their prenatal and postnatal diet.\r"
 }, 
 {
  ".I": "159827", 
  ".M": "Biopsy/AE; Blastocyst/CY; Comparative Study; DNA Polymerases/DU; DNA Probes; Embryo/*; Female; Fertilization in Vitro; Human; Male; Metaphase; Micromanipulation/MT; Nucleic Acid Hybridization; Pregnancy; Preimplantation Phase/*; Sex Determination/*MT; Stains and Staining; Y Chromosome/*AN.\r", 
  ".A": [
   "Handyside", 
   "Pattinson", 
   "Penketh", 
   "Delhanty", 
   "Winston", 
   "Tuddenham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):347-9\r", 
  ".T": "Biopsy of human preimplantation embryos and sexing by DNA amplification.\r", 
  ".U": "89126713\r", 
  ".W": "A single cell was removed, through a hole made in the zona pellucida, from each of 30 human embryos at the 6-10 cell cleavage stage three days after in-vitro fertilisation. A normal proportion of the embryos (37%) developed to the blastocyst stage by day six in culture and 6 hatched from the zona. Each male embryo was sexed from the DNA by amplification of a repeated sequence specific for the Y chromosome. In 15 embryos with the normal two pronuclei the sex was determined also by in-situ hybridisation with a Y specific probe or fluorescent chromosome staining to detect metaphase Y chromosomes; the results of Y specific amplification were confirmed. This approach may be valuable for couples at risk of transmitting X-linked disease.\r"
 }, 
 {
  ".I": "159828", 
  ".M": "Adult; Alzheimer's Disease/*GE; Blotting, Southern; Chromosome Abnormalities/*GE; Chromosome Mapping/*; Chromosomes, Human, Pair 21/*; Comparative Study; Female; Human; Linkage (Genetics); Male; Middle Age; Mutation; Recombination, Genetic; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goate", 
   "Haynes", 
   "Owen", 
   "Farrall", 
   "James", 
   "Lai", 
   "Mullan", 
   "Roques", 
   "Rossor", 
   "Williamson", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):352-5\r", 
  ".T": "Predisposing locus for Alzheimer's disease on chromosome 21.\r", 
  ".U": "89126715\r", 
  ".W": "Linkage between Alzheimer's disease and markers on the long arm of chromosome 21 was investigated in six families affected by disease of early onset. Linkage was confirmed and the disease locus shown to be centromeric to the locus D21S1/S11 on the long arm of the chromosome. It is argued that the data are consistent with the notion that all patients with Alzheimer's disease of genetic aetiology have a predisposing locus on chromosome 21.\r"
 }, 
 {
  ".I": "159830", 
  ".M": "Adolescence; Adult; Blood Group Incompatibility/*IM; Blood Platelets/*IM/TR; Cerebral Hemorrhage/ET; Female; Human; HLA Antigens/IM; IgG/TU; Infant, Newborn; Isoantibodies/AN; Isoantigens/*IM; Male; Maternal-Fetal Exchange/*; Platelet Count; Pregnancy; Prognosis; Support, Non-U.S. Gov't; Thrombocytopenia/CO/*IM/TH.\r", 
  ".A": [
   "Mueller-Eckhardt", 
   "Kiefel", 
   "Grubert", 
   "Kroll", 
   "Weisheit", 
   "Schmidt", 
   "Mueller-Eckhardt", 
   "Santoso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):363-6\r", 
  ".T": "348 cases of suspected neonatal alloimmune thrombocytopenia.\r", 
  ".U": "89126722\r", 
  ".W": "Serological and clinical data were collected in 348 cases of suspected neonatal alloimmune thrombocytopenia (NAT). Of the 144 mothers who were Zwa-negative, 107 had Zwa antibodies--alone (94); with HLA antibodies (12); or with Bra antibodies (1). Antibodies were detected in 12 of the 204 Zwa-positive mothers as follows: anti-Bra (9), anti-Zwb (1), anti-Baka with HLA antibody (1), and blood group B isoagglutinins (1). The frequency of NAT due to Bra incompatibility (19%) was second to Zwa (78%). Zwa-NAT was clinically the more severe (14% had intracranial haemorrhages) and responded well to either maternal platelet transfusions or intravenous IgG. In Bra-NAT intracranial haemorrhages were not observed and most children recovered without specific therapy.\r"
 }, 
 {
  ".I": "159831", 
  ".M": "Adolescence; Adult; Aged; Atrial Fibrillation/DI/*DT/PP; Diagnostic Errors; Emergencies; Female; Heart Ventricle; Human; Injections, Intravenous; Medication Errors; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't; Tachycardia/DI/DT/PP; Verapamil/AD/*AE; Wolff-Parkinson-White Syndrome/CO/*DT/PP.\r", 
  ".A": [
   "Garratt", 
   "Antoniou", 
   "Ward", 
   "Camm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):367-9\r", 
  ".T": "Misuse of verapamil in pre-excited atrial fibrillation.\r", 
  ".U": "89126723\r", 
  ".W": "Of 18 patients who attended accident and emergency departments with pre-excited atrial fibrillation, 10 were inappropriately treated with intravenous verapamil. The reason for the inappropriate treatment was misdiagnosis of the arrhythmia, although diagnostic electrocardiograms were available for all patients: in only 3 of the 18 patients was the correct diagnosis made before intervention. Misdiagnosis occurred because of failure to consider pre-excitation as a possible diagnosis, rather than bias towards a single alternative arrhythmia. The use of intravenous verapamil was associated with deterioration in the clinical condition of 6 patients and continued arrhythmia in all 10.\r"
 }, 
 {
  ".I": "159832", 
  ".M": "Accidents, Traffic/*; Adolescence; Adult; Age Factors; Child; Child, Preschool; Comparative Study; Evaluation Studies; Female; Human; Infant; Infant Equipment/*; Infant, Newborn; Male; Middle Age; Risk Factors; Seat Belts/*; Severity of Illness Index; Support, Non-U.S. Gov't; Wounds and Injuries/MO/*PC.\r", 
  ".A": [
   "Bodiwala", 
   "Thomas", 
   "Otubushin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):369-71\r", 
  ".T": "Protective effect of rear-seat restraints during car collisions.\r", 
  ".U": "89126724\r", 
  ".W": "The nature of injuries to 2684 car occupants involved in 1055 car accidents were analysed. Less than 1% front-seat occupants were children, compared with 25% of rear-seat passengers. Nearly all (97%) rear-seat passengers were unrestrained. Type of impact was generally similar for front-seat as for back-seat occupants, except for rollover impacts, which were commoner among rear-seat passengers. Injury severity distribution was similar for front-seat as for rear-seat occupants. Except for minor-to-moderate neck injuries, which were the result of deceleration, most injuries to rear-seat passengers were due to contact with the front seat, with glazing materials, or with other parts of the car. The use of car restraints by rear-seat passengers should reduce the incidence and severity of injuries.\r"
 }, 
 {
  ".I": "159835", 
  ".M": "Adult; Cervix Neoplasms/*MO; Comparative Study; England; Female; Human; Middle Age; Wales.\r", 
  ".A": [
   "Villard", 
   "Murphy", 
   "Vessey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):377\r", 
  ".T": "Cervical cancer deaths in young women [letter]\r", 
  ".U": "89126728\r"
 }, 
 {
  ".I": "159836", 
  ".M": "Beverages/*AE; Caffeine/*AE; Female; Human; Infertility, Female/*CI.\r", 
  ".A": [
   "Christianson", 
   "Oechsli", 
   "van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):378\r", 
  ".T": "Caffeinated beverages and decreased fertility [letter; comment]\r", 
  ".U": "89126729\r"
 }, 
 {
  ".I": "159837", 
  ".M": "Absenteeism; Fathers/*; Human; Infant; Infant Care/*; Male; Sudden Infant Death/*EP; Unemployment.\r", 
  ".A": [
   "Wudel", 
   "Butt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):378\r", 
  ".T": "Trends in unexpected infant deaths in Sheffield [letter]\r", 
  ".U": "89126730\r"
 }, 
 {
  ".I": "159838", 
  ".M": "Child; Human; Infection/*CO; Leukemia, Lymphocytic, Acute, L1/EP/*ET; Rural Population; Scotland.\r", 
  ".A": [
   "Kinlen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):378-9\r", 
  ".T": "Infective cause of childhood leukaemia [letter]\r", 
  ".U": "89126731\r"
 }, 
 {
  ".I": "159839", 
  ".M": "Catheterization, Central Venous/*AE; Catheters, Indwelling/AE; Comparative Study; Hemodialysis/*; Human; Jugular Veins/*; Subclavian Vein/*.\r", 
  ".A": [
   "Rello", 
   "Campistol", 
   "Almirall", 
   "Revert"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):379\r", 
  ".T": "Vascular access for haemodialysis [letter; comment]\r", 
  ".U": "89126732\r"
 }, 
 {
  ".I": "159842", 
  ".M": "Celiac Disease/DH/*IM; Gluten/*IM; Human; IgA/*AN; IgG/AN; Patient Compliance.\r", 
  ".A": [
   "Scott", 
   "Brandtzaeg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):382-3\r", 
  ".T": "Gluten IgA antibodies and coeliac disease [letter]\r", 
  ".U": "89126738\r"
 }, 
 {
  ".I": "159843", 
  ".M": "Adult; Aminosalicylic Acids/*AE; Breast Feeding/*; Case Report; Diarrhea, Infantile/*CI; Female; Human; Infant; Proctitis/DT.\r", 
  ".A": [
   "Nelis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):383\r", 
  ".T": "Diarrhoea due to 5-aminosalicylic acid in breast milk [letter]\r", 
  ".U": "89126739\r"
 }, 
 {
  ".I": "159844", 
  ".M": "Anti-Ulcer Agents/TU; Campylobacter/*DE; Cimetidine/TU; Duodenal Ulcer/*DT; Human; Organometallic Compounds/TU; Recurrence; Wound Healing/DE.\r", 
  ".A": [
   "Lam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):384\r", 
  ".T": "Duodenal ulcer relapse after eradication of Campylobacter pylori [letter] [see comments]\r", 
  ".U": "89126742\r"
 }, 
 {
  ".I": "159845", 
  ".M": "Africa, Western; Comparative Study; Human; HIV Antibodies/*AN; HIV-1/IM; HIV-2/*IM; HTLV Infections/*EP/IM.\r", 
  ".A": [
   "Kawamura", 
   "Yamazaki", 
   "Ishikawa", 
   "Kwofie", 
   "Tsujimoto", 
   "Hayami"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):385\r", 
  ".T": "HIV-2 in west Africa in 1966 [letter]\r", 
  ".U": "89126744\r"
 }, 
 {
  ".I": "159846", 
  ".M": "Acquired Immunodeficiency Syndrome/DT; Adult; Aminotransferases/*BL; Case Report; Human; Male; Zidovudine/*PO.\r", 
  ".A": [
   "Staszewski", 
   "Rehmet", 
   "Odewald", 
   "Gottstein", 
   "Helm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):385\r", 
  ".T": "Overdosage of zidovudine [letter]\r", 
  ".U": "89126745\r"
 }, 
 {
  ".I": "159847", 
  ".M": "Abnormalities/*EP; Attitude; England; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Infant, Premature/*; Parents/PX; Pregnancy; Severity of Illness Index.\r", 
  ".A": [
   "Wariyar", 
   "Richmond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):387-8\r", 
  ".T": "Morbidity and preterm delivery: importance of 100% follow-up [letter]\r", 
  ".U": "89126749\r"
 }, 
 {
  ".I": "159848", 
  ".M": "Cardiovascular Diseases/*MO; Holidays; Human; Stress, Psychological/*CO; Teaching/*.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):388\r", 
  ".T": "Teachers, stress, and mortality [letter]\r", 
  ".U": "89126750\r"
 }, 
 {
  ".I": "159849", 
  ".M": "Biopsy/*IS; Case Report; Diagnostic Errors; Endoscopy/*; Human; Male; Middle Age; Pathology, Surgical/IS/*ST.\r", 
  ".A": [
   "Coghill", 
   "Mason", 
   "Studley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):388-9\r", 
  ".T": "Endoscopic biopsy forceps and transfer of tissue between cases [letter]\r", 
  ".U": "89126751\r"
 }, 
 {
  ".I": "159850", 
  ".M": "Child; DNA, Neoplasm/AN; Epstein-Barr Virus/GE; Histiocytosis, Malignant/ET/*MO; Human; Infectious Mononucleosis/*; Taiwan.\r", 
  ".A": [
   "Su", 
   "Hsieh", 
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):389\r", 
  ".T": "Histiocytic medullary reticulosis: a lethal form of primary EBV infection in young children in Taiwan [letter]\r", 
  ".U": "89126753\r"
 }, 
 {
  ".I": "159851", 
  ".M": "Brain Diseases/*RA; Cysticercosis/*RA; Human; India; Seizures/*ET; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Chandy", 
   "Rajshekhar", 
   "Prakash", 
   "Ghosh", 
   "Joseph", 
   "Abraham", 
   "Chandi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):390-1\r", 
  ".T": "Cysticercosis causing single, small CT lesions in Indian patients with seizures [letter]\r", 
  ".U": "89126756\r"
 }, 
 {
  ".I": "159852", 
  ".M": "Anoxia/*CI; Case Report; Drug Contamination; Female; Human; Nitrous Oxide/*AE.\r", 
  ".A": [
   "Saglam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):391\r", 
  ".T": "Anaesthetic failure due to faulty agents [letter]\r", 
  ".U": "89126757\r"
 }, 
 {
  ".I": "159853", 
  ".M": "Adult; Arthropod Venoms/*PO; Bites and Stings/*CO; Bone Marrow/*AB; Case Report; Female; Human; Italy; Middle Age; Rhabdomyolysis/EP/*ET.\r", 
  ".A": [
   "Torregiani", 
   "La"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):392-3\r", 
  ".T": "Arthropod venom and bone marrow aplasia/rhabdomyolysis [letter]\r", 
  ".U": "89126761\r"
 }, 
 {
  ".I": "159854", 
  ".M": "Adult; Alleles/*; Cystic Fibrosis/*GE; DNA Probes/*; Female; Genetic Markers; Human; Male; Sex Characteristics/*.\r", 
  ".A": [
   "Schmidtke", 
   "Krawczak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):393\r", 
  ".T": "Sex difference in D7S8 marker allele distribution in adult cystic fibrosis patients [letter] [see comments]\r", 
  ".U": "89126763\r"
 }, 
 {
  ".I": "159855", 
  ".M": "Blotting, Southern; Case Report; Chronic Disease; DNA, Mitochondrial/AN/*BL; Female; Human; Middle Age; Muscles/*AN; Mutation; Ophthalmoplegia/*GE.\r", 
  ".A": [
   "Johns", 
   "Drachman", 
   "Hurko"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):393-4\r", 
  ".T": "Identical mitochondrial DNA deletion in blood and muscle [letter]\r", 
  ".U": "89126764\r"
 }, 
 {
  ".I": "159856", 
  ".M": "Adolescence; Anaphylaxis/*CI; Child; Child, Preschool; Etoposide/AE; Human; Infusions, Intravenous; Podophyllotoxin/*AA; Teniposide/AD/*AE.\r", 
  ".A": [
   "Siddall", 
   "Martin", 
   "Nunn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):394\r", 
  ".T": "Anaphylactic reactions to teniposide [letter]\r", 
  ".U": "89126765\r"
 }, 
 {
  ".I": "159857", 
  ".M": "England; Environmental Exposure; Human; Male; Motor Neurons/*; Neuromuscular Diseases/*MO; Solvents/*AE; Tanning/*.\r", 
  ".A": [
   "Martyn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8905; 1(8634):394\r", 
  ".T": "Motoneuron disease and exposure to solvents [letter]\r", 
  ".U": "89126766\r"
 }, 
 {
  ".I": "159858", 
  ".M": "Great Britain; Human; Legislation, Medical; Medical Records/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):395\r", 
  ".T": "Access to medical reports.\r", 
  ".U": "89126767\r"
 }, 
 {
  ".I": "159859", 
  ".M": "Cimetidine/*; Confidentiality/*LJ; Drug Industry/*; Great Britain; Licensure, Pharmacy/*; Patents/LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8905; 1(8634):395\r", 
  ".T": "Licensing authority's use of drug manufacturer's confidential data.\r", 
  ".U": "89126768\r"
 }, 
 {
  ".I": "159863", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Breast Neoplasms/*DT/PA/TH; Combined Modality Therapy; Cyclophosphamide/AD; Drug Administration Schedule; Female; Fluorouracil/AD; Follow-Up Studies; Human; Lymph Nodes/*PA; Lymphatic Metastasis; Mastectomy, Radical; Menopause; Methotrexate/AD; Middle Age; Neoplasm Recurrence, Local; Prednisone/AD; Random Allocation; Receptors, Estrogen/AN; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mansour", 
   "Gray", 
   "Shatila", 
   "Osborne", 
   "Tormey", 
   "Gilchrist", 
   "Cooper", 
   "Falkson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(8):485-90\r", 
  ".T": "Efficacy of adjuvant chemotherapy in high-risk node-negative breast cancer. An intergroup study.\r", 
  ".U": "89127422\r", 
  ".W": "We randomly assigned 536 women who had undergone either a modified radical mastectomy or a total mastectomy with low axillary-node dissection for potentially curable breast carcinoma to receive adjuvant chemotherapy or no-treatment observation. The patients were considered at high risk for recurrence because they had either an estrogen-receptor-negative tumor of any size or an estrogen-receptor-positive tumor at least 3 cm in diameter with no histopathological evidence of axillary-node involvement. The chemotherapy consisted of six four-week cycles of cyclophosphamide (100 mg per square meter of body-surface area orally on days 1 through 14), methotrexate (40 mg per square meter intravenously on days 1 and 8), fluorouracil (600 mg per square meter intravenously on days 1 and 8), and prednisone (40 mg per square meter orally on days 1 through 14). Treatments were balanced with respect to patients' characteristics. The analysis included 406 eligible patients who were entered in the study before October 1, 1987. The overall disease-free survival among patients treated with the four-drug regimen was 84 percent, as compared with 69 percent for the control group, at a median follow-up of three years (P = 0.0001). A treatment benefit was also observed in premenopausal and postmenopausal patients as well as in patients with estrogen-receptor-positive or with estrogen-receptor-negative tumors. Severe or life-threatening hematologic toxicity was encountered in 33 percent of the treated patients, with one death. Our results indicate that adjuvant chemotherapy with six cycles of cyclophosphamide, methotrexate, fluorouracil, and prednisone is effective in improving three-year disease-free survival among high-risk patients with axillary-node-negative, operable breast cancer. An analysis of the effect of treatment on survival awaits a longer follow-up.\r"
 }, 
 {
  ".I": "159864", 
  ".M": "DNA Probes; DNA, Viral/AN; Epstein-Barr Virus/*GE; Genes, Viral/*; Hodgkin's Disease/*MI/PA; Human; Nucleic Acid Hybridization; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weiss", 
   "Movahed", 
   "Warnke", 
   "Sklar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(8):502-6\r", 
  ".T": "Detection of Epstein-Barr viral genomes in Reed-Sternberg cells of Hodgkin's disease.\r", 
  ".U": "89127425\r", 
  ".W": "We used slot blot hybridization, Southern blot hybridization, and in situ hybridization to investigate the presence of Epstein-Barr virus (EBV) genomes in biopsy tissues from patients with Hodgkin's disease. Slot blot hybridization performed on DNA of tissue specimens from 16 patients revealed that biopsy tissue from 3 (19 percent) contained EBV DNA. Southern blot hybridization with a DNA probe containing the 500-base-pair tandem repeated sequences located at the termini of the EBV genome confirmed the findings of the slot blot hybridization in the three positive tissue specimens and indicated the monoclonality of the EBV-infected cells in such tissues. In situ hybridization performed on the three positive specimens and on two from a previous study localized EBV nucleic acid to the Reed-Sternberg cells and variants in all specimens, with intense hybridization to Reed-Sternberg cells in two, less intense but consistent hybridization to Reed-Sternberg cells in two, and focal hybridization to Reed-Sternberg cells in one. We conclude that EBV genomes are present within Reed-Sternberg cells and variants in some patients with Hodgkin's disease and that the infected cells are monoclonal.\r"
 }, 
 {
  ".I": "159865", 
  ".M": "Autopsy; Bone and Bones/*RA; Boston; Case Report; Cause of Death/*; Child Abuse/*LJ; Diagnosis, Differential; Fractures/PA/RA; Homicide; Human; Infant; Massachusetts; Sudden Infant Death; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kleinman", 
   "Blackbourne", 
   "Marks", 
   "Karellas", 
   "Belanger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(8):507-11\r", 
  ".T": "Radiologic contributions to the investigation and prosecution of cases of fatal infant abuse [see comments]\r", 
  ".U": "89127426\r", 
  ".W": "In 1984 we started a two-year program in Worcester (Mass.) and Boston to provide additional radiologic data for the medical investigation of suspected fatal infant abuse. During that period the investigation of 12 cases of unexplained infant death included the review of complete radiographic skeletal surveys by a pediatric radiologist. Autopsies were supplemented with resection, high-detail radiography, and histologic study of all non-cranial sites of suspected osseous injury. Thirty-four bony injuries were noted, including 12 acute and 16 healing fractures of the long-bone metaphyses and posterior-rib arcs in patterns indicative of infant abuse. The investigations determined that there were eight cases of abuse, two accidental deaths, and two natural deaths (sudden infant death syndrome). At this writing, the radiologic and osseous histologic studies appear to have influenced the determination of the manner of death in six of the eight cases of abuse and the criminal prosecution in four of the five convictions. These findings suggest that a thorough postmortem radiologic evaluation followed by selected histologic studies can have an impact on the investigation and prosecution of cases of fatal infant abuse.\r"
 }, 
 {
  ".I": "159866", 
  ".M": "Adult; Case Report; Diseases in Twins/*; Female; Fetus/*SU; Head/*AB; Heart Defects, Congenital/*; Human; Methods; Pregnancy; Uterus/*SU.\r", 
  ".A": [
   "Robie", 
   "Payne", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(8):512-3\r", 
  ".T": "Selective delivery of an acardiac, acephalic twin.\r", 
  ".U": "89127427\r"
 }, 
 {
  ".I": "159868", 
  ".M": "Breast Neoplasms/*DT/PA; Combined Modality Therapy; Female; Human; Lymph Nodes/PA; Lymphatic Metastasis.\r", 
  ".A": [
   "McGuire"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8905; 320(8):525-7\r", 
  ".T": "Adjuvant therapy of node-negative breast cancer [editorial]\r", 
  ".U": "89127429\r"
 }, 
 {
  ".I": "159869", 
  ".M": "Antineoplastic Agents, Combined/TU; Breast Neoplasms/*DT; Combined Modality Therapy; Female; Human.\r", 
  ".A": [
   "De"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8905; 320(8):527-9\r", 
  ".T": "Breast cancer therapy: exercising all our options [editorial]\r", 
  ".U": "89127430\r"
 }, 
 {
  ".I": "159870", 
  ".M": "DNA, Viral/AN; Epstein-Barr Virus/*GE; Genes, Viral/*; Hodgkin's Disease/MI/*PA; Human.\r", 
  ".A": [
   "Jaffe"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8905; 320(8):529-31\r", 
  ".T": "The elusive Reed-Sternberg cell [editorial]\r", 
  ".U": "89127431\r"
 }, 
 {
  ".I": "159871", 
  ".M": "Child; Child Abuse/*LJ/PC; Diagnostic Imaging; Human; United States; Wounds and Injuries/*DI.\r", 
  ".A": [
   "Krugman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8905; 320(8):531-2\r", 
  ".T": "Advances and retreats in the protection of children [editorial]\r", 
  ".U": "89127432\r"
 }, 
 {
  ".I": "159874", 
  ".M": "Arrhythmia/CO/*DT; Human; Magnesium Deficiency/*CO; Ventricular Fibrillation/*ET.\r", 
  ".A": [
   "Rude", 
   "Ryzen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(8):537-8\r", 
  ".T": "Ventricular fibrillation during antiarrhythmic drug therapy [letter]\r", 
  ".U": "89127435\r"
 }, 
 {
  ".I": "159875", 
  ".M": "Animal; Cheese; Disease Outbreaks; Food Microbiology/*; Food-Processing Industry; Human; Listeria Infections/*TM; Milk.\r", 
  ".A": [
   "Jasper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(8):538\r", 
  ".T": "Epidemic listeriosis [letter]\r", 
  ".U": "89127436\r"
 }, 
 {
  ".I": "159876", 
  ".M": "Ceftizoxime/*/AD; Costs and Cost Analysis; United States.\r", 
  ".A": [
   "Malcolm", 
   "Manieri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(8):538-9\r", 
  ".T": "More on the costs of beta-lactam antibiotics [letter]\r", 
  ".U": "89127437\r"
 }, 
 {
  ".I": "159877", 
  ".M": "Abbreviations/*; Medical Records/*.\r", 
  ".A": [
   "Mizroch", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(8):539\r", 
  ".T": "Abbreviated breakthrough [letter]\r", 
  ".U": "89127438\r"
 }, 
 {
  ".I": "159879", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Female; Human; HIV Antibodies/AN; HIV Seropositivity/CO; Injections, Intravenous/AE; Male; Middle Age; New York City; Prospective Studies; Risk Factors; Substance Abuse/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tuberculin Test; Tuberculosis/EP/*ET.\r", 
  ".A": [
   "Selwyn", 
   "Hartel", 
   "Lewis", 
   "Schoenbaum", 
   "Vermund", 
   "Klein", 
   "Walker", 
   "Friedland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(9):545-50\r", 
  ".T": "A prospective study of the risk of tuberculosis among intravenous drug users with human immunodeficiency virus infection [see comments]\r", 
  ".U": "89127440\r", 
  ".W": "To determine the risk of active tuberculosis associated with human immunodeficiency virus (HIV) infection, we prospectively studied 520 intravenous drug users enrolled in a methadone-maintenance program. Tuberculin skin testing and testing for HIV antibody were performed in all subjects. Forty-nine of 217 HIV-seropositive subjects (23 percent) and 62 of 303 HIV-seronegative subjects (20 percent) had a positive response to skin testing with purified protein derivative (PPD) tuberculin before entry into the study. The rates of conversion from a negative to a positive PPD test were similar for seropositive subjects (15 of 131; 11 percent) and seronegative subjects (26 of 202; 13 percent) who were retested during the follow-up period (mean, 22 months). Active tuberculosis developed in eight of the HIV-seropositive subjects (4 percent) and none of the seronegative subjects during the study period (P less than 0.002). Seven of the eight cases of tuberculosis occurred in HIV-seropositive subjects with a prior positive PPD test (7.9 cases per 100 person-years, as compared with 0.3 case per 100 person-years among seropositive subjects without a prior positive PPD test; rate ratio, 24.0; P less than 0.0001). We conclude that, although the prevalence and incidence of tuberculous infection were similar for both HIV-seropositive and HIV-seronegative intravenous drug users, the risk of active tuberculosis was elevated only for seropositive subjects. These data also suggest that in HIV-infected persons tuberculosis most often results from the reactivation of latent tuberculous infection; our results lend support to recommendations for the aggressive use of chemoprophylaxis against tuberculosis in patients with HIV infection and a positive PPD test.\r"
 }, 
 {
  ".I": "159880", 
  ".M": "Bone and Bones/*AN/RI; Female; Fractures/ET; Human; Menopause; Middle Age; Minerals/AN; Osteoporosis/*GE/ME; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Seeman", 
   "Hopper", 
   "Bach", 
   "Cooper", 
   "Parkinson", 
   "McKay", 
   "Jerums"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(9):554-8\r", 
  ".T": "Reduced bone mass in daughters of women with osteoporosis.\r", 
  ".U": "89127442\r", 
  ".W": "To determine whether premenopausal daughters of women with postmenopausal osteoporosis have lower bone mass than other women of the same age, we measured the bone mineral content of the lumbar spine and femoral neck and midshaft, using dual-photon absorptiometry, in 25 postmenopausal women with osteoporotic compression fractures and in 32 of their premenopausal daughters; we then compared the results with those in normal controls. As compared with normal postmenopausal women, women with osteoporosis had lower bone mineral content in the lumbar spine, femoral neck, and femoral midshaft by 33, 24, and 15 percent, respectively (P less than 0.001 for each comparison by the one-tailed t-test). As compared with normal premenopausal women, the daughters of women with osteoporosis had lower bone mineral content at these sites by 7, 5, and 3 percent, respectively (P = 0.03, 0.07, and 0.15, respectively, by the one-tailed t-test). In terms of a standardized score, we calculated that the mean (+/- SEM) relative deficits in bone mineral content in the daughters of women with osteoporosis were 58 +/- 18 percent (lumbar spine) and 34 +/- 16 percent (femoral neck) of the relative deficits in their mothers. We conclude that daughters of women with osteoporosis have reduced bone mass in the lumbar spine and perhaps in the femoral neck; this reduction in bone mass may put them at increased risk for fractures. We also conclude that postmenopausal osteoporosis may result partly from a relatively low peak bone mass rather than from excessive loss of bone.\r"
 }, 
 {
  ".I": "159881", 
  ".M": "Adult; Blood Pressure/DE; Caucasoid Race/*; China/EH; Comparative Study; Exercise Test; Heart Rate/DE; Human; Male; Metabolic Clearance Rate; Mongoloid Race/*; Posture; Propranolol/*PD/PK; Protein Binding; Receptors, Adrenergic, Beta/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Zhou", 
   "Koshakji", 
   "Silberstein", 
   "Wilkinson", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(9):565-70\r", 
  ".T": "Altered sensitivity to and clearance of propranolol in men of Chinese descent as compared with American whites [see comments]\r", 
  ".U": "89127444\r", 
  ".W": "To determine whether the pharmacokinetics and pharmacodynamics of beta-blockade differ among racial groups, we gave 10 men of Chinese descent and 10 American white men 10, 20, 40, and 80 mg of propranolol every eight hours; the dosages were given in random order, and each dose was given for one day. The degree of beta-blockade was measured as the reduction in the heart rate and blood pressure in the supine and upright positions and during treadmill exercise testing. The Chinese subjects had at least a twofold greater sensitivity to the beta-blocking effects of propranolol than the white subjects, as indicated by the mean (+/- SEM) plasma concentrations producing a 20 percent reduction in the heart rate in both the supine position (197 +/- 31 vs. 536 +/- 58 nmol per liter; P less than 0.05) and the upright position (131 +/- 27 vs. 343 +/- 39 nmol per liter; P less than 0.05) and after exercise testing (96 +/- 12 vs. 185 +/- 23 nmol per liter; P less than 0.05). In addition, the Chinese subjects had much greater sensitivity to the hypotensive effects of propranolol, as shown by the concentrations that reduced blood pressure by 10 percent in the supine position (73 +/- 5 vs. 748 +/- 7 nmol per liter; P less than 0.01) and in the upright position (89 +/- 5 vs. 401 +/- 6 nmol per liter; P less than 0.01). No difference in beta-receptor density or affinity of lymphocytes was found between the groups. The Chinese group had a 45 percent higher free fraction of propranolol in plasma, which may have contributed to the increased drug effect but cannot explain it entirely. This group metabolized propranolol more rapidly than the white group, which resulted in a 76 percent higher clearance of an oral dose (3740 +/- 737 vs. 2125 +/- 214 ml per minute; P less than 0.05) because of increased metabolism through multiple metabolic pathways. We conclude that Chinese men have greater sensitivity than white men to the effects of propranolol on heart rate and blood pressure. Decreased protein binding may be responsible in part, but most of the effect remains to be explained.\r"
 }, 
 {
  ".I": "159882", 
  ".M": "Caucasoid Race/*; China/EH; Comparative Study; Human; Male; Mongoloid Race/*; Propranolol/PD/*PK; United States.\r", 
  ".A": [
   "Kalow"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8905; 320(9):588-90\r", 
  ".T": "Race and therapeutic drug response [editorial]\r", 
  ".U": "89127448\r"
 }, 
 {
  ".I": "159883", 
  ".M": "Canada; Cost Control; Economics, Medical/*TD; Insurance, Health; National Health Programs/*OG; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8905; 320(9):590-1\r", 
  ".T": "American medicine at the crossroads: signs from Canada [editorial]\r", 
  ".U": "89127449\r"
 }, 
 {
  ".I": "159884", 
  ".M": "Human; Lung Neoplasms/*ET; Neoplasms, Radiation-Induced/*ET; Radioactive Pollutants/*AN; Radon/*AN; United States.\r", 
  ".A": [
   "Samet", 
   "Nero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8905; 320(9):591-4\r", 
  ".T": "Indoor radon and lung cancer.\r", 
  ".U": "89127450\r"
 }, 
 {
  ".I": "159885", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Drug Resistance, Microbial; Human; Zidovudine/*TU.\r", 
  ".A": [
   "Bach"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):594-5\r", 
  ".T": "Failure of zidovudine to maintain remission in patients with AIDS [letter]\r", 
  ".U": "89127452\r"
 }, 
 {
  ".I": "159887", 
  ".M": "Alcohol Drinking/*; Human; Seizures/*DI; Substance Withdrawal Syndrome/*DI.\r", 
  ".A": [
   "Edelsberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):596-7\r", 
  ".T": "Alcohol consumption and withdrawal in new-onset seizures [letter]\r", 
  ".U": "89127454\r"
 }, 
 {
  ".I": "159888", 
  ".M": "Acid-Base Imbalance/*ET; Aged; Heart Arrest/*CO; Hospital Departments; Human.\r", 
  ".A": [
   "Chazan", 
   "McKay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):597-8\r", 
  ".T": "Acid-base abnormalities in cardiopulmonary arrest: varying patterns in different locations in the hospital [letter]\r", 
  ".U": "89127455\r"
 }, 
 {
  ".I": "159889", 
  ".M": "Adult; Brachial Plexus/*IN; Case Report; Human; Male; Middle Age; Restraint, Physical/*AE/IS.\r", 
  ".A": [
   "Scott", 
   "Gross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):598\r", 
  ".T": "Brachial plexus injury due to vest restraints [letter]\r", 
  ".U": "89127456\r"
 }, 
 {
  ".I": "159890", 
  ".M": "Clothing/*AE; Herpes Simplex/*TM; Human; Male; Skin Diseases, Infectious/*TM; Sports/*; Wrestling/*.\r", 
  ".A": [
   "Strauss", 
   "Leizman", 
   "Lanese", 
   "Para"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):598-9\r", 
  ".T": "Abrasive shirts may contribute to herpes gladiatorum among wrestlers [letter]\r", 
  ".U": "89127457\r"
 }, 
 {
  ".I": "159891", 
  ".M": "Actinomycetales/IP; Actinomycetales Infections/*MI; Adult; Case Report; Human; Male; Sulfur/ME; Tonsillitis/*MI.\r", 
  ".A": [
   "Drabick", 
   "Looney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):599\r", 
  ".T": "Actinomycotic tonsillitis with expectoration of sulfur granules [letter]\r", 
  ".U": "89127458\r"
 }, 
 {
  ".I": "159892", 
  ".M": "Case Report; Diarrhea/*ET; Dietary Fiber/*AE; Human; Male; Middle Age.\r", 
  ".A": [
   "Saibil"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):599\r", 
  ".T": "Diarrhea due to fiber overload [letter]\r", 
  ".U": "89127459\r"
 }, 
 {
  ".I": "159893", 
  ".M": "Ethics; Human; Smoking/*PC; Thailand; Tobacco/*; United States.\r", 
  ".A": [
   "Wilde"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):600\r", 
  ".T": "Cigarette export promotion by the American government [letter]\r", 
  ".U": "89127461\r"
 }, 
 {
  ".I": "159895", 
  ".M": "Health Maintenance Organizations/*OG; United States.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8905; 320(9):601\r", 
  ".T": "Managing the third-party payers [letter]\r", 
  ".U": "89127463\r"
 }, 
 {
  ".I": "159896", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Budgets/*EC; Financial Management/*EC; Human; Japan; Research Support/*EC.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8905; 337(6206):394\r", 
  ".T": "Japan's science budget expands [news]\r", 
  ".U": "89127474\r"
 }, 
 {
  ".I": "159897", 
  ".M": "Firesetting Behavior/*; Genetic Engineering/*; Germany, West; Human; Impulse Control Disorders/*; Laboratories/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8905; 337(6206):395\r", 
  ".T": "West German biochemistry institute set ablaze by \"viruses\" [news]\r", 
  ".U": "89127475\r"
 }, 
 {
  ".I": "159898", 
  ".M": "Education, Medical/*EC; Great Britain; Societies, Medical; Training Support/*.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8905; 337(6206):397\r", 
  ".T": "BMA scorns loans [news]\r", 
  ".U": "89127476\r"
 }, 
 {
  ".I": "159899", 
  ".M": "Administrative Personnel/*; Europe; Laboratories/*OG; Molecular Biology/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8905; 337(6206):397\r", 
  ".T": "European molecular biology laboratory in search of a director [news]\r", 
  ".U": "89127477\r"
 }
]