[
 {
  ".I": "291300", 
  ".M": "Amino Acids/PD; Anesthetics/*PD; Animal; Calcium/*AN; Calcium Channel Blockers/PD; Cells, Cultured; Dose-Response Relationship, Drug; Fura-2; Glutamates/*PD; Halothane/PD; Hippocampus/CY/ME; Intracellular Fluid/ME; Isoflurane/PD; N-Methylaspartate/PD; Neurons/*CH/DE/ME; Quisqualic Acid/PD; Rats; Spectrometry, Fluorescence; Support, Non-U.S. Gov't; Verapamil/PD.\r", 
  ".A": [
   "Puil", 
   "el-Beheiry", 
   "Baimbridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9104; 255(3):955-61\r", 
  ".T": "Anesthetic effects on glutamate-stimulated increase in intraneuronal calcium.\r", 
  ".U": "91087192\r", 
  ".W": "The aim of these investigations was to examine directly with fura-2 microspectrofluorimetry, the effects of general anesthetics on the resting level and glutamate-stimulated increase of intraneuronal free calcium ([Ca++]i) in cultured hippocampal neurons. Media were chosen for the preferential activation by glutamate of either the quisqualate (QUIS media) or N-methyl-D-aspartate (NMDA media) receptor subtypes. Continuous perfusion (20 min) of either media that had been saturated with isoflurane (0.5-4%) or, in some cases halothane (3-4%), produced only small and inconsistent changes in resting [Ca++]i. The rise in [Ca++]i induced by glutamate (or in some cases, NMDA) that was applied in the mainstream of QUIS or NMDA media was attenuated greatly during such applications of isoflurane or halothane for 6 to 20 min. Analysis of concentration-response relationships revealed that the EC50 values for the isoflurane-depressions were 1.7% for the Ca response to glutamate in QUIS media and 1.2% in NMDA media. Application of isoflurane blunted the peak increases in [Ca++]i produced by brief (1 min) applications of 50 mM K. Verapamil (25 microM) did not reduce the resting [Ca++]i and had long-lasting depressant effects on glutamate-stimulated increases in [Ca++]i in NMDA media. The effects of 2% isoflurane and verapamil were approximately additive. These investigations provided evidence that isoflurane reduced the increase in [Ca++]i which resulted from Ca influx linked directly to receptors for glutamate in addition to Ca entry due to activation of voltage-gated Ca channels.\r"
 }, 
 {
  ".I": "291301", 
  ".M": "Administration, Oral; Animal; Azepines/AD/*PD; Bronchoconstriction/DE; Capillary Permeability/DE; Cell Aggregation/DE; Comparative Study; Dose-Response Relationship, Drug; Guinea Pigs; Human; Hypotension/CI/DT; Infusions, Intravenous; Injections, Intradermal; Injections, Intravenous; Male; Mice; Mice, Inbred Strains; Neutrophils/CY/DE; Platelet Activating Factor/AD/*AI; Platelet Aggregation/DE; Platelet Aggregation Inhibitors/PD; Rats; Rats, Inbred Strains; Skin/BS/DE; Time Factors; Triazoles/AD/*PD.\r", 
  ".A": [
   "Heuer", 
   "Casals-Stenzel", 
   "Muacevic", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9104; 255(3):962-8\r", 
  ".T": "Pharmacologic activity of bepafant (WEB 2170), a new and selective hetrazepinoic antagonist of platelet activating factor.\r", 
  ".U": "91087193\r", 
  ".W": "The hetrazepine WEB 2170 (international nonproprietary name: bepafant), a thieno-triazolodiazepine that is structurally related to the recently described platelet activating factor (PAF) antagonist WEB 2086, is a potent and selective PAF antagonist both in vitro and in vivo. WEB 2170 inhibited PAF-induced human platelet and neutrophil aggregation in vitro (IC50 values: 0.3 and 0.83 microM, respectively) but had little or no inhibitory action against aggregation induced by other agonists. The potency in vitro was comparable to that described recently for WEB 2086 (Casals-Stenzel, J., Muacevic, G. and Weber, K.H.: J. Pharmacol. Exp. Ther. 241: 974-981, 1987). When guinea pigs were given i.v. infusions of PAF at 30 ng x kg-1 x min-1, oral (0.005-0.5 mg/kg) as well as intravenous (0.005-0.05 mg/kg) treatment with WEB 2170 abrogated the intrathoracic accumulation of 111In-labeled platelets, the bronchoconstriction and the hypotension as well as the finally occurring death in a dose-dependent fashion. Oral (0.01-1 mg/kg) and intravenous (0.005-0.1 mg/kg) WEB 2170 shared with the beta 2 agonist fenoterol and the steroid dexamethasone the property of protecting elderly NMRI mice from the lethal effect of PAF. In anesthetized rats, intravenous (0.001-0.1 mg/kg) and oral (0.05-1 mg/kg) WEB 2170 inhibited PAF-induced hypotension in a dose-related manner. Coadministration of WEB 2170 inhibited PAF-induced increase of vascular permeability in rat skin very effectively. The half-time of duration of action in the rat was estimated to be about 5 to 6 h after oral administration and about 1.1 to 2.3 h after intravenous application. In conclusion, the hetrazepine WEB 2170 is a strong and selective PAF antagonist, which is in vitro more or less equipotent to WEB 2086. In contrast, in vivo oral WEB 2170 is--depending on the species and considered parameter--about 5 to 40 times more potent against exogenous PAF-induced alterations than the recently described hetrazepine WEB 2086. Particularly in mice and rats, oral WEB 2170 is by far superior to WEB 2086.\r"
 }, 
 {
  ".I": "291302", 
  ".M": "p-Aminohippuric Acid/*PK; Animal; Biological Transport; Glutarates/*PK; Kidney Cortex/AH/*ME/UL; Lithium/PD; Male; Membranes/ME; Rats; Rats, Inbred F344; Sodium/ME/PD/PK.\r", 
  ".A": [
   "Pritchard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9104; 255(3):969-75\r", 
  ".T": "Rat renal cortical slices demonstrate p-aminohippurate/glutarate exchange and sodium/glutarate coupled p-aminohippurate transport.\r", 
  ".U": "91087194\r", 
  ".W": "In isolated basolateral membrane vesicles p-aminohippurate (PAH) transport may be coupled indirectly to the sodium gradient through PAH/glutarate [or alpha-ketoglutarate (alpha-KG)] exchange and Na/glutarate cotransport. In this study, rat renal cortical slices were used to examine indirect coupling of PAH transport to sodium in intact renal tissue. Like basolateral membrane vesicles, slices demonstrated avid uptake of 50 microM [14C]glutarate. Steady-state tissue/medium ratios of 30 were achieved by 90 to 120 min. Uptake was inhibited markedly by lithium and fumarate. PAH also inhibited glutarate accumulation, but through acceleration of glutarate efflux i.e., PAH/glutarate exchange, rather than direct inhibition of uptake. PAH-driven efflux of glutarate from slices was blocked by probenecid, which inhibits PAH/glutarate exchange in vesicles. Inasmuch as slices showed both Na/glutarate uptake and PAH/glutarate exchange, externally added glutarate should stimulate PAH uptake in slices. Indeed, in the presence of sodium, 50 microM external glutarate approximately doubled PAH accumulation by the slices. Stimulation by glutarate was abolished by either lithium or fumarate, or by elimination of sodium from the external buffer. The stimulatory effect was specific for glutarate or alpha-KG. Acetate, fumarate and succinate stimulated PAH uptake poorly, if at all. Neither fumarate nor lithium was able to eliminate concentrative PAH uptake completely, suggesting that a portion of PAH transport may occur without Na-dependent glutarate or alpha-KG recycling, i.e., that it may run directly off metabolic alpha-KG production or via a completely glutarate/alpha-KG independent mechanism.\r"
 }, 
 {
  ".I": "291303", 
  ".M": "Animal; Brain/ME; Carrageenan/PD; Comparative Study; Edema/CI/DT; Lipid Peroxidation/DE; Luminescence; Male; Mice; Mice, Inbred ICR; N-Formylmethionine Leucyl-Phenylalanine/PD; Peritoneal Cavity/CY/PH; Quinolinones/*PD; Rats; Rats, Inbred Strains; Structure-Activity Relationship; Xanthine Oxidase/ME; Xanthines/ME; Zymosan/PD.\r", 
  ".A": [
   "Hamagishi", 
   "Murata", 
   "Kamei", 
   "Oki", 
   "Adachi", 
   "Ameyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9104; 255(3):980-5\r", 
  ".T": "New biological properties of pyrroloquinoline quinone and its related compounds: inhibition of chemiluminescence, lipid peroxidation and rat paw edema.\r", 
  ".U": "91087196\r", 
  ".W": "Pyrroloquinoline quinone (PQQ) inhibited the chemiluminescence (CL) from mouse peritoneal cells initiated by zymosan, carrageenin and N-formyl-methionyl-leucyl-phenylalanine and CL generated by the xanthine-xanthine oxidase reaction and the lipid peroxidation in the rat brain homogenate. The inhibitory activity of PQQ was more potent than that of idebenone, alpha-tocopherol and ascorbic acid in all the three assay systems. In the xanthine-xanthine oxidase reaction, PQQ had no effect on the formation of uric acid at the concentration of CL inhibition. These results suggest that PQQ might have a radical scavenger-like activity. Structure-activity relationship of PQQ and its six related compounds showed that the 7- and 9-carboxyl groups of PQQ as well as the orthoquinone structure are responsible for the radical scavenger-like activity. In addition, the -NH group in the pyrrole ring of PQQ seemed to be essential for the antilipid peroxidative activity in the rat brain homogenate. When administered i.p., PQQ inhibited the development of 0.1% carrageenin-induced paw edema in rats. These results suggest that PQQ might have therapeutic effects on various diseases, of which development or exacerbation has been known to be associated with radical oxygens.\r"
 }, 
 {
  ".I": "291304", 
  ".M": "Animal; Brain/CY/DE; Cell Membrane/DE/PH; Comparative Study; Guinea Pigs; Intracellular Fluid/PH; Membrane Potentials/DE; Neurons/*DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tacrine/*PD; 4-Aminopyridine/*PD.\r", 
  ".A": [
   "Griffith", 
   "Sim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9104; 255(3):986-93\r", 
  ".T": "Comparison of 4-aminopyridine and tetrahydroaminoacridine on basal forebrain neurons.\r", 
  ".U": "91087197\r", 
  ".W": "This study was designed to investigate the ability of 4-aminopyridine (4-AP) and tetrahydroaminoacridine (THA) to reduce several potassium conductances in cells of the medial septum and nucleus of the diagonal band. Intracellular recording and single electrode voltage-clamp techniques were used in an in vitro brain slice preparation. Both 4-AP (100-300 microM) and THA (300 microM) reduced a transient outward current (A-current), whereas only 4-AP increased the release of spontaneous postsynaptic potentials and significantly prolonged action potential duration. High concentrations of THA (1 mM) were needed to significantly increase action potential duration but these levels of THA were still ineffective in eliciting spontaneous postsynaptic potentials. THA (300 microM), but not 4-AP, had the additional effect of reducing time-dependent membrane rectification (Q-current) in one cell type. Our results demonstrate that both cholinergic and non-cholinergic cells are sensitive to pharmacological concentrations of both compounds.\r"
 }, 
 {
  ".I": "291305", 
  ".M": "Animal; Aorta/CY/*ME; Argipressin/AA/PD; Cells, Cultured; Comparative Study; Endothelium, Vascular/*CY/ME; Guanosine Cyclic Monophosphate/*BI; Kinetics; Lypressin/PD; Nitric Oxide/ME; Oxytocin/PD; Peptides/*PD; Pituitary Gland, Posterior/ME; Receptors, Angiotensin/AI/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine; Tachykinins/*PD.\r", 
  ".A": [
   "Schini", 
   "Katusic", 
   "Vanhoutte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9104; 255(3):994-1000\r", 
  ".T": "Neurohypophyseal peptides and tachykinins stimulate the production of cyclic GMP in cultured porcine aortic endothelial cells.\r", 
  ".U": "91087198\r", 
  ".W": "The response to small peptides such as Arg-vasopressin, oxytocin and tachykinins was investigated in cultured porcine aortic endothelial cells. The production of endothelium-derived nitric oxide was assessed indirectly by the accumulation of cyclic GMP, a response that is due to the increased activity of soluble guanylate cyclase of the endothelial cells after release of the mediator. Arg-vasopressin, oxytocin, substance P and physalae-min (an analog of substance P, pGlu-Ala-Asp-Pro-Asn-Lys-Phe-Tyr-Gly-Leu-Met-NH2) markedly and transiently stimulated the production of cyclic GMP without affecting that of cyclic AMP. Treatment of endothelial cells with either hemoglobin or methylene blue reduced significantly both the basal and stimulated level of cyclic GMP. The production of cyclic GMP evoked by Arg-vasopressin and substance P was inhibited selectively by NG-monomethyl-L-arginine but not by its D-enantiomer. The neurohypophyseal hormones and related peptides stimulated the accumulation of cyclic GMP in a concentration-dependent manner, with the following relative order of potency: oxytocin greater than Lys-vasopressin greater than Arg-vasopressin much greater than [deamino-Cys1, D-Arg8]-vasopressin. The production of cyclic GMP evoked by oxytocin was inhibited selectively by [d(CH2)5, Tyr(OMe)2, Orn8]-vasotocin, an oxytocin antagonist. The production of cyclic GMP evoked by Arg-vasopressin and Lys-vasopressin was inhibited by [beta-mercapto-beta, beta-cyclopentamethylene-propionyl1, O-Me-Tyr2, Arg8]-vasopressin, a selective V1-receptor antagonist. The moderate production of cyclic GMP evoked by [deamino-Cys1, D-Arg8]-vasopressin was inhibited significantly by the V1-receptor antagonist. The peptide antagonists affected only minimally or not at all the production of cyclic GMP evoked by a donor of nitric oxide, SIN-1 (3-Morpholino-Sydnonimine). These observations indicate that 1) neurohypophyseal hormones and tachykinins stimulate the accumulation of cyclic GMP in cultured porcine aortic endothelial cells by increasing the production of endothelial-derived nitric oxide, which in turn enhances the activity of soluble guanylate cyclase; 2) the production of cyclic GMP in response to oxytocin is due to activation of oxytocinergic receptors; and 3) the production of cyclic GMP evoked by Arg-vasopressin and Lys-vasopressin is due mostly to activation of V1-vasopressinergic receptors.\r"
 }, 
 {
  ".I": "291306", 
  ".M": "Bites and Stings/ET/PC; Communicable Disease Control; Communicable Diseases/ET; Desert Climate/*AE; Gastrointestinal Diseases/ET/PC; Human; Iraq; Kuwait; Military Personnel/*; United States; War/*; Wounds and Injuries/ET/PC.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9104; 265(4):435, 439-40\r", 
  ".T": "Environment adds to challenges facing Desert Shield physicians [news]\r", 
  ".U": "91087344\r"
 }, 
 {
  ".I": "291307", 
  ".M": "Advertising/LJ; Conflict of Interest/LJ; Drug Industry/*LJ; Ethics; Physicians/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9104; 265(4):440, 442\r", 
  ".T": "Kennedy hearings say no more free lunch--or much else--from drug firms [news]\r", 
  ".U": "91087345\r"
 }, 
 {
  ".I": "291308", 
  ".M": "Drug Industry/*EC/LJ; Ethics/*; Physicians/*/LJ; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9104; 265(4):442-3\r", 
  ".T": "Ethics of receiving gifts considered [news]\r", 
  ".U": "91087346\r"
 }, 
 {
  ".I": "291309", 
  ".M": "Advertising/*; Decision Making/*; Drug Industry/*; Physicians; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9104; 265(4):443\r", 
  ".T": "Does advertising influence physicians? [news]\r", 
  ".U": "91087347\r"
 }, 
 {
  ".I": "291310", 
  ".M": "Human; Nursing Homes/LJ/*ST; Patient Advocacy; Quality of Life; United States; United States Health Care Financing Administration.\r", 
  ".A": [
   "Wilensky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):444\r", 
  ".T": "From the Health Care Financing Administration.\r", 
  ".U": "91087348\r"
 }, 
 {
  ".I": "291315", 
  ".M": "Hospitals, Military/MA; Military Medicine/*ST; Quality of Health Care/*; United States.\r", 
  ".A": [
   "Kee"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9104; 265(4):460\r", 
  ".T": "The military medical system: a poor model for a national health care program [letter; comment]\r", 
  ".U": "91087353\r"
 }, 
 {
  ".I": "291316", 
  ".M": "Alcoholism/*CO; Female; Human; Male; Spouse Abuse/*ET; Violence/*.\r", 
  ".A": [
   "Atwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9104; 265(4):460-1\r", 
  ".T": "Domestic violence: the role of alcohol [letter]\r", 
  ".U": "91087354\r"
 }, 
 {
  ".I": "291317", 
  ".M": "Adult; Aged; Aged, 80 and over; Aspirin/*AD; Female; Human; Male; Middle Age; Migraine/*DT; Sex Factors.\r", 
  ".A": [
   "Akama", 
   "Tsuji"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9104; 265(4):461\r", 
  ".T": "Aspirin and migraine: what about women? [letter; comment]\r", 
  ".U": "91087355\r"
 }, 
 {
  ".I": "291318", 
  ".M": "Aged; Aged, 80 and over; Cohort Studies; Drug Utilization/SN; Homes for the Aged/LJ/*ST; Human; Linear Models; Medicaid/*LJ; Medicare/*LJ; Middle Age; Nursing Homes/LJ/*ST; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tranquilizing Agents, Major/*TU; United States/EP; United States Health Care Financing Administration.\r", 
  ".A": [
   "Garrard", 
   "Makris", 
   "Dunham", 
   "Heston", 
   "Cooper", 
   "Ratner", 
   "Zelterman", 
   "Kane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):463-7\r", 
  ".T": "Evaluation of neuroleptic drug use by nursing home elderly under proposed Medicare and Medicaid regulations [see comments]\r", 
  ".U": "91087356\r", 
  ".W": "Federal regulations for use of neuroleptic drugs in Medicare- and Medicaid-certified nursing homes throughout the United States were implemented October 1, 1990. These regulations constitute the first time that prescription drugs are required, by law, to be justified by indications documented in the medical chart. This study used extant data to estimate ineligible neuroleptic use at the individual and nursing home levels had these regulations been in effect in 1976 through 1985. Subjects, randomly sampled admissions (N = 5752) and residents (N = 3191), were followed up for up to 24 months in 60 nursing homes. One half of neuroleptic use in each cohort could be considered ineligible under the regulations; all but one of the nursing homes had one or more individuals who were treated with the ineligible use of neuroleptics. Improvements in documentation and/or prescription of neuroleptic drugs for nursing home elderly will be needed to ensure compliance with these new regulations.\r"
 }, 
 {
  ".I": "291319", 
  ".M": "Aged; Cohort Studies; Confusion; Connecticut/EP; Female; Follow-Up Studies; Homes for the Aged/*SN; Human; Logistic Models; Longitudinal Studies; Male; Middle Age; Prevalence; Prospective Studies; Restraint, Physical/*; Risk Factors; Safety; Skilled Nursing Facilities/*SN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tinetti", 
   "Liu", 
   "Marottoli", 
   "Ginter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):468-71\r", 
  ".T": "Mechanical restraint use among residents of skilled nursing facilities. Prevalence, patterns, and predictors [see comments]\r", 
  ".U": "91087357\r", 
  ".W": "The patterns of and risk factors for mechanical restraint use were determined in 12 skilled nursing facilities. Restraints were being used for 59% of residents at the beginning of the study; 31% of remaining residents were restrained during the follow-up year. No facility characteristic was associated with restraint use. The resident characteristics independently associated with initiation of restraints were older age, disorientation, dependence in dressing, greater participation in social activities, and nonuse of antidepressants. Unsteadiness (72%), disruptive behavior such as agitation (41%), and wandering (20%) were the most frequently cited reasons for initiation of restraints.\r"
 }, 
 {
  ".I": "291320", 
  ".M": "Adolescence; Adult; Animal; Antibodies, Viral/AN; Case Report; Child; Disease Outbreaks; Female; Human; Influenza/EP/MI/*TM; Middle Age; Orthomyxovirus Infections/EP/MI/TM/*VE; Orthomyxovirus Type A, Porcine/*/IM; Pregnancy; Pregnancy Complications, Infectious/*/MI; Swine; Swine Diseases/EP/MI/*TM; Wisconsin/EP; Zoonoses.\r", 
  ".A": [
   "Wells", 
   "Hopfensperger", 
   "Arden", 
   "Harmon", 
   "Davis", 
   "Tipple", 
   "Schonberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):478-81\r", 
  ".T": "Swine influenza virus infections. Transmission from ill pigs to humans at a Wisconsin agricultural fair and subsequent probable person-to-person transmission.\r", 
  ".U": "91087359\r", 
  ".W": "In September 1988, a previously healthy 32-year-old pregnant woman was hospitalized for pneumonia and died 8 days later. The only pathogen detected was an influenza virus antigenically related to the swine influenza virus (SIV). Four days before illness onset, the patient visited a county fair swine exhibition where there was widespread influenzalike illness among the swine. To detect other persons who were possibly infected by contact with the ill swine, we measured serum SIV hemagglutination-inhibition antibody titer in 25 swine exhibitors who were 9 to 19 years old. Nineteen (76%) had SIV hemagglutination-inhibition titers of 20 or greater. Antibody was undetectable in serum samples from 25 swine exhibitors from a neighboring county. Additional studies suggest that one to three health care personnel who had contact with the patient developed influenzalike illnesses with laboratory evidence of SIV infection. An outbreak of apparent SIV infection in swine resulted in multiple human infections, and, although no recognized community outbreak resulted, there was evidence of virus transmission from the patient to health care personnel.\r"
 }, 
 {
  ".I": "291322", 
  ".M": "Case Report; Female; Fluorides/*AE/AN/UR; Human; Middle Age; Mottled Enamel/ET; Oklahoma; Osteosclerosis/*ET; Water Supply/*AN.\r", 
  ".A": [
   "Felsenfeld", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):486-8\r", 
  ".T": "A report of fluorosis in the United States secondary to drinking well water.\r", 
  ".U": "91087361\r", 
  ".W": "A 54-year-old female resident of Wellston, Okla, was found to have osteosclerosis on a routine chest roentgenogram. Subsequent investigation disclosed the cause of her osteosclerosis to be fluorosis secondary to the ingestion of well water containing 429 mumol/L of fluoride (recommended levels, 11 to 58 mumol/L). Water samples were also obtained from the 12 wells on properties adjacent to the index case. In three other wells, all at similar depths as the well of the index case, the fluoride concentration of the water was greater than 212 mumol/L. Urine samples from members of the four households who obtain their drinking water from these wells contained elevated urinary fluoride levels. Thus, fluorosis may develop in certain areas of the United States as a result of the natural occurrence of fluoride in the groundwater. Consequently, in known endemic areas, it would appear reasonable to measure the fluoride concentration of the well water at the time of drilling.\r"
 }, 
 {
  ".I": "291323", 
  ".M": "Blood Pressure/*; Cerebrovascular Disorders/ET/MO; Coronary Disease/ET/MO; Human; Hypertension/MO/*TH; Meta-Analysis; Risk Factors.\r", 
  ".A": [
   "Farnett", 
   "Mulrow", 
   "Linn", 
   "Lucey", 
   "Tuley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, MULTICASE.\r", 
  ".S": "JAMA 9104; 265(4):489-95\r", 
  ".T": "The J-curve phenomenon and the treatment of hypertension. Is there a point beyond which pressure reduction is dangerous? [see comments]\r", 
  ".U": "91087362\r", 
  ".W": "We critically appraised the medical literature to evaluate whether there is a point beyond which blood pressure reduction in hypertensive subjects is no longer beneficial and possibly even deleterious. Thirteen studies that stratified cardiovascular outcomes by level of achieved blood pressure in treated hypertensive subjects who had been followed up for at least 1 year were critiqued by four independent reviewers. Data addressing population, protocol, and methodological characteristics were evaluated. Studies did not show a consistent J-shaped relationship between treated blood pressure and stroke, but they did demonstrate a consistent J-shaped relationship for cardiac events and diastolic blood pressure. The beneficial therapeutic threshold point was 85 mm Hg. We conclude that low treated diastolic blood pressure levels, ie, below 85 mm Hg, are associated with increased risk of cardiac events.\r"
 }, 
 {
  ".I": "291324", 
  ".M": "Diuretics/TU; Drug Industry/*; Human; Hypertension/DT; Prescriptions, Drug/*; Public Opinion; Public Relations; United States.\r", 
  ".A": [
   "Moser", 
   "Blaufox", 
   "Freis", 
   "Gifford", 
   "Kirkendall", 
   "Langford", 
   "Shapiro", 
   "Sheps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):498-500\r", 
  ".T": "Who really determines your patients' prescriptions?\r", 
  ".U": "91087363\r"
 }, 
 {
  ".I": "291326", 
  ".M": "Aged; Human; Mental Disorders/*TH; Nursing Homes/*ST; Restraint, Physical; Tranquilizing Agents, Major/TU; United States.\r", 
  ".A": [
   "Jencks", 
   "Clauser"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9104; 265(4):502-3\r", 
  ".T": "Managing behavior problems in nursing homes [editorial; comment] [see comments]\r", 
  ".U": "91087365\r"
 }, 
 {
  ".I": "291327", 
  ".M": "Doping in Sports/*; Football/*; History of Medicine, 20th Cent.; Substance Abuse Detection/*; United States.\r", 
  ".A": [
   "Breo"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):506-8\r", 
  ".T": "The other Super Bowl question--can the NFL police its drug policy? [see comments]\r", 
  ".U": "91087366\r"
 }, 
 {
  ".I": "291329", 
  ".M": "Adult; Case Report; Exercise/*; Female; Human; Urinary Incontinence/DT/*ET/TH.\r", 
  ".A": [
   "DeLancey", 
   "Nygaard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9104; 265(4):514\r", 
  ".T": "Exercise-associated urinary incontinence.\r", 
  ".U": "91087368\r"
 }, 
 {
  ".I": "291330", 
  ".M": "Adult; Angina Pectoris/*BL; Ascorbic Acid/*BL; Carotene/*BL; Case-Control Studies; Confounding Factors (Epidemiology); Human; Lipids/BL; Male; Middle Age; Odds Ratio; Questionnaires; Risk Factors; Seasons; Smoking/BL; Support, Non-U.S. Gov't; Vitamin A/*BL; Vitamin E/*BL.\r", 
  ".A": [
   "Riemersma", 
   "Wood", 
   "Macintyre", 
   "Elton", 
   "Gey", 
   "Oliver"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):1-5\r", 
  ".T": "Risk of angina pectoris and plasma concentrations of vitamins A, C, and E and carotene [see comments]\r", 
  ".U": "91087593\r", 
  ".W": "The relation between risk of angina pectoris and plasma concentrations of vitamins A, C, and E and carotene was examined in a population case-control study of 110 cases of angina, identified by the Chest Pain Questionnaire, and 394 controls selected from a sample of 6000 men aged 35-54. Plasma concentrations of vitamins C and E and carotene were significantly inversely related to the risk of angina. There was no significant relation with vitamin A. Smoking was a confounding factor. The inverse relation between angina and low plasma carotene disappeared and that with plasma vitamin C was substantially reduced after adjustment for smoking. Vitamin E remained independently and inversely related to the risk of angina after adjustment for age, smoking habit, blood pressure, lipids, and relative weight. The adjusted odds ratio for angina between the lowest and highest quintiles of vitamin E concentrations was 2.68 (95% confidence interval 1.07-6.70; p = 0.02). These findings suggest that some populations with a high incidence of coronary heart disease may benefit from eating diets rich in natural antioxidants, particularly vitamin E.\r"
 }, 
 {
  ".I": "291331", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL/ET/PP; Adult; Aged; Antigens, CD4/BL; Female; Human; Leukocyte Count; Male; Middle Age; Spleen/PP; Splenectomy/AE; Tuftsin/BL/*DF/PH.\r", 
  ".A": [
   "Corazza", 
   "Zoli", 
   "Ginaldi", 
   "Cancellieri", 
   "Profeta", 
   "Gasbarrini", 
   "Quaglino"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):12-3\r", 
  ".T": "Tuftsin deficiency in AIDS.\r", 
  ".U": "91087594\r", 
  ".W": "Tuftsin is an endogenous tetrapeptide that stimulates phagocytosis and is released from the Fc fragment of IgG by a splenic endocarboxypeptidase. Tuftsin activity and splenic function were measured in 21 patients with AIDS, 7 patients with AIDS-related complex (ARC), 22 patients who had undergone splenectomy, and 37 healthy volunteers. There was a significant inverse correlation between tuftsin activity and splenic function in all subjects. Tuftsin activity was significantly lower in patients with AIDS, ARC, and in those who had undergone splenectomy compared with healthy volunteers. Tuftsin deficiency may contribute to the risk of bacterial infection in symptomatic HIV-positive individuals.\r"
 }, 
 {
  ".I": "291332", 
  ".M": "Brucella/*/IP; Brucellosis/*TM; Case Report; Female; Human; Male; Middle Age; Sexually Transmitted Diseases, Bacterial/*.\r", 
  ".A": [
   "Ruben", 
   "Band", 
   "Wong", 
   "Colville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):14-5\r", 
  ".T": "Person-to-person transmission of Brucella melitensis [see comments]\r", 
  ".U": "91087595\r", 
  ".W": "Human brucellosis is primarily an occupational hazard in the USA; in the Middle East and Africa ingestion of contaminated dairy products is an important route of infection. Whether human beings can become infected via person-to-person spread is uncertain. During an investigation of a commonsource, laboratory-associated outbreak due to Brucella melitensis, biotype 3, the wife of a microbiologist with serologically proven brucellosis became infected. Her blood isolate was indistinguishable from the epidemic strain. In the absence of other risk factors, we suggest that sexual intercourse is a possible means of transmission.\r"
 }, 
 {
  ".I": "291333", 
  ".M": "Animal; Blood Flow Velocity; Hypertension, Portal/ET/PP/*TH; Liver Circulation/*; Liver Cirrhosis, Experimental/CO; Portal Vein/*PP; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Habib", 
   "Houssin", 
   "Carol", 
   "Cardoso", 
   "Boisseau", 
   "Calmus", 
   "Ozier", 
   "Quere", 
   "Wood", 
   "McIntyre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):16-7\r", 
  ".T": "Experimental reduction of portal hypertension by mechanical increase of liver portal flow [see comments]\r", 
  ".U": "91087597\r", 
  ".W": "Studies on the isolated perfused rat liver demonstrated that an increase in portal pressure is associated with an increase in the portal blood flow in normal and in cirrhotic livers. In two pigs with portal hypertension mesenteric portal pressure was lowered by mechanically increasing the liver portal blood flow by means of a balloon pump around the portal vein.\r"
 }, 
 {
  ".I": "291334", 
  ".M": "DNA, Viral/*AN; Graves' Disease/GE/*MI; Human; HIV-1/*GE; Nucleic Acid Hybridization; Polymerase Chain Reaction; Thyroiditis, Autoimmune/GE/*MI.\r", 
  ".A": [
   "Humphrey", 
   "Mosca", 
   "Baker", 
   "Drabick", 
   "Carr", 
   "Burke", 
   "Wartofsky", 
   "Djuh", 
   "Burman"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):17-8\r", 
  ".T": "Absence of retroviral sequences in Graves' disease.\r", 
  ".U": "91087598\r", 
  ".W": "An earlier report of HIV-1 gene sequences in thyroid cell genomic DNA from patients with Graves' disease prompted use of the polymerase chain reaction technique to identify such sequences in Graves' disease thyroid tissue and in white blood-cells from these patients. We were unable to confirm the existence of HIV-1-related DNA sequences in Graves' specimens.\r"
 }, 
 {
  ".I": "291339", 
  ".M": "Adult; Antazoline/TU; Case Report; Female; Histamine H1 Receptor Blockaders/TU; Human; Infant; Male; Middle Age; Myotonia Congenita/*DT/GE; Pedigree; Trimeprazine/*TU.\r", 
  ".A": [
   "Hughes", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):28-30\r", 
  ".T": "Response to treatment with antihistamines in a family with myotonia congenita.\r", 
  ".U": "91087604\r", 
  ".W": "In a family in which myotonia congenita was found in five generations, both great-grandparents of the index case were affected. In subsequent generations mild and severely affected cases were clearly segregated down parallel lines of this family. The grandmother of the index case had noted improvement with an antihistamine. When the index case was prescribed trimeprazine, she showed a striking reduction in severity of symptoms. Antihistamines seem to deserve further evaluation as a safe and effective treatment for myotonia congenita.\r"
 }, 
 {
  ".I": "291340", 
  ".M": "Blotting, Western; Comparative Study; Evaluation Studies; Female; Human; HTLV-I Antibodies/*AN; HTLV-I Infections/DI; HTLV-II Antibodies/*AN; HTLV-II Infections/DI; Immunoenzyme Techniques/*; Predictive Value of Tests; Pregnancy; Radioimmunoprecipitation Assay; Reagent Kits, Diagnostic; Sensitivity and Specificity; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kline", 
   "Brothers", 
   "Halsey", 
   "Boulos", 
   "Lairmore", 
   "Quinn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):30-3\r", 
  ".T": "Evaluation of enzyme immunoassays for antibody to human T-lymphotropic viruses type I/II.\r", 
  ".U": "91087605\r", 
  ".W": "To evaluate the sensitivity and specificity of HTLV-I/II assays, serum from 1100 pregnant Haitian women was tested with seven commercially available HTLV I/II assays. Serum that was found to be reactive in any assay was analysed by western blot and all indeterminate samples were further characterised by radioimmunoprecipitation assays (RIPA). 59 (5.4%) samples were HTLV I/II antibody positive by western blot and/or RIPA. The sensitivity of these seven assays ranged from 93.2% to 100%. with the 'Recombinant HTLV-I' (Cambridge Bioscience) and 'Serodia HTLV-I' (Fujirebio) assays having the highest sensitivity (100%). The specificity of these assays ranged from 98.4% to 100%, with the Abbott assay having the highest specificity (99.5%, 100%) according to two different methods of evaluation. Whether the antigens used in any assay were whole disrupted virus or recombinant gene products made no difference. The low positive predictive values of some of these assays (71.8-91.7%), even in a high prevalence population, and the need for RIPA to test indeterminate sera, indicate that for routine screening of blood donors there is still room for improvement both in screening and confirmatory assays for HTLV-I/II.\r"
 }, 
 {
  ".I": "291341", 
  ".M": "Audio-Visual Aids; Child; Child, Preschool; Cognition/*; Female; Human; Infant; Infant, Newborn; Patient Education/*MT; Testicular Feminization/*PX.\r", 
  ".A": [
   "Goodall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):33-5\r", 
  ".T": "Helping a child to understand her own testicular feminisation [see comments]\r", 
  ".U": "91087606\r", 
  ".W": "Children do not think as adults do. They would therefore be less worried than adults are about a diagnosis with serious or ominous implications, yet they are commonly left uninformed until someone judges that they are old enough to understand. For most, this means delivery of painful information during the very vulnerable teenage years. A better approach is to unfold the truth stage by stage, matching simple statements to the child's conceptual growth until the personal implications are finally realised as part of a maturing process. Use of this approach for a child with testicular feminisation is described.\r"
 }, 
 {
  ".I": "291342", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; Europe, Eastern/EP; Human; Poland/EP; Substance Abuse, Intravenous/*EP/PC.\r", 
  ".A": [
   "Johns"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9104; 337(8732):38-9\r", 
  ".T": "Poland: drug abuse in Eastern Europe [news]\r", 
  ".U": "91087607\r"
 }, 
 {
  ".I": "291344", 
  ".M": "Epilepsy/*DI; Human; Recurrence; Seizures/*.\r", 
  ".A": [
   "van", 
   "Habbema"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):46\r", 
  ".T": "Recurrence after first seizure [letter; comment]\r", 
  ".U": "91087609\r"
 }, 
 {
  ".I": "291345", 
  ".M": "Aged; Aged, 80 and over; Anemia/*DT/ET; Case Report; Erythropoietin/*TU; Human; Leukemia, Lymphocytic, Chronic/*CO; Male; Recombinant Proteins/TU.\r", 
  ".A": [
   "Davis", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):47\r", 
  ".T": "Epoetin alfa for anaemia of chronic leukaemia [letter]\r", 
  ".U": "91087610\r"
 }, 
 {
  ".I": "291346", 
  ".M": "Drug Resistance, Microbial; Human; India; Nalidixic Acid/*TU; Quinolinones/*TU; Salmonella typhimurium/*; Salmonella Infections/*DT.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):47\r", 
  ".T": "Treatment of multiresistant Salmonella infection [letter]\r", 
  ".U": "91087611\r"
 }, 
 {
  ".I": "291347", 
  ".M": "Adolescence; Adult; Diet Surveys/*; Female; Great Britain; Human; Middle Age; Pregnancy/*; Vitamin A/*.\r", 
  ".A": [
   "Tyler", 
   "Day", 
   "Rose"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):48-9\r", 
  ".T": "Vitamin A and pregnancy [letter; comment]\r", 
  ".U": "91087614\r"
 }, 
 {
  ".I": "291349", 
  ".M": "Abortion, Therapeutic/*TD; Female; Great Britain; Human; Pregnancy.\r", 
  ".A": [
   "Cole", 
   "Duddington"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):52\r", 
  ".T": "Altered grounds for abortion? [letter]\r", 
  ".U": "91087619\r"
 }, 
 {
  ".I": "291350", 
  ".M": "Decidua/*IM; Female; Fetus/*IM; Human; Immune Tolerance; Major Histocompatibility Complex/*IM; Pregnancy/*IM; T-Lymphocytes/*PH.\r", 
  ".A": [
   "Marzusch", 
   "Dietl", 
   "Horny", 
   "Ruck", 
   "Kaiserling", 
   "Griesser", 
   "Kabelitz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):52\r", 
  ".T": "Tolerance and the fetal graft [letter; comment]\r", 
  ".U": "91087620\r"
 }, 
 {
  ".I": "291351", 
  ".M": "Human; Military Personnel/*; Schools, Medical/*; United States.\r", 
  ".A": [
   "Gardner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):52\r", 
  ".T": "US military medical school [letter]\r", 
  ".U": "91087621\r"
 }, 
 {
  ".I": "291353", 
  ".M": "Adult; Alternaria/*; Case Report; Cushing's Syndrome/CO/*DT; Dermatomycoses/CO/*TH; Female; Human; Mitotane/*TU.\r", 
  ".A": [
   "Kasperlik-Zaluska", 
   "Bielunska"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):53-4\r", 
  ".T": "Effect of mitotane on Alternaria alternata infection in Cushing's syndrome [letter]\r", 
  ".U": "91087623\r"
 }, 
 {
  ".I": "291354", 
  ".M": "Case Report; Drug Resistance, Microbial; Human; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/AE; Peritonitis/*ET; Staphylococcal Infections/*; Staphylococcus epidermidis/*; Vancomycin/*PD.\r", 
  ".A": [
   "Sanyal", 
   "Johnson", 
   "George", 
   "Cookson", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):54\r", 
  ".T": "Peritonitis due to vancomycin-resistant Staphylococcus epidermidis [letter]\r", 
  ".U": "91087624\r"
 }, 
 {
  ".I": "291355", 
  ".M": "Cystic Fibrosis/*PP; Human; Lung/*PP; Pancreas/*PP.\r", 
  ".A": [
   "Dodge"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):54-5\r", 
  ".T": "Determinants of pancreatic and pulmonary status of cystic fibrosis [letter; comment]\r", 
  ".U": "91087625\r"
 }, 
 {
  ".I": "291356", 
  ".M": "Cystic Fibrosis/BL/DI/*GE; Heterozygote Detection; Human; Infant, Newborn; Mutation/*GE; Support, Non-U.S. Gov't; Trypsin/*BL.\r", 
  ".A": [
   "Laroche", 
   "Travert"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):55\r", 
  ".T": "Abnormal frequency of delta F508 mutation in neonatal transitory hypertrypsinaemia [letter; comment]\r", 
  ".U": "91087626\r"
 }, 
 {
  ".I": "291357", 
  ".M": "Adult; Aged; Alzheimer's Disease/PA; Amyloid beta-Protein/*AN; Amyotrophic Lateral Sclerosis/PA; Dementia/*PA; Female; Guam; Human; Male; Middle Age; Parkinson Disease/*PA; Support, Non-U.S. Gov't; Temporal Lobe/CH.\r", 
  ".A": [
   "Gentleman", 
   "Perl", 
   "Allsop", 
   "Clinton", 
   "Royston", 
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):55-6\r", 
  ".T": "Beta (A4)-amyloid protein and parkinsonian dementia complex of Guam [letter]\r", 
  ".U": "91087627\r"
 }, 
 {
  ".I": "291358", 
  ".M": "Adult; Human; Methylprednisolone/*AD/PD; Middle Age; Platelet Count/DE; Purpura, Thrombocytopenic/*DT.\r", 
  ".A": [
   "Akoglu", 
   "Paydas", 
   "Bayik", 
   "Lawrence", 
   "Firatli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):56\r", 
  ".T": "Megadose methylprednisolone pulse therapy in adult idiopathic thrombocytopenic purpura [letter]\r", 
  ".U": "91087628\r"
 }, 
 {
  ".I": "291359", 
  ".M": "Adolescence; Adult; AIDS-Related Complex/CO/*DI; Diagnosis, Differential; Human; HIV Infections/*CO; Middle Age; Tuberculosis/CO/*DI.\r", 
  ".A": [
   "Voetberg", 
   "Lucas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):56-7\r", 
  ".T": "Tuberculosis or persistent generalised lymphadenopathy in HIV disease? [letter] [see comments]\r", 
  ".U": "91087629\r"
 }, 
 {
  ".I": "291360", 
  ".M": "Acute Disease; Aged; Bronchitis/*CO; Case Report; Female; Human; Pneumococcal Infections/*CO; Septicemia/*CO; Shock, Septic/*CO; Streptococcus pneumoniae/*; Syphilis, Latent/CO.\r", 
  ".A": [
   "Martinez", 
   "Domingo", 
   "Marcos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):57\r", 
  ".T": "Pneumococcal bacteraemia in immunocompetent adults [letter] [see comments]\r", 
  ".U": "91087630\r"
 }, 
 {
  ".I": "291361", 
  ".M": "Antigens, CD4/*; Case Report; Cryptococcosis/*CO/IM; Female; Human; Lymphopenia/*CO/IM; Middle Age; T-Lymphocytes/IM.\r", 
  ".A": [
   "Seligmann", 
   "Aractingi", 
   "Oksenhendler", 
   "Rabian", 
   "Ferchal", 
   "Gonnot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):57-8\r", 
  ".T": "CD4+ lymphocytopenia without HIV in patient with cryptococcal disease [letter] [see comments]\r", 
  ".U": "91087631\r"
 }, 
 {
  ".I": "291362", 
  ".M": "Adult; Case Report; Female; Frontal Lobe/PA; Human; Magnetic Resonance Imaging; Multiple Sclerosis/*DI/PA; Nuclear Magnetic Resonance; Parietal Lobe/PA.\r", 
  ".A": [
   "Miller", 
   "Austin", 
   "Connelly", 
   "Youl", 
   "Gadian", 
   "McDonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):58-9\r", 
  ".T": "Proton magnetic resonance spectroscopy of an acute and chronic lesion in multiple sclerosis [letter] [see comments]\r", 
  ".U": "91087632\r"
 }, 
 {
  ".I": "291363", 
  ".M": "Breast Neoplasms/RT/*TH; Carcinoma/RT/*TH; Combined Modality Therapy; Female; Human; Hyperthermia, Induced/*MT; Neoplasm Recurrence, Local/RT/*TH.\r", 
  ".A": [
   "Vernon", 
   "Harrison"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):59\r", 
  ".T": "Hyperthermia with low-dose radiotherapy for recurrent breast carcinoma [letter; comment]\r", 
  ".U": "91087633\r"
 }, 
 {
  ".I": "291364", 
  ".M": "Coronary Disease/*SU; Coronary Thrombosis/*ET; Human; Prothrombin/*; Stents/*.\r", 
  ".A": [
   "Swars", 
   "Hafner", 
   "Erbel", 
   "Ehrenthal", 
   "Rupprecht", 
   "Prellwitz", 
   "Meyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):59-60\r", 
  ".T": "Prothrombin fragments and thrombotic occlusion of coronary stents [letter]\r", 
  ".U": "91087634\r"
 }, 
 {
  ".I": "291365", 
  ".M": "Antibodies, Monoclonal/*DU; Graft Rejection/*; Human; Liver Transplantation/*.\r", 
  ".A": [
   "Volpes", 
   "van", 
   "Van", 
   "Desmet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8732):60\r", 
  ".T": "CD14 as marker for liver allograft rejection? [letter]\r", 
  ".U": "91087635\r"
 }, 
 {
  ".I": "291366", 
  ".M": "Adult; Aged; Chromosomes, Human, Pair 10/*; DNA Probes; Female; Genetic Markers; Genetic Screening/MT; Heterozygote Detection/MT; Human; Linkage (Genetics)/GE; Male; Middle Age; Neoplasms, Multiple Endocrine/DI/*GE; Pedigree; Predictive Value of Tests; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mathew", 
   "Easton", 
   "Nakamura", 
   "Ponder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8732):7-11\r", 
  ".T": "Presymptomatic screening for multiple endocrine neoplasia type 2A with linked DNA markers. The MEN 2A International Collaborative Group [see comments]\r", 
  ".U": "91087637\r", 
  ".W": "Seven DNA markers from the pericentromeric region of chromosome 10 were tested for linkage to MEN 2A in a panel of 17 families. Four of the markers proved to be tightly linked and therefore suitable for predictive testing. The markers were used to estimate carrier risks for individuals who had a negative biochemical screening test for thyroid C-cell hyperplasia. The analysis substantially altered the carrier risks of most of these individuals, which suggests that typing with DNA markers should be introduced into the screening programme of MEN 2A families. Accurate prenatal diagnosis for this disorder is also now possible.\r"
 }, 
 {
  ".I": "291367", 
  ".M": "Adult; Case Report; Euthanasia, Passive/*LJ; Female; Human; Missouri; Parents/*; Patient Advocacy; Right to Die/*LJ; United States.\r", 
  ".A": [
   "Rouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8733):105-6\r", 
  ".T": "The Cruzan case.\r", 
  ".U": "91087638\r"
 }, 
 {
  ".I": "291368", 
  ".M": "Adult; Asthma/*ET; Case Report; Female; Human; Ovarian Diseases/*CO/ET; Ovulation Induction/*AE; Syndrome.\r", 
  ".A": [
   "Groot", 
   "Lammers", 
   "Hollanders"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):112\r", 
  ".T": "Asthma after ovarian hyperstimulation syndrome [letter]\r", 
  ".U": "91087641\r"
 }, 
 {
  ".I": "291370", 
  ".M": "Erythromycin/*AE; Hearing Loss, Functional/*CI; Human; Product Surveillance, Postmarketing/*; Time Factors.\r", 
  ".A": [
   "Boyd"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):113\r", 
  ".T": "Erythromycin-induced hearing loss [letter; comment]\r", 
  ".U": "91087643\r"
 }, 
 {
  ".I": "291371", 
  ".M": "Androgen Antagonists/*IM; Antibodies/*AN; Cyproterone/*AA/IM; Human; Thrombosis/*IM.\r", 
  ".A": [
   "Beaumont", 
   "Beaumont"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):113\r", 
  ".T": "Thrombosis and antibodies to cyproterone acetate [letter; comment]\r", 
  ".U": "91087644\r"
 }, 
 {
  ".I": "291372", 
  ".M": "Alleles/*; Apolipoproteins C/*GE; Disease Susceptibility; Female; Human; Kuwait; Male; Middle Age; Myocardial Infarction/EH/*GE; Sampling Studies.\r", 
  ".A": [
   "Tas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):113-4\r", 
  ".T": "Genetic predisposition to coronary heart disease and gene for apolipoprotein-CIII [letter]\r", 
  ".U": "91087645\r"
 }, 
 {
  ".I": "291373", 
  ".M": "Acute Disease; Cerebrovascular Disorders/*CO; Human; Perceptual Disorders/*DI/ET; Prognosis; Vision Tests.\r", 
  ".A": [
   "Stone", 
   "Greenwood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):114\r", 
  ".T": "Assessing neglect in stroke patients [letter; comment]\r", 
  ".U": "91087646\r"
 }, 
 {
  ".I": "291374", 
  ".M": "von Willebrand Factor/AN; Adult; Endothelins/*BL; Endothelium, Vascular/*PP; Female; Human; Immersion/PP; Male; Microcirculation; Raynaud's Disease/*BL; Vasoconstriction/*PH.\r", 
  ".A": [
   "Cimminiello", 
   "Milani", 
   "Uberti", 
   "Arpaia", 
   "Perolini", 
   "Bonfardeci"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):114-5\r", 
  ".T": "Endothelin, vasoconstriction, and endothelial damage in Raynaud's phenomenon [letter; comment]\r", 
  ".U": "91087647\r"
 }, 
 {
  ".I": "291375", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/*ME; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*IM/ME; Glutamate Decarboxylase/IM; Heat-Shock Proteins/*IM; Insulinoma/ME; Pancreatic Neoplasms/ME; Rats; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Jones", 
   "Duff"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):115\r", 
  ".T": "Is there no role for heat-shock protein in diabetes? [letter; comment]\r", 
  ".U": "91087649\r"
 }, 
 {
  ".I": "291377", 
  ".M": "Child; Ethiopia/EP; Human; Incidence; Natural Disasters/*; Nutrition Disorders/*EP/MO; Prevalence.\r", 
  ".A": [
   "Lindtjorn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):116-7\r", 
  ".T": "Disaster epidemiology [letter; comment]\r", 
  ".U": "91087651\r"
 }, 
 {
  ".I": "291378", 
  ".M": "Ambulatory Surgery/*PX; Human; Patient Acceptance of Health Care/*; Questionnaires.\r", 
  ".A": [
   "Jones", 
   "Jones"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):117\r", 
  ".T": "Day-case surgery [letter; comment]\r", 
  ".U": "91087652\r"
 }, 
 {
  ".I": "291379", 
  ".M": "Birth Certificates/*LJ; Birth Weight; Fetal Death/*; Gestational Age; Human; Infant Mortality/*; Infant, Low Birth Weight/*; Infant, Newborn.\r", 
  ".A": [
   "Matthias", 
   "Morgan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):117\r", 
  ".T": "Registration of stillbirths and neonatal deaths of very low birthweight babies [letter]\r", 
  ".U": "91087653\r"
 }, 
 {
  ".I": "291380", 
  ".M": "Developing Countries/*; Foreign Medical Graduates/*ED; Great Britain; Rural Population; Surgery/*ED; Tropical Medicine/*ED.\r", 
  ".A": [
   "Holcombe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):118\r", 
  ".T": "Chair of tropical surgery [letter; comment]\r", 
  ".U": "91087654\r"
 }, 
 {
  ".I": "291381", 
  ".M": "Administration, Rectal; Aged; Apomorphine/*AD; Drug Evaluation; Female; Human; Male; Middle Age; Parkinson Disease/*DT; Suppositories; Time Factors.\r", 
  ".A": [
   "Hughes", 
   "Bishop", 
   "Lees", 
   "Stern", 
   "Webster", 
   "Bovingdon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):118\r", 
  ".T": "Rectal apomorphine in Parkinson's disease [letter]\r", 
  ".U": "91087655\r"
 }, 
 {
  ".I": "291382", 
  ".M": "Cervix Neoplasms/*TH; Diathermy/*MT; Female; Human; Pregnancy/*; Pregnancy Outcome/*.\r", 
  ".A": [
   "Bigrigg", 
   "Codling", 
   "Pearson", 
   "Read", 
   "Swingler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):119\r", 
  ".T": "Pregnancy after cervical loop diathermy [letter]\r", 
  ".U": "91087657\r"
 }, 
 {
  ".I": "291383", 
  ".M": "Abortion/*ME; Female; Follicular Phase/PH; Gonadorelin/*PH; Human; Infertility, Female/*ME; LH/*SE; Pituitary Gland/PH; Pregnancy; Stimulation, Chemical.\r", 
  ".A": [
   "de", 
   "Tijssen", 
   "van", 
   "Koppenaal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):119-20\r", 
  ".T": "Hypersecretion of luteinising hormone, infertility, and miscarriage [letter; comment]\r", 
  ".U": "91087658\r"
 }, 
 {
  ".I": "291384", 
  ".M": "Abortion/*BL; Female; Follicular Phase/PH; Human; LH/*BL; Pregnancy.\r", 
  ".A": [
   "Pearce"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):120\r", 
  ".T": "Luteinising hormone and early pregnancy loss [letter]\r", 
  ".U": "91087659\r"
 }, 
 {
  ".I": "291385", 
  ".M": "Folic Acid Deficiency/CO; Human; Incidence; Jamaica/EP; Natural Disasters/*; Neural Tube Defects/*EP/ET.\r", 
  ".A": [
   "Duff", 
   "Cooper", 
   "Danbury", 
   "Johnson", 
   "Serjeant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):120-1\r", 
  ".T": "Neural tube defects in hurricane aftermath [letter] [see comments]\r", 
  ".U": "91087660\r"
 }, 
 {
  ".I": "291386", 
  ".M": "Alleles; Cystic Fibrosis/*GE; Genotype; Human; Mutation; Phenotype.\r", 
  ".A": [
   "Kupchik"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):121\r", 
  ".T": "Genotype/phenotype discrepancies in cystic fibrosis [letter; comment]\r", 
  ".U": "91087661\r"
 }, 
 {
  ".I": "291388", 
  ".M": "Birth Weight/*DE; Female; Fetal Development/*DE; Human; Paternal Behavior/*; Pregnancy; Smoking/*AE; Tobacco Smoke Pollution/AE.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):123\r", 
  ".T": "Paternal smoking and fetal health [letter; comment]\r", 
  ".U": "91087664\r"
 }, 
 {
  ".I": "291389", 
  ".M": "Age Factors; Aged; Case Report; Coronary Disease/ET; Evaluation Studies; Female; Human; Hypercholesterolemia/*TH; Male; Middle Age.\r", 
  ".A": [
   "Olbricht"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):123-4\r", 
  ".T": "Should we treat hypercholesterolaemia in the elderly? [letter]\r", 
  ".U": "91087665\r"
 }, 
 {
  ".I": "291390", 
  ".M": "Animal; Evaluation Studies; Guinea Pigs; Tuberculosis/*DI.\r", 
  ".A": [
   "Pallen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):124\r", 
  ".T": "Death knell for guineapig test [letter; comment]\r", 
  ".U": "91087666\r"
 }, 
 {
  ".I": "291391", 
  ".M": "Australia/EP; Human; Mycobacterium/*PY; Mycobacterium Infections/*EP/TH; Skin Ulcer/*EP/TH; Tropical Climate.\r", 
  ".A": [
   "Hayman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):124\r", 
  ".T": "Mycobacterium ulcerans infection [letter; comment]\r", 
  ".U": "91087667\r"
 }, 
 {
  ".I": "291392", 
  ".M": "Aged; Base Sequence; Case Report; DNA, Viral/*AN; Hepatitis B/*GE; Hepatitis B Virus/*GE; Hepatitis, Chronic Active/*GE; Human; Male; Molecular Sequence Data; Mutation/*GE; Polymerase Chain Reaction.\r", 
  ".A": [
   "Moriyama", 
   "Nakajima", 
   "Hohjoh", 
   "Asayama", 
   "Okochi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):125\r", 
  ".T": "Immunoselected hepatitis B virus mutant [letter]\r", 
  ".U": "91087668\r"
 }, 
 {
  ".I": "291393", 
  ".M": "Comparative Study; Human; HIV Antibodies/*AN; HIV-1/*IM; HIV-2/*IM; Reagent Kits, Diagnostic/*ST.\r", 
  ".A": [
   "Das", 
   "Smit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):125-6\r", 
  ".T": "Combined HIV-1/2 assay kits [letter]\r", 
  ".U": "91087669\r"
 }, 
 {
  ".I": "291394", 
  ".M": "Adult; Case Report; Hepatitis B/SU; Hepatitis, Chronic Active/SU; Human; HIV Seropositivity/*CO; Immunosuppressive Agents/*AD; Liver Transplantation/*MO; Male; Time Factors.\r", 
  ".A": [
   "Vanhems", 
   "Bresson-Hadni", 
   "Vuitton", 
   "Miguet", 
   "Gillet", 
   "Lab", 
   "Brechot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9104; 337(8733):126\r", 
  ".T": "Long-term survival without immunosuppression in HIV-positive liver-graft recipient [letter]\r", 
  ".U": "91087670\r"
 }, 
 {
  ".I": "291395", 
  ".M": "Actuarial Analysis; Adolescence; Antineoplastic Agents, Combined/AE/*TU; Child; Child, Preschool; Combined Modality Therapy; Drug Administration Schedule; Drug Evaluation; Female; Follow-Up Studies; Human; Infant; Leukemia, CALLA-Positive/CO/DT/MO; Leukemia, Lymphocytic, Acute, L1/CO/*DT/MO; Leukemia, Myelocytic, Acute/CO/DT/MO; Male; Neoplasm Recurrence, Local/DT/MO; Prognosis; Remission Induction/MT; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Rivera", 
   "Raimondi", 
   "Hancock", 
   "Behm", 
   "Pui", 
   "Abromowitch", 
   "Mirro", 
   "Ochs", 
   "Look", 
   "Williams", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9104; 337(8733):61-6\r", 
  ".T": "Improved outcome in childhood acute lymphoblastic leukaemia with reinforced early treatment and rotational combination chemotherapy.\r", 
  ".U": "91087671\r", 
  ".W": "To improve outcome in childhood acute lymphoblastic leukaemia (ALL), a stratified, randomised study of extended intensified chemotherapy was done. 358 evaluable patients received remission reinforcement therapy (teniposide, cytarabine, high-dose methotrexate) added to a four-drug induction regimen. Those achieving complete remission were randomised on the basis of risk group assignment to conventional continuation treatment or to four pairs of drugs rotated weekly or every 6 weeks. All patients received intrathecal chemotherapy; higher-risk patients also received 1800 cGy cranial irradiation after 1 year of remission. Complete remission was induced in 96% of the patients. At median follow-up of 40 (range 19-73) months, 4-year event-free survival (SE) was 73 (4)% overall, 81 (6)% in the lower-risk group (n = 110), and 69 (5)% in the higher-risk group (n = 248). Outcome within risk groups was not significantly affected by the speed of rotation of drug pairs during continuation treatment. Various high-risk subgroups had apparently improved responses to this treatment. This intensified chemotherapy may cure 69-77% of children with ALL.\r"
 }, 
 {
  ".I": "291396", 
  ".M": "Adolescence; Adult; Animal; Child; Child, Preschool; Female; Honduras/EP; Human; Leishmania donovani/*/IP; Leishmaniasis/EP/*ET/PA/PS; Male; Prevalence; Serotyping; Skin/PS.\r", 
  ".A": [
   "Ponce", 
   "Ponce", 
   "Morrison", 
   "Cruz", 
   "Kreutzer", 
   "McMahon-Pratt", 
   "Neva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8733):67-70\r", 
  ".T": "Leishmania donovani chagasi: new clinical variant of cutaneous leishmaniasis in Honduras.\r", 
  ".U": "91087672\r", 
  ".W": "During surveillance for endemic visceral leishmaniasis on an island off the Pacific coast of Honduras, an unusual form of cutaneous leishmaniasis was encountered. By clinical and laboratory criteria, 17 cases were identified over 5 months; children aged 4 to 15 years were primarily affected. Lesions were generally few in number, small, always papular, and non-ulcerative, even when present for several years. Patients with skin lesions seemed otherwise healthy and were well nourished. Montenegro skin tests with Leishmania mexicana and L major antigens were positive in 10 of 17 patients tested, and lesions from 9 patients were positive by culture. Since the summer of 1988, cases of atypical cutaneous leishmaniasis continue to occur on the island (8) as well as on the mainland of southern Honduras (23). A total of 9 parasite isolates from skin lesions, 4 from bone marrow of patients with kala-azar, and 2 from sandflies were identified as L donovani chagasi and were indistinguishable from one another by isoenzyme analysis.\r"
 }, 
 {
  ".I": "291397", 
  ".M": "Antibodies, Bacterial/*AN; Bacterial Vaccines/AE/CL/*IM; Comparative Study; Diphtheria-Tetanus-Pertussis Vaccine/AE/*IM; Erythema/ET; Evaluation Studies; Female; Hemagglutinins/*IM; Human; Immunization Schedule; Infant; Male; Pertussis Toxins/*IM; Pili, Bacterial/*IM; Questionnaires; Support, Non-U.S. Gov't; Time Factors; Whooping Cough/*IM/PC.\r", 
  ".A": [
   "Miller", 
   "Ashworth", 
   "Robinson", 
   "Waight", 
   "Irons"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9104; 337(8733):70-3\r", 
  ".T": "Phase II trial of whole-cell pertussis vaccine vs an acellular vaccine containing agglutinogens.\r", 
  ".U": "91087673\r", 
  ".W": "An acellular pertussis vaccine containing agglutinogens 2 and 3, pertussis toxin, and filamentous haemagglutinin was developed by the Centre for Applied Microbiology and Research in the UK. 188 infants were entered into a randomised blind trial and received either the acellular or a whole-cell vaccine, combined with diphtheria and tetanus toxoids, in a 3, 5, and 8-10 month schedule. Local reactions were similar in the two groups but significantly fewer infants had systemic symptoms after the acellular vaccine. Mean log-antibody titres to the agglutinogen and toxin components were higher with the acellular than with the whole-cell vaccine. Persistence of antibodies one year after the third dose was also better in the acellular group.\r"
 }, 
 {
  ".I": "291398", 
  ".M": "Ammonia/*BL; Beta-Thromboglobulin/*UR; Case Report; Catheterization/AE; Evaluation Studies; Female; Human; Infant, Newborn; Infant, Premature, Diseases/*BL/*ET/UR; Male; Metabolic Diseases/*BL/*ET/UR; Platelet Activation/*PH; Support, Non-U.S. Gov't; Syndrome; Thromboxane B2/*AA/UR; Time Factors.\r", 
  ".A": [
   "Van", 
   "Vandenbossche", 
   "Eggermont", 
   "Devlieger", 
   "Vermylen", 
   "Jaeken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8733):73-5\r", 
  ".T": "Possible platelet contribution to pathogenesis of transient neonatal hyperammonaemia syndrome.\r", 
  ".U": "91087674\r", 
  ".W": "The pathogenesis of the transient neonatal hyperammonaemia syndrome is largely unknown. The role of platelet activation was investigated in three preterm infants with this syndrome by non-invasive methods. In all three infants, urinary concentrations of beta-thromboglobulin and 11-dehydrothromboxane B2 levels were much higher during the hyperammonaemia than those in ten control preterm infants. It is possible that transient platelet activation occurs in the portal system of these infants, thereby causing the hyperammonaemia.\r"
 }, 
 {
  ".I": "291399", 
  ".M": "Aged; Calcium Pyrophosphate/*AN; Connective Tissue/*CH; Crystallization; Evaluation Studies; Female; Human; Male; Middle Age; Reference Standards; Spectrum Analysis, Raman/*/MT/ST; Synovial Fluid/*CH; Uric Acid/*AN.\r", 
  ".A": [
   "McGill", 
   "Dieppe", 
   "Bowden", 
   "Gardiner", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8733):77-8\r", 
  ".T": "Identification of pathological mineral deposits by Raman microscopy.\r", 
  ".U": "91087676\r", 
  ".W": "Raman microscopy--the analysis of scattered photons after excitation--is well established in non-biological sciences for the identification of crystals. It shows promise in biological (clinical) specimens also, as demonstrated here in studies of synovial fluid, synovium, and gouty tophus, selected for their known content of sodium urate and calcium pyrophosphate crystals.\r"
 }, 
 {
  ".I": "291404", 
  ".M": "Adult; Age Factors; Aged; Analgesics/*AE; Anti-Inflammatory Agents, Non-Steroidal/*AE; Aspirin/AE; Case-Control Studies; Comparative Study; Drug Evaluation; Duodenal Ulcer/CO; Duodenitis/CO; Female; Gastrointestinal Hemorrhage/*CI/EP/ET; Human; Male; Middle Age; Odds Ratio; Questionnaires; Risk Factors; Sex Factors; Spain/EP; Stomach Diseases/CO; Stomach Ulcer/CO; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Laporte", 
   "Carne", 
   "Vidal", 
   "Moreno", 
   "Juan"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9104; 337(8733):85-9\r", 
  ".T": "Upper gastrointestinal bleeding in relation to previous use of analgesics and non-steroidal anti-inflammatory drugs. Catalan Countries Study on Upper Gastrointestinal Bleeding [see comments]\r", 
  ".U": "91087682\r", 
  ".W": "To assess the risk of upper gastrointestinal bleeding associated with the use of individual non-narcotic analgesics and non-steroidal anti-inflammatory drugs (NSAIDs), a multicentre study of 875 cases of upper gastrointestinal bleeding and 2682 hospital controls was done. With control for confounding factors, the overall odds ratio estimate for aspirin taken at least once during the week before the first symptom was 7.2 (95% confidence interval 5.4-9.6). Non-aspirin NSAIDs associated with upper gastrointestinal bleeding were diclofenac (7.9 [4.3-14.6]), indomethacin (4.9 [2.0-12.2]), naproxen (6.5 [2.2-19.6]), and piroxicam (19.1 [8.2-44.3]). Paracetamol, propyphenazone, and dipyrone did not increase the risk. A previous history of gastrointestinal bleeding or peptic ulcer did not greatly affect odds ratio estimates, which differed according to sex and were higher for younger than for older patients. However, the incidence of upper gastrointestinal bleeding was higher among the elderly.\r"
 }, 
 {
  ".I": "291405", 
  ".M": "Adolescence; Adult; Advertising/EC/MT/SN/*ST/TD; Comparative Study; Evaluation Studies; Female; Great Britain; Human; Income/TD; Publishing/EC/*ST/TD; Questionnaires; Smoking/*/AE; Women's Health/*.\r", 
  ".A": [
   "Amos", 
   "Jacobson", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9104; 337(8733):93-6\r", 
  ".T": "Cigarette advertising policy and coverage of smoking and health in British women's magazines [see comments]\r", 
  ".U": "91087684\r", 
  ".W": "A survey of cigarette advertising and coverage of health aspects of smoking in 86 British magazines with a large female readership was done in 1989. The findings were compared with the results of a 1985 survey which had led to the introduction of new voluntary restrictions in 1986 on cigarette advertising in magazines. Although there was a decrease in the proportion of magazines accepting cigarette advertising (64% to 42%), the new restrictions failed to cover the most popular magazines, so that an estimated collective readership of 7 million women aged 15-24 years were still exposed to cigarette advertising. Revenue from cigarette advertising by women's magazines increased by 10% in real terms between 1985 and 1988. There was a small decrease in the coverage given to health aspects of smoking; a third of magazines were willing to use pictures of people smoking in their editorial pages. The findings show that the voluntary restrictions introduced in the UK in 1986 have had a small effect on cigarette advertising and have failed to achieve their aim of protecting young women.\r"
 }, 
 {
  ".I": "291407", 
  ".M": "Animal; Comparative Study; Cricoid Cartilage/UL; Dogs; Epithelium/UL; Laser Surgery/*MT; Microscopy, Electron, Scanning; Necrosis; Trachea/*SU; Wound Healing/PH.\r", 
  ".A": [
   "Rebeiz", 
   "Aretz", 
   "Shapshay", 
   "Pankratov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):501-9\r", 
  ".T": "Application of pulsed and continuous wave 1.32 and 1.06 microns wavelengths of the Nd:YAG laser in the canine tracheobronchial tree: a comparative study.\r", 
  ".U": "91087686\r", 
  ".W": "Previous investigations have shown good clinical potential for the use of the 1.32 microns wavelength Nd:YAG laser because its soft tissue absorption is better than that of the 1.06 microns wavelength Nd:YAG laser. The 1.32 microns wavelength Nd:YAG laser has an absorption coefficient in water that is 10 times higher than the 1.06 microns wavelength Nd:YAG laser. A comparative in vivo study of laser soft tissue effects was performed by using the 1.32 microns wavelength and the 1.06 microns wavelength Nd:YAG lasers in a pulsed wave (PW) mode and continuous wave (CW) mode using a non-contact endoscopic delivery system. A standard 5 mm mucosal lesion was made in the canine tracheobronchial tree down to the level of the perichondrium. Soft tissue and cartilage effects were examined by light and scanning electron microscopy, acutely, 1 week and 2 weeks after operation, and a comparison was made between the different laser modalities. To create similar lesions, higher energy was required when using the 1.06 microns wavelength Nd:YAG laser. Soft tissue injury was greater with the 1.06 microns wavelength in CW mode, and no cartilage damage occurred in the PW mode. Soft tissue and cartilage repair after 1 and 2 weeks was better with the 1.32 microns wavelength laser. In comparison, the CO2 laser and the contact Nd:YAG laser proved to be more precise cutting tools than the 1.32 microns wavelength or the 1.06 microns wavelength Nd:YAG lasers. Both Nd:YAG laser wavelengths were useful for coagulation and vaporization of tissues and blood vessels. More studies are needed to determine the effect of the new 1.32 microns wavelengths on endotracheal tumors.\r"
 }, 
 {
  ".I": "291408", 
  ".M": "Calibration; Equipment Design; Infrared Rays; Laser Surgery/*MT; Models, Theoretical; Signal Processing, Computer-Assisted; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Temperature; Thermodynamics; Thermography/*IS/MT.\r", 
  ".A": [
   "Torres", 
   "Springer", 
   "Welch", 
   "Pearce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):510-23\r", 
  ".T": "Limitations of a thermal camera in measuring surface temperature of laser-irradiated tissues.\r", 
  ".U": "91087687\r", 
  ".W": "Thermal cameras are used in research laboratories to measure tissue temperature during laser irradiation. This study was an evaluation of the accuracy of a 3-5 microns thermal camera and two 8-12 microns cameras in detecting the maximum temperatures of small targets. The size of the targets was within the range of laser spot diameters which are used for vessel welding, angioplasty, and dermatology. The response to a sharp thermal edge was measured and analyzed for the three cameras, which had a scanning rate of 30 frames per second. The response of the 3-5 microns camera to reference black body targets of different sizes was also studied. It was found that the detector system required an average of 2.44 microseconds to reach 90% of maximum step response for the 8-12 microns system and 5.85 microseconds for the 3-5 microns system. With a 3 x telescope and a 9.5 inch focal distance close-up lens, the 3-5 microns camera underestimated the temperature of targets smaller than 2.0 mm because of its slow detector response. Although the 8-12 microns camera provides more accurate measurements due to its faster detector response, it still underestimates the temperature of targets smaller than 900 microns, when similar magnification and focal distance are used. Methods to compensate for the inaccuracies are discussed, including empirical correction factors and the inverse filtering technique.\r"
 }, 
 {
  ".I": "291409", 
  ".M": "Animal; Arterioles/RE; Body Temperature; Feasibility Studies; Hamsters; In Vitro; Lasers/*; Male; Mesocricetus; Microcirculation/RE; Microscopy/MT; Muscle Relaxation; Skin/*BS; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vasodilation/*RE; Venules/RE.\r", 
  ".A": [
   "Gourgouliatos", 
   "Welch", 
   "Diller", 
   "Aggarwal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):524-32\r", 
  ".T": "Laser-irradiation-induced relaxation of blood vessels in vivo.\r", 
  ".U": "91087688\r", 
  ".W": "The response of blood vessels to laser irradiation in vivo was studied in the dorsal skin flap glass window chamber model of hamsters. The vasodilatory response of venules was critically dependent on the wavelength of irradiating laser. Relaxation was not produced in arterioles, although it was tried repeatedly. Vessels were irradiated with the 514.5 nm single line argon laser with irradiances from 1 to 10 W/cm2 on a 1.2 mm-diameter spot. Irradiation of venules with 2.2 W/cm2 and 4.25 W/cm2 produced reversible relaxation. Venules relaxed initially and after the interruption of irradiation returned to their original diameter. At higher irradiances (8.5 W/cm2) an irreversible relaxation was observed. At irradiances of 10 W/cm2 and above initial relaxation was accompanied with constriction, focal coaguli, and hemostasis. Irradiation with the argon-pumped dye laser at 595 nm did not produce any significant relaxation.\r"
 }, 
 {
  ".I": "291410", 
  ".M": "Animal; Aorta/PA/SU; Arteries/PA; Atherosclerosis/*BL/*SU; Female; Human; In Vitro; Laser Surgery/*MT; Rabbits; Reference Values; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wound Healing/PH.\r", 
  ".A": [
   "Gregory", 
   "Prince", 
   "LaMuraglia", 
   "Flotte", 
   "Buckley", 
   "Tobin", 
   "Ziskind", 
   "Caplin", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):533-43\r", 
  ".T": "Effect of blood upon the selective ablation of atherosclerotic plaque with a pulsed dye laser.\r", 
  ".U": "91087689\r", 
  ".W": "Laser angioplasty systems with laser energy preferentially absorbed by atherosclerotic plaque may offer a safe method of plaque removal. This study evaluated the effect of blood upon selective energy absorption using a pulsed dye laser at 480 nm. Intra-arterial laser irradiation of normal rabbit femoral arteries demonstrated a perforation threshold energy with blood perfusion of 13.1 mJ per pulse compared to 87.9 mJ with saline (P less than .0001), indicating a deleterious effect in the presence of blood. An adverse effect upon arterial healing at 3 days was noted in sheep following intra-arterial irradiation during blood but not saline perfusion. Normal and atherosclerotic human aorta ablation thresholds differed significantly (P less than .0002) under saline (plaque: 20 mJ and normal: 120 mJ) but the difference under blood (plaque: 5 mJ and normal: 20 mJ) was not significant. We conclude that absorption of laser energy by blood can reduce the effect of differential absorption by endogenous chromophores in normal and pathologic vascular tissues and, therefore, removal of blood may be a prerequisite for selective ablation of atherosclerotic plaques.\r"
 }, 
 {
  ".I": "291411", 
  ".M": "Adult; Aged; Cerebral Hemorrhage/ET; Female; Human; Laser Surgery/AE/*MT; Length of Stay; Male; Meningeal Neoplasms/*SU; Meningioma/*SU; Middle Age; Reoperation; Surgical Wound Infection/ET.\r", 
  ".A": [
   "Waidhauser", 
   "Beck", 
   "Oeckler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):544-50\r", 
  ".T": "Nd:YAG-laser in the microsurgery of frontobasal meningiomas.\r", 
  ".U": "91087690\r", 
  ".W": "Forty-three patients with big frontobasal meningiomas underwent a microsurgical removal of the tumor. The 1.32 microns Nd:YAG-laser has proved useful in this prospective series particularly with the contactless shrinkage of the tumors and the necrotization of the dural and bony attachments. Tumor shrinkage was achieved by radiating the tumor surface with the Nd:YAG-laser. This technique facilitated the microsurgical dissection and reduced the blood loss by half. The Nd:YAG-laser necrotization of the dural and bony attachments reduced the recurrence rate following grade two resections from 20% to zero. The postoperative quality of life was excellent with a complete rehabilitation in 76% of the patients. The use of the 1.32 microns Nd:YAG-laser improved significantly the results of microsurgery for frontobasal meningioma.\r"
 }, 
 {
  ".I": "291412", 
  ".M": "Animal; Blood Vessels/PA; Collagen/AN; Comparative Study; Epidermis/PA; Human; In Vitro; Laser Surgery/*MT; Skin/BS/*PA/RE/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Tan", 
   "Stafford", 
   "Murray", 
   "Kurban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):551-8\r", 
  ".T": "Histologic comparison of the pulsed dye laser and copper vapor laser effects on pig skin.\r", 
  ".U": "91087691\r", 
  ".W": "Albino pig skin was exposed to the copper vapor (CVL) and flash-lamp pulsed dye (PDL) lasers at 578 nm with a 3 mm diameter spotsize over a range of fluences until purpura and whitening were first established. The total irradiation time was the parameter that was varied in order for the CVL to reach the desired fluence. The lowest fluence producing each clinical endpoint was designated the threshold fluence: 34 J/cm2 was required to produce purpura using the CVL compared to 7.5 J/cm2 with the PDL laser. Histologically, skin exposed to purpura fluences from the CVL revealed the presence of constricted, disrupted papillary dermal blood vessels with trapped RBC's within them which were unlike those exposed to PDL where the irradiated vessels were dilated and packed with masses of intravascular agglutinated RBC's. The whitening threshold fluences for the CVL and PDL lasers were 67 J/cm2 and 29 J/cm2, respectively. Streaming of epidermal cells and dermal collagen denaturation were observed in CVL irradiated skin, compared to occasional dyskeratotic epidermal cells and focal dermal collagen denaturation following PDL exposure. The mechanisms responsible for the clinical and histologic changes produced by the two laser systems are discussed.\r"
 }, 
 {
  ".I": "291413", 
  ".M": "Animal; Body Temperature; Cell Degranulation/*RE; Comparative Study; Infrared Rays; Male; Mast Cells/PA/PH/*RE; Rats; Rats, Inbred Strains; Skin/PH/*RE; Wound Healing/PH.\r", 
  ".A": [
   "el", 
   "Dyson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):559-68\r", 
  ".T": "Comparison of the effect of multi-wavelength light produced by a cluster of semiconductor diodes and of each individual diode on mast cell number and degranulation in intact and injured skin.\r", 
  ".U": "91087692\r", 
  ".W": "Intact skin and partial thickness wounds in adult male Wistar rats were irradiated by pulsed, monochromatic light of different spectral wavelength peaks simultaneously and the effects on mast cell number and degranulation were assessed. The light was produced by a Biotherapy 3ML (Omega Universal Technologies) device utilizing a 21 semiconductor diode cluster probe emitting 6 different wavelengths in the red and near infrared part of the spectrum simultaneously, only one of the wavelengths (820 nm) being coherent. The duration of treatment was 4 minutes. The average power density, distributed over the surface area of the probe (19.62 cm2) was 45 mW/cm2. The average energy density at the wound site was 10.8 J/cm2. The effect of each of the wavelengths incorporated in the cluster probe was then examined separately. The average power density for each single probe was 120 mW/cm2, except for the 820 nm diode which was 400 mW/cm2. The average energy density was maintained at 10.8 J/cm2 as with the cluster probe. After 2 hours the rats were killed and the skin was removed, processed for light microscopy, and stained with toluidine blue to identify the mast cells. The numbers of the intact and degranulated mast cells were counted in 100 high power fields (i.e., over a total area of 20 mm2) in each irradiated specimen and compared to the sham-irradiated and untreated groups. To avoid bias, the slides examined were coded and evaluated blind. In intact skin, the cluster probe irradiation was followed by a statistically significant increase in the total number of mast cells compared to the sham-irradiated group, but the percentage of the degranulated mast cells was not affected. In the partial thickness wound, the cluster probe irradiation was also followed by a statistically significant increase in the total number of mast cells compared to the sham-irradiated group; however, there was, in addition, a significant increase in the percentage of degranulated mast cells. Concerning the single probes, only the 660, 820, 940, and 950 nm wavelength emitters produced statistically significant increases in both mast cell number and degranulation in partial thickness wounds. However, when intact skin was irradiated with probes emitting these wavelengths, although the total number of mast cells was increased significantly, there was no change in degranulation compared with the sham-irradiated group. The effects observed were less than those of the cluster probe. No significant differences were found between the 870 and 880 nm wavelength-irradiated, sham-irradiated, and untreated groups in either intact or injured skin.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "291414", 
  ".M": "Animal; Ciliary Body/PA/*SU; Lasers; Light Coagulation/*MT; Necrosis; Rabbits; Retina/PA/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peyman", 
   "Naguib", 
   "Gaasterland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):569-75\r", 
  ".T": "Trans-scleral application of a semiconductor diode laser.\r", 
  ".U": "91087693\r", 
  ".W": "We used a diode laser with an output power of 1 W through a fiberoptic light pipe (200 microns diameter) to deliver laser energy through the sclera of pigmented rabbits. Ciliary body destruction occurred with energy levels of 300-400 mW and exposure time of 0.5 sec. Retinal photocoagulation was achieved with energy levels of 200-500 mW in 0.5 sec. Histologic examination of acute lesions demonstrated thermal destruction of ciliary body processes and retina. Chorioretinal scar formation was observed clinically and histologically within 2-3 weeks. Our data indicate that the transscleral diode laser may be used for destruction of the ciliary body processes or peripheral retinal coagulation in pigmented eyes.\r"
 }, 
 {
  ".I": "291415", 
  ".M": "Animal; Basement Membrane/CH/*SU; Collagen/AN; Electrophoresis, Agar Gel; Electrophoresis, Polyacrylamide Gel; Extracellular Matrix/CH; In Vitro; Laminin/AN; Laser Surgery/*; Mice; Molecular Weight; Proteins/AN; Sarcoma, Experimental/CH/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Helmsworth", 
   "Wright", 
   "Scheffter", 
   "Schlemm", 
   "Keller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):576-83\r", 
  ".T": "Molecular surgery of the basement membrane by the argon laser.\r", 
  ".U": "91087694\r", 
  ".W": "Although the argon laser is used successfully to weld a number of different tissues, the underlying chemical and cellular mechanisms for this process are not precisely defined. Consequently, a biochemical model has been developed in vitro using the well-defined extracellular matrix from the murine Engelbreth-Holm-Swarm (EHS) sarcoma. Control and experimental samples of EHS basement membranes were irradiated with a Trimedyne argon laser at 500-3,000 Joules/cm2 at 0 degrees C. The samples were diluted into cold phosphate-buffered saline and allowed to gel at 35 degrees C. The time course of the gelation reaction was followed in a spectrophotometer at 360 nm. Irradiation reduced the absorbance 7.5-15% compared to controls and was independent of the dilution over a 10-fold range. Gelation was also measured by determining the amount of protein by the Bradford assay that could be collected by centrifugation at 10,000g for 10 minutes. Argon-irradiated samples had 30-40% less protein in the precipitate than the controls. The addition of 5 mM beta-mercaptoethanol to the EHS extract blocked the effect of the laser on the gelation reaction. In addition, when gelation was carried out in the absence of calcium and magnesium, there were no differences between laser-treated samples and controls. The basement membrane proteins were separated by electrophoresis through polyacrylamide gels under denaturing plus reducing or denaturing and non-reducing conditions. No differences in the polypeptide composition were noted between irradiated and control samples using either Coomassie- or silver-staining techniques.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "291416", 
  ".M": "Anastomosis, Surgical/MT; Animal; Dogs; Endothelium, Vascular/PA; Fibrin Tissue Adhesive/*; Jugular Veins/PA/SU; Lasers/*; Necrosis; Support, Non-U.S. Gov't; Suture Techniques; Tensile Strength; Vascular Patency/PH; Veins/*SU.\r", 
  ".A": [
   "Cikrit", 
   "Dalsing", 
   "Weinstein", 
   "Palmer", 
   "Lalka", 
   "Unthank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):584-90\r", 
  ".T": "CO2-welded venous anastomosis: enhancement of weld strength with heterologous fibrin glue.\r", 
  ".U": "91087695\r", 
  ".W": "The milliwatt CO2 laser was used to perform end-to-end anastomoses in canine jugular veins. There was a high disruption rate (50%) in laser-welded veins (n = 10). Fibrin glue (n = 17), formed from human fresh-frozen plasma, enhanced the weld strength decreasing the disruption rate (18%), resulting in an 82% patency which nearly equaled the contralateral sutured vein patency (93%). The bursting strength was improved with fibrin glue. Transmural necrosis was present initially in all groups but extended for a longer distance in the vessel wall in laser-welded anastomoses. Sutured anastomoses exhibited a greater inflammatory response. In laser-welded anastomoses endothelial cells were not as confluent as in sutured anastomoses by six weeks. Carbon dioxide laser-welded end-to-end vein anastomoses appear to be impractical because they disrupt too easily. However, the addition of heterologous fibrin glue to the weld results in a reasonably strong anastomosis with histologic properties that may be beneficial in vein bypass grafts.\r"
 }, 
 {
  ".I": "291417", 
  ".M": "Actinomyces/RE; Bacteria/*RE; Lasers/*; Mouth/*MI; Pseudomonas/RE; Staphylococcus aureus/RE; Streptococcus/RE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dederich", 
   "Pickard", 
   "Vaughn", 
   "Tulip", 
   "Zakariasen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):591-4\r", 
  ".T": "Comparative bactericidal exposures for selected oral bacteria using carbon dioxide laser radiation.\r", 
  ".U": "91087696\r", 
  ".W": "Although relatively high CO2 laser energies have been shown to sterilize root canals, the response of several bacterial strains to decreasing exposures of CO2 laser energy remains unknown. Freshly grown bacterial cells were irradiated on glass microscope coverslips. A comparison of equivalent energy exposures with differing parameters was made on the bacterial viability. No statistically significant difference was found in the energy required to kill closely related bacterial species. However, the energy density required to kill greater than 99.5% of the bacteria is less than 200 J/cm2, much less than that shown to sterilize in a previous study.\r"
 }, 
 {
  ".I": "291418", 
  ".M": "Equipment Design; Laser Surgery/*IS.\r", 
  ".A": [
   "Lanzafame"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 9104; 10(6):595-6\r", 
  ".T": "New instruments for laser surgery.\r", 
  ".U": "91087697\r", 
  ".W": "New instruments to facilitate laser operations are presented. These devices are based on the Kocher bronchocoele sound and are useful as dissecting tools and optical backstops to prevent iatrogenic injury.\r"
 }, 
 {
  ".I": "291419", 
  ".M": "China; Congresses/*; Medical Informatics/*; Politics/*.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 9104; 6(5):258-9\r", 
  ".T": "Trouble in Zhongguo [editorial]\r", 
  ".U": "91087722\r"
 }, 
 {
  ".I": "291420", 
  ".M": "MEDLINE/*; Software/*; Software Design.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "MD Comput 9104; 6(5):260\r", 
  ".T": "More on software for CD-ROMs [letter; comment]\r", 
  ".U": "91087723\r"
 }, 
 {
  ".I": "291421", 
  ".M": "Computer-Assisted Instruction/*MT; Software; Teaching/*MT.\r", 
  ".A": [
   "Jelovsek", 
   "Catanzarite", 
   "Price", 
   "Stull"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "MD Comput 9104; 6(5):267-73\r", 
  ".T": "Application of teaching and learning principles to computer-aided instruction.\r", 
  ".U": "91087724\r", 
  ".W": "Many authors of software providing computer-aided instruction (CAI) have no background in educational theories. This paper reviews teaching theories and ways in which instructional principles can be applied to CAI. While the lecture form of teaching has often been maligned, there are techniques for enhancing lectures that can also apply to CAI. Effective communication methods, both verbal and audiovisual, are as important in computer modules as they are in face-to-face teaching. The quality of interactive questioning and the nature and timing of feedback are critical to the success of instruction by computer. Appropriate feedback can improve retention, as can the use of proper distractors in multiple-choice questions. We present steps for developing a CAI learning module based on established principles of teaching and learning, as well as proper identification of educational goals.\r"
 }, 
 {
  ".I": "291422", 
  ".M": "Automatic Data Processing/*; Data Interpretation, Statistical; Intensive Care Units/*OG; Nursing/*MT.\r", 
  ".A": [
   "Bradshaw", 
   "Sittig", 
   "Gardner", 
   "Pryor", 
   "Budd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9104; 6(5):274-80\r", 
  ".T": "Computer-based data entry for nurses in the ICU.\r", 
  ".U": "91087725\r", 
  ".W": "Efforts are being made to improve the efficiency and quality of care in intensive care units (ICUs) at Latter Day Saints Hospital. The ICUs have been computerized, and the collection, storage, and presentation of patients' data have been improved. Nurses use computers for entering clinical data and plans for nursing care, and the effects of these changes on the work patterns of nurses in the ICU have been evaluated. Contrary to our expectation, our studies showed a decrease in the proportion of time that nurses spent in direct patient care (from 49.1% to 43.2%) and an increase in the proportion they spent entering clinical data (from 18.2% to 24.2%) after computerization. These changes, however, were attributed to a decrease in the severity of patients' illnesses, rather than the availability of the computer. There was no measurable difference in the proportion of time spent at other nursing activities.\r"
 }, 
 {
  ".I": "291423", 
  ".M": "Attitude to Computers; Hospitals, University/*; Medical Records Systems, Computerized/*; Nebraska; Software; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Campbell", 
   "Givner", 
   "Seelig", 
   "Greer", 
   "Patil", 
   "Wigton", 
   "Tape"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9104; 6(5):282-7\r", 
  ".T": "Computerized medical records and clinic function.\r", 
  ".U": "91087726\r", 
  ".W": "Formal studies of computerized information systems for ambulatory patients are rare. As part of an evaluation of the effects of such a system on clinic function, we divided the residents in our teaching clinic into a study group with access to COSTAR and a control group with access to conventional medical records alone. Nurses and clerical personnel in the clinic were allowed to use the computerized records only for patients of residents in the study group. We sampled the attitudes of nurses and clerical personnel toward use of the computer and performed detailed time studies of patient flow in the clinic. Responses to questionnaires reflected acceptance of computerization by the personnel sampled, who favored COSTAR records over conventional records, primarily because of the increased availability of information for telephone management and demand care. The residents never became facile users of COSTAR--a problem that we attribute to the infrequency of their clinic sessions. As a result, and because the workloads of residents using COSTAR were larger, waiting times were longer in clinics attended by these residents. Overall, the most intensive users of the computerized medical records were not the physicians. Improved productivity and better use of time among the nurses and clerical personnel were thought to outweigh the residents' perceptions.\r"
 }, 
 {
  ".I": "291424", 
  ".M": "Algorithms/*; Diagnosis, Computer-Assisted/*; Diagnosis, Differential; Hematuria/DI/ET; Human; Proteinuria/DI/ET; Software; Urine/*CH.\r", 
  ".A": [
   "Dumler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9104; 6(5):291-5\r", 
  ".T": "An algorithm for interpreting abnormal findings on urinalysis.\r", 
  ".U": "91087727\r"
 }, 
 {
  ".I": "291425", 
  ".M": "Algorithms/*; Diagnosis, Computer-Assisted/*; Support, U.S. Gov't, P.H.S.; User-Computer Interface.\r", 
  ".A": [
   "Abendroth", 
   "Greenes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9104; 6(5):295-9\r", 
  ".T": "Computer presentation of clinical algorithms.\r", 
  ".U": "91087728\r"
 }, 
 {
  ".I": "291426", 
  ".M": "Filing/*MT; Microcomputers/*; Photography; Software/*.\r", 
  ".A": [
   "Madar", 
   "Bear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9104; 6(5):301-3, 315\r", 
  ".T": "SOS: the slide organization system.\r", 
  ".U": "91087729\r"
 }, 
 {
  ".I": "291427", 
  ".M": "Aged; Anemia, Hypochromic/*DT; Case Report; Female; Human; Infusions, Parenteral; Iron/*AD; Mathematical Computing; Software Design.\r", 
  ".A": [
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9104; 6(5):304-5\r", 
  ".T": "Parenteral iron therapy.\r", 
  ".U": "91087730\r"
 }, 
 {
  ".I": "291428", 
  ".M": "Adolescence; Animal; Antigens, Viral/AN; Case Report; Child; DNA, Viral/AN; Emigration and Immigration/*; Female; Human; Laos/EH; Male; Mexico/EH; Philippines/EH; Rabies/EP/*MI; Rabies Virus/GE/IM/*IP; Refugees; Time Factors; United States/EP.\r", 
  ".A": [
   "Smith", 
   "Fishbein", 
   "Rupprecht", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9104; 324(4):205-11\r", 
  ".T": "Unexplained rabies in three immigrants in the United States. A virologic investigation [see comments]\r", 
  ".U": "91087886\r", 
  ".W": "BACKGROUND. Extensive investigation of three patients who died of rabies in the United States failed to reveal any source of exposure to the disease. The three patients had immigrated to the United States from areas in Laos, the Philippines, and Mexico where rabies is endemic. METHODS. We studied rabies viruses isolated from the three patients, other patients with a known source of exposure, and animals in the United States, Thailand (as a proxy for Laos), the Philippines, and Mexico. The viruses were characterized by indirect immunofluorescence and neutralization tests according to their reactions to panels of monoclonal antibodies. Transcribed complementary DNA from these isolates was amplified by the polymerase chain reaction; the DNA product was then analyzed by differential digestion with restriction enzymes. RESULTS. The viral isolate from each of the three patients was a rabies variant with distinctive antigenic or genetic characteristics. For each of the three isolates, identical variants were found in specimens from rabid animals obtained from or near the country in which the patient lived before immigrating to the United States. None of these variants were found among the isolates collected from rabid animals in the United States. CONCLUSIONS. Rabies infection in these three patients did not originate in the United States but resulted from exposures in Laos, the Philippines, and Mexico. Since the three patients had lived in the United States for 4 years, 6 years, and 11 months, our findings suggest that the onset of the clinical manifestations of rabies occurred after long incubation periods.\r"
 }, 
 {
  ".I": "291429", 
  ".M": "Bronchial Neoplasms/MO; Chemical Industry; Cohort Studies; Human; Life Tables; Male; Neoplasms/*MO; Occupational Exposure/*; Retrospective Studies; Risk; Sarcoma/MO; Soft Tissue Neoplasms/MO; Support, Non-U.S. Gov't; Tetrachlorodibenzodioxin/*AE; Tracheal Neoplasms/MO; United States/EP.\r", 
  ".A": [
   "Fingerhut", 
   "Halperin", 
   "Marlow", 
   "Piacitelli", 
   "Honchar", 
   "Sweeney", 
   "Greife", 
   "Dill", 
   "Steenland", 
   "Suruda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9104; 324(4):212-8\r", 
  ".T": "Cancer mortality in workers exposed to 2,3,7,8-tetrachlorodibenzo-p-dioxin [see comments]\r", 
  ".U": "91087887\r", 
  ".W": "BACKGROUND. In both animal and epidemiologic studies, exposure to dioxin (2,3,7,8-tetrachlorodibenzo-p-dioxin, or TCDD) has been associated with an increased risk of cancer. METHODS. We conducted a retrospective cohort study of mortality among the 5172 workers at 12 plants in the United States that produced chemicals contaminated with TCDD. Occupational exposure was documented by reviewing job descriptions and by measuring TCDD in serum from a sample of 253 workers. Causes of death were taken from death certificates. RESULTS. Mortality from several cancers previously associated with TCDD (stomach, liver, and nasal cancers, Hodgkin's disease, and non-Hodgkin's lymphoma) was not significantly elevated in this cohort. Mortality from soft-tissue sarcoma was increased, but not significantly (4 deaths; standardized mortality ratio [SMR], 338; 95 percent confidence interval, 92 to 865). In the subcohort of 1520 workers with greater than or equal to 1 year of exposure and greater than or equal to 20 years of latency, however, mortality was significantly increased for soft-tissue sarcoma (3 deaths; SMR, 922; 95 percent confidence interval, 190 to 2695) and for cancers of the respiratory system (SMR, 142; 95 percent confidence interval, 103 to 192). Mortality from all cancers combined was slightly but significantly elevated in the overall cohort (SMR, 115; 95 percent confidence interval, 102 to 130) and was higher in the subcohort with greater than or equal to 1 year of exposure and greater than or equal to 20 years of latency (SMR, 146; 95 percent confidence interval, 121 to 176). CONCLUSIONS. This study of mortality among workers with occupational exposure to TCDD does not confirm the high relative risks reported for many cancers in previous studies. Conclusions about an increase in the risk of soft-tissue sarcoma are limited by small numbers and misclassification on death certificates. Excess mortality from all cancers combined, cancers of the respiratory tract, and soft-tissue sarcoma may result from exposure to TCDD, although we cannot exclude the possible contribution of factors such as smoking and occupational exposure to other chemicals.\r"
 }, 
 {
  ".I": "291430", 
  ".M": "Age Factors; Antibodies, Monoclonal/DU; Biopsy; Bone Marrow/*PA; Comparative Study; Human; Immunoenzyme Techniques; Neoplasm Metastasis/PA; Neoplasm Staging; Neuroblastoma/*MO/PA; Prognosis; Reproducibility of Results; Sensitivity and Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trephining; Tumor Cells, Cultured.\r", 
  ".A": [
   "Moss", 
   "Reynolds", 
   "Sather", 
   "Romansky", 
   "Hammond", 
   "Seeger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9104; 324(4):219-26\r", 
  ".T": "Prognostic value of immunocytologic detection of bone marrow metastases in neuroblastoma.\r", 
  ".U": "91087888\r", 
  ".W": "BACKGROUND. Morphologic evaluation of bone marrow for neuroblastoma cells is a routine and important component of clinical staging. Specific immunostaining of malignant cells with monoclonal antibodies should be more sensitive, however, and may improve the detection of metastases and provide additional prognostic information. METHODS. We looked for tumor cells in bone marrow from 197 patients with newly diagnosed neuroblastoma, using immunoperoxidase staining with monoclonal antibodies (immunocytologic analysis) and examination of smears and specimens obtained by trephine biopsy (conventional analysis). RESULTS. Routine smears and trephine-biopsy specimens were positive for tumor cells in 46 percent of the patients, whereas 67 percent were positive on immunocytologic analysis (P less than 0.0001). Immunocytologic analysis detected bone marrow metastases in 34 percent of patients considered to have only localized or regional disease (Stage I, II, or III). It also identified tumor cells that were not detected by conventional analysis in patients with widespread disease (Stage IV or IVS). Tumor content, as determined by immunocytologic analysis, predicted clinical outcome in relation to the age of the patient at diagnosis. Patients with Stage II or III disease diagnosed after one year of age who did not have occult marrow metastases did well, whereas those with metastases did poorly (P = 0.006). Patients in whom Stage IV disease was diagnosed before they were one year of age did well if bone marrow metastases were few or absent, but had poor survival if the marrow contained more than 0.02 percent tumor cells (P = 0.03). CONCLUSIONS. Immunocytologic analysis of bone marrow aspirates is more sensitive than conventional analysis in detecting tumor cells and provides prognostic information. The relations among marrow metastases, age at diagnosis, and clinical outcome illustrate the biologic heterogeneity of neuroblastoma.\r"
 }, 
 {
  ".I": "291431", 
  ".M": "Caloric Intake/*PH; Child; Child Behavior/*PH; Child, Preschool; Energy Metabolism; Female; Human; Individuality; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Birch", 
   "Johnson", 
   "Andresen", 
   "Peters", 
   "Schulte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9104; 324(4):232-5\r", 
  ".T": "The variability of young children's energy intake [see comments]\r", 
  ".U": "91087890\r", 
  ".W": "BACKGROUND. Research conducted in the 1930s showed that, given nutritious choices, children can select an adequate diet without adult supervision. Paradoxically, children grew well and were healthy despite patterns of intake at individual meals that were unpredictable and highly variable. METHODS. To investigate in more detail the energy intake of young children, we measured 24-hour food intake for 15 children, from two to five years of age, on six days. For each of the six days of the study, coefficients of variation were calculated for each child for each of the six meals and snacks (breakfast, lunch, dinner, and morning, afternoon, and evening snacks) and for total daily energy intake. RESULTS. The children's intake at individual meals was highly variable, but total daily energy intake was relatively constant for each child. The mean coefficient of variation for each child's energy intake at individual meals was 33.6 percent; in contrast, the mean coefficient of variation for each child's total daily energy intake was 10.4 percent. In most cases, high energy intake at one meal was followed by low energy intake at the next meal, or vice versa. CONCLUSIONS. Although children's food consumption is highly variable from meal to meal, daily energy intake is relatively constant, because children adjust their energy intake at successive meals.\r"
 }, 
 {
  ".I": "291432", 
  ".M": "Human; Male; Prostatic Neoplasms/*/DI/TH.\r", 
  ".A": [
   "Gittes"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9104; 324(4):236-45\r", 
  ".T": "Carcinoma of the prostate [see comments]\r", 
  ".U": "91087891\r"
 }, 
 {
  ".I": "291433", 
  ".M": "Aged; AIDS Serodiagnosis; Bronchoscopy/AE; Case Report; Cluster Analysis; Female; Human; Lymphocyte Subsets; Male; Pneumocystis carinii/PY; Pneumonia, Pneumocystis carinii/*EP/IM/TM; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Virulence.\r", 
  ".A": [
   "Jacobs", 
   "Libby", 
   "Winters", 
   "Gelmont", 
   "Fried", 
   "Hartman", 
   "Laurence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9104; 324(4):246-50\r", 
  ".T": "A cluster of Pneumocystis carinii pneumonia in adults without predisposing illnesses [see comments]\r", 
  ".U": "91087892\r"
 }, 
 {
  ".I": "291434", 
  ".M": "Chemical Industry; Human; Neoplasms/*MO; Occupational Exposure/*; Retrospective Studies; Tetrachlorodibenzodioxin/*AE/TO.\r", 
  ".A": [
   "Bailar"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9104; 324(4):260-2\r", 
  ".T": "How dangerous is dioxin? [editorial; comment]\r", 
  ".U": "91087894\r"
 }, 
 {
  ".I": "291435", 
  ".M": "Caloric Intake/*PH; Child Behavior/*PH; Child, Preschool; Human; Individuality.\r", 
  ".A": [
   "Forbes"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9104; 324(4):262-3\r", 
  ".T": "Children and food--order amid chaos [editorial; comment]\r", 
  ".U": "91087895\r"
 }, 
 {
  ".I": "291436", 
  ".M": "Aged; Cluster Analysis; Human; Pneumocystis carinii/PY; Pneumonia, Pneumocystis carinii/*/EP/MI; Virulence.\r", 
  ".A": [
   "Walzer"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9104; 324(4):263-5\r", 
  ".T": "Pneumocystis carinii--new clinical spectrum? [editorial; comment]\r", 
  ".U": "91087896\r"
 }, 
 {
  ".I": "291437", 
  ".M": "Dentists/*; Human; HIV Infections/*TM; Patients/*.\r", 
  ".A": [
   "Aoun", 
   "Aoun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9104; 324(4):265-6\r", 
  ".T": "Issues raised by the possible transmission of HIV from a dentist to a patient [letter]\r", 
  ".U": "91087897\r"
 }, 
 {
  ".I": "291438", 
  ".M": "Human; HIV Infections/*PC; Informed Consent/*; Occupational Exposure/*; Zidovudine/*TU.\r", 
  ".A": [
   "Rhame", 
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9104; 324(4):266-7\r", 
  ".T": "Zidovudine after occupational exposure to the human immunodeficiency virus [letter]\r", 
  ".U": "91087898\r"
 }, 
 {
  ".I": "291442", 
  ".M": "Internship and Residency/*ST; New York.\r", 
  ".A": [
   "Piver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9104; 324(4):273-4\r", 
  ".T": "Residency training under New York's new regulations [letter]\r", 
  ".U": "91087903\r"
 }, 
 {
  ".I": "291443", 
  ".M": "Adult; Beds/*; Case Report; Diagnosis, Differential; Female; Fetal Membranes, Premature Rupture/*DI; Human; Pregnancy.\r", 
  ".A": [
   "Merritt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9104; 324(4):274\r", 
  ".T": "Case of leaking water bed mimicking ruptured fetal membranes [letter]\r", 
  ".U": "91087904\r"
 }, 
 {
  ".I": "291444", 
  ".M": "Animal; Chromosome Mapping/*; Dosage Compensation (Genetics)/*; Female; Human; X Chromosome/*/PH/UL; Y Chromosome/UL.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9104; 349(6304):15-6\r", 
  ".T": "Human genetics. The essence of inactivity [news]\r", 
  ".U": "91087906\r"
 }, 
 {
  ".I": "291445", 
  ".M": "Animal; Embryology/*; Inhibin/*PH/SE; Mesoderm; Peptides/*PH/SE; Xenopus.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9104; 349(6304):17-8\r", 
  ".T": "Embryology. Molecule of the moment [news]\r", 
  ".U": "91087907\r"
 }, 
 {
  ".I": "291446", 
  ".M": "Animal; Craniology; Fossils/*; Phylogeny/*; Primates/*/CL.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9104; 349(6304):19-20\r", 
  ".T": "Palaeontology. New fossils and primate origins [news]\r", 
  ".U": "91087908\r"
 }, 
 {
  ".I": "291447", 
  ".M": "Intermediate Filament Proteins/CL/*GE; Mutation/GE; Nomenclature/*; Retinal Degeneration/*GE.\r", 
  ".A": [
   "Travis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9104; 349(6304):24\r", 
  ".T": "Name dropping [letter; comment]\r", 
  ".U": "91087911\r"
 }, 
 {
  ".I": "291448", 
  ".M": "Bacteria/*GE; Conjugation, Genetic; DNA, Bacterial/*CH; Recombination, Genetic/*GE; Species Specificity; Support, Non-U.S. Gov't; Transformation, Bacterial/*GE.\r", 
  ".A": [
   "Smith", 
   "Dowson", 
   "Spratt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):29-31\r", 
  ".T": "Localized sex in bacteria.\r", 
  ".U": "91087912\r", 
  ".W": "Electrophoretic studies suggest that bacterial populations consist of a number of independent clones and that genetic recombination is rare in nature. But DNA sequencing reveals that individual bacterial genes have a mosaic structure that could have arisen only by recombination. How can these observations be reconciled and what is their relevance to prokaryotic evolution?\r"
 }, 
 {
  ".I": "291449", 
  ".M": "Base Sequence; Chromosome Mapping/*; Dosage Compensation (Genetics)/*; Gene Expression/*; Human; Karyotyping; Molecular Sequence Data; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; X Chromosome/*.\r", 
  ".A": [
   "Brown", 
   "Ballabio", 
   "Rupert", 
   "Lafreniere", 
   "Grompe", 
   "Tonlorenzi", 
   "Willard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):38-44\r", 
  ".T": "A gene from the region of the human X inactivation centre is expressed exclusively from the inactive X chromosome.\r", 
  ".U": "91087913\r", 
  ".W": "X-chromosome inactivation results in the cis-limited dosage compensation of genes on one of the pair of X chromosomes in mammalian females. Although most X-linked genes are believed to be subject to inactivation, several are known to be expressed from both active and inactive X chromosomes. Here we describe an X-linked gene with a novel expression pattern--transcripts are detected only from the inactive X chromosome (Xi) and not from the active X chromosome (Xa). This gene, called XIST (for Xi-specific transcripts), is a candidate for a gene either involved in or uniquely influenced by the process of X inactivation.\r"
 }, 
 {
  ".I": "291454", 
  ".M": "Adult; Attention/*PH; Brain Mapping/*; Cerebral Cortex/BS/*PH; Cerebrovascular Circulation; Female; Human; Male; Stereotaxic Techniques; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Pardo", 
   "Fox", 
   "Raichle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):61-4\r", 
  ".T": "Localization of a human system for sustained attention by positron emission tomography.\r", 
  ".U": "91087918\r", 
  ".W": "Positron emission tomographic (PET) studies of human attention have begun to dissect isolable components of this complex higher brain function, including a midline attentional system in a region of the anterior cingulate cortex. The right hemisphere may play a special part in human attention; neglect, an important phenomenon associated with damage to attentional systems, is more severe, extensive and long-lasting after lesions to the right hemisphere. Here we use PET measurements of brain blood flow in healthy subjects to identify changes in regional brain activity during simple visual and somatosensory tasks of sustained attention or vigilance. We find localized increases in blood flow in the prefrontal and superior parietal cortex primarily in the right hemisphere, regardless of the modality or laterality of sensory input. The anterior cingulate was not activated during either task. These data localize the vigilance aspects of normal human attention to sensory stimuli, thereby clarifying the biology underlying asymmetries of attention to such stimuli that have been reported in clinical lesions.\r"
 }, 
 {
  ".I": "291455", 
  ".M": "Animal; Craniometry/*; Human; Phylogeny/*; Primates/*AH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Beard", 
   "Krishtalka", 
   "Stucky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):64-7\r", 
  ".T": "First skulls of the early Eocene primate Shoshonius cooperi and the anthropoid-tarsier dichotomy.\r", 
  ".U": "91087919\r", 
  ".W": "The phylogenetic relationships of living tarsiers and extinct omomyid primates are critical for deciphering the origin and relationships of primate higher taxa, particularly anthropoids. Three competing phylogenetic hypotheses are: (1) tarsiers are most closely related to early Cenozoic Omomyidae, particularly genera such as Necrolemur from the late Eocene of Europe; (2) tarsiers share a more recent common ancestry with anthropoids than they do with any known omomyid; (3) tarsiers and/or omomyids are most closely related to strepsirhines. The anatomy of four skulls of the early Eocene omomyid Shoshonius cooperi--the first cranial material recovered for this genus--strongly suggests that Shoshonius shares a more recent common ancestry with Tarsius than do either anthropoids or other Eocene omomyids for which cranial anatomy is known. If the primate suborder Haplorhini (anthropoids, omomyids, tarsiids) is monophyletic, the phylogenetic position of Shoshonius requires that anthropoids and Tarsius diverged by at least the early Eocene, some 15 million years before the first appearance of anthropoids in the fossil record.\r"
 }, 
 {
  ".I": "291456", 
  ".M": "Animal; Calcium Channels/*DE/PH; Ibotenic Acid/*AA/AI/PD; Male; N-Methylaspartate/AI/*PD; Neural Transmission/*DE; Potassium Channels/*DE/PH; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Synapses/*PH; Tetraethylammonium Compounds/*PD; Time Factors.\r", 
  ".A": [
   "Aniksztejn", 
   "Ben-Ari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):67-9\r", 
  ".T": "Novel form of long-term potentiation produced by a K+ channel blocker in the hippocampus.\r", 
  ".U": "91087920\r", 
  ".W": "Long-term potentiation (LTP) of synaptic transmission in the hippocampus is a widely studied model of memory processes. In the CA1 region, LTP is triggered by the entry of Ca2+ through N-methyl-D-aspartate (NMDA) receptor channels and maintained by the activation of Ca2(+)-sensitive intracellular messengers. We now report that in CA1, a transient block by tetraethylammonium of IC, IM and the delayed rectifier (IK) produces a Ca2(+)-dependent NMDA-independent form of LTP. Our results suggest that this new form of LTP (referred as to LTPK) is induced by a transient enhanced release of glutamate which generates a depolarization by way of the non-NMDA receptors and the consequent activation of voltage-dependent Ca2+ channels.\r"
 }, 
 {
  ".I": "291457", 
  ".M": "Animal; Cell Survival; Dystrophin/*DF; Female; Male; Mice; Muscles/EN/*PA; Necrosis; Osmotic Pressure; Pyruvate Kinase/SE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Menke", 
   "Jockusch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):69-71\r", 
  ".T": "Decreased osmotic stability of dystrophin-less muscle cells from the mdx mouse [see comments]\r", 
  ".U": "91087921\r", 
  ".W": "Human X-linked Duchenne and Becker muscular dystrophies are due to defects in dystrophin, the product of an exceptionally large gene. Although dystrophin has been characterized as a spectrin-like submembranous cytoskeletal protein, there is no experimental evidence for its function in the structural maintenance of muscle. Current hypotheses attribute necrosis of dystrophin-less fibres in situ to mechanical weakening of the outer membrane, to an excessive influx of Ca2+ ions, or to a combination of these two mechanism, possibly mediated by stretch-sensitive ion channels. Using hypo-osmotic shock to determine stress resistance and a mouse model (mdx) for the human disease, we show that functional dystrophin contributes to the stability of both cultured myotubes and isolated mature muscle fibres.\r"
 }, 
 {
  ".I": "291458", 
  ".M": "Animal; Antigenic Determinants; Antigens, CD4/*AN; Immunophenotyping/*MT; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocyte Subsets/*CH/CY.\r", 
  ".A": [
   "Wu", 
   "Scollay", 
   "Egerton", 
   "Pearse", 
   "Spangrude", 
   "Shortman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):71-4\r", 
  ".T": "CD4 expressed on earliest T-lineage precursor cells in the adult murine thymus.\r", 
  ".U": "91087922\r", 
  ".W": "A continuous but low input of stem cells or 'prothymocytes' is necessary to maintain T-cell development in the adult thymus, but the colonizing cell has not been characterized. Precursors of T cells have been found in the minor CD4-8- population of thymocytes, but even the earliest cells of this population already have partially rearranged T-cell antigen receptor (TCR) genes. We now demonstrate that the thymus contains a minute population of lymphoid cells similar in some but not all respects to bone marrow-derived haemopoietic stem cells. This population has TCR genes in a germline state. It gives a slow but extensive reconstitution of both alpha beta and gamma delta lineages on transfer into an irradiated thymus, with kinetics indicating that it includes the earliest intrathymic precursor cells so far isolated. Surprisingly, these cells express low surface levels of the mature T-cell marker CD4.\r"
 }, 
 {
  ".I": "291459", 
  ".M": "beta 2-Microglobulin/*ME/PH; Cell-Free System; Gene Products, env/*ME; Human; Hybridomas/ME; HLA Antigens/*ME; Protein Precursors/*ME; Support, Non-U.S. Gov't; T-Lymphocytes/*ME.\r", 
  ".A": [
   "Kozlowski", 
   "Takeshita", 
   "Boehncke", 
   "Takahashi", 
   "Boyd", 
   "Germain", 
   "Berzofsky", 
   "Margulies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):74-7\r", 
  ".T": "Excess beta 2 microglobulin promoting functional peptide association with purified soluble class I MHC molecules.\r", 
  ".U": "91087923\r", 
  ".W": "T lymphocytes expressing alpha beta receptors recognize antigenic peptide fragments bound to major histocompatibility complex class I or class II molecules present on the surface membranes of other cells. Peptide fragments are present in the two available HLA crystal structures and recent data indicate that peptide is required for the stable folding of the class I heavy chain and maintenance of its association with the class I light chain, beta 2-microglobulin (beta 2m), at physiological temperature. To explain how the exogenous peptide used to create targets for cytotoxic cells bearing CD8 antigen could associate with apparently peptide-filled extracellular class I molecules, we hypothesized that stable binding of exogenous peptide to mature class I molecules reflects either the replacement of previously bound peptide during the well documented beta 2m exchange process or the loading of 'empty' class I heavy chains dependent on the availability of excess beta 2m. In either case, free beta 2m should enhance peptide/class I binding. Using either isolated soluble class I molecules or living cells, we show here that free purified beta 2m markedly augments the generation of antigenic complexes capable of T-cell stimulation.\r"
 }, 
 {
  ".I": "291460", 
  ".M": "Chromosome Mapping/*; Dosage Compensation (Genetics)/*; Gene Rearrangement/*; Human; Support, U.S. Gov't, P.H.S.; X Chromosome/*UL.\r", 
  ".A": [
   "Brown", 
   "Lafreniere", 
   "Powers", 
   "Sebastio", 
   "Ballabio", 
   "Pettigrew", 
   "Ledbetter", 
   "Levy", 
   "Craig", 
   "Willard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):82-4\r", 
  ".T": "Localization of the X inactivation centre on the human X chromosome in Xq13.\r", 
  ".U": "91087926\r", 
  ".W": "X-chromosome inactivation results in the strictly cis-limited inactivation of many but not all genes on one of the two X chromosomes during early development in somatic cells of mammalian females. One feature of virtually all models of X inactivation is the existence of an X-inactivation centre (XIC) required in cis for inactivation to occur. This concept predicts that all structurally abnormal X chromosomes capable of being inactivated have in common a defineable region of the X chromosome. Here we report an analysis of several such rearranged human X chromosomes and define a minimal region of overlap. The results are consistent with models invoking a single XIC and provide a molecular foothold for cloning and analysing the XIC region. One of the markers that defines this region is the XIST gene, which is expressed specifically from inactive, but not active, X chromosomes. The localization of the XIST gene to the XIC region on the human X chromosome implicates XIST in some aspect of X inactivation.\r"
 }, 
 {
  ".I": "291461", 
  ".M": "Animal; Chromosome Deletion; Chromosome Mapping/*; Gene Expression Regulation; Insulin-Like Growth Factor II/*; Mice; Mutation/*GE; Receptors, Endogenous Substances/*GE.\r", 
  ".A": [
   "Barlow", 
   "Stoger", 
   "Herrmann", 
   "Saito", 
   "Schweifer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9104; 349(6304):84-7\r", 
  ".T": "The mouse insulin-like growth factor type-2 receptor is imprinted and closely linked to the Tme locus.\r", 
  ".U": "91087927\r", 
  ".W": "T-associated maternal effect (Tme) is the only known maternal-effect mutation in the mouse. The defect is nuclear-encoded and embryos that inherit a deletion of the Tme locus from their mother die at day 15 of gestation. There are many genomically imprinted regions known in the mouse genome but so far no imprinted genes have been cloned. The Tme locus is absent in two chromosome-17 deletion mutants, Thp and the tLub2, and its position has been localized using these deletions to a 1-cM region. We report here that the genes for insulin-like growth factor type-2 receptor (Igf2r) and mitochondrial superoxide dismutase-2 (Sod-2) are absent from both deletions. Probes for these genes and for plasminogen (Plg) and T-complex peptide 1 (Tcp-1) were used in pulsed-field gel mapping to show that Tme must lie within a region of 800-1,100 kb. We also demonstrate that embryos express Igf2r only from the maternal chromosome, and that Tcp-1, Plg and Sod-2 are expressed from both chromosomes. Therefore Igf2r is imprinted and closely linked or identical to Tme.\r"
 }, 
 {
  ".I": "291462", 
  ".M": "Certification; Demography; Forecasting; Internship and Residency/*; Neurology/*ED/MA; Questionnaires; United States.\r", 
  ".A": [
   "Kurtzke", 
   "Murphy", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):1-9\r", 
  ".T": "On the production of neurologists in the United States: an update.\r", 
  ".U": "91088055\r", 
  ".W": "Based primarily on a survey of all neurology residency training programs in the United States conducted in 1985-1986, the average annual production (incidence) of general neurologists for 1980-1986 was 363.6 and of child neurologists for 1982-1986, 53.8. About 1/4 of these general neurologists and 1/3 of child neurologists are women; about 1/4 of either are foreign medical graduates, predominantly foreign-born. Data routinely published by the AMA well match the questionnaire information. First postgraduate year of training was in internal medicine for 2/3 of general neurologists. Board certification have recently averaged 290.9 (general) and 37.1 (child) per annum. From life-table calculations, prevalence of general neurologists in 1990 is estimated at 7,500 fully-trained and 5,500 board-certified, and of child neurologists near 1,100 trained and over 600 certified. The number of neurologists is predicted to plateau near the year 2020 at some 13,700 trained, including 1,700 child neurologists, and 9,800 certified (1,100 child). The maximal prevalence rate for all neurologists will be 4.75 per 100,000 population in 2010, declining then to 4.42 by 2050; those rates provide shortfalls of 30% and 35%, respectively, compared with previously calculated needs for neurologists.\r"
 }, 
 {
  ".I": "291463", 
  ".M": "Animal; Cerebrovascular Circulation/*PH; England; History of Medicine, 19th Cent.; Neurology/*HI.\r", 
  ".A": [
   "Friedland", 
   "Iadecola"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):10-4\r", 
  ".T": "Roy and Sherrington (1890): a centennial reexamination of \"On the regulation of the blood-supply of the brain\".\r", 
  ".U": "91088056\r"
 }, 
 {
  ".I": "291464", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Creatine Kinase/*ME; Dinoprostone/*ME; Human; In Vitro; Leukotrienes B/ME; Muscles/*ME; Muscular Dystrophy/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jackson", 
   "Brooke", 
   "Kaiser", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):101-4\r", 
  ".T": "Creatine kinase and prostaglandin E2 release from isolated Duchenne muscle.\r", 
  ".U": "91088057\r", 
  ".W": "We studied the release of creatine kinase (CK) activity and prostaglandin E2 (PGE2) from isolated strips of biceps muscle from patients with Duchenne muscular dystrophy and nondystrophic control patients. CK release was significantly higher from the dystrophic samples than controls during the initial period of incubation, but this difference reduced with time of incubation. Immediate immersal of muscle strips into calcium-free bathing medium reduced the initial difference between the efflux from dystrophic and nondystrophic samples, whereas treatment with the calcium ionophore maintained the difference between the groups throughout the period of incubation (150 minutes). These results support the hypothesis that the lack of dystrophin in Duchenne muscle leads to damage to the tissue via a failure of calcium homeostasis. PGE2 release from the muscle strips followed a similar pattern to CK activity, supporting the possibility that, at least partly, the calcium-mediated damage involves activation of phospholipid hydrolysis.\r"
 }, 
 {
  ".I": "291465", 
  ".M": "Adult; Aged; Brain/PA/RA; Brain Diseases/*DI; Case Report; Diagnosis, Differential; Human; HIV Infections/*DI/PA; Male; Multiple Sclerosis/*DI; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Gray", 
   "Chimelli", 
   "Mohr", 
   "Clavelou", 
   "Scaravilli", 
   "Poirier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):105-9\r", 
  ".T": "Fulminating multiple sclerosis-like leukoencephalopathy revealing human immunodeficiency virus infection.\r", 
  ".U": "91088058\r", 
  ".W": "A 66-year-old French homosexual man and a 42-year-old Brazilian man with no known risk factors for HIV infection developed headaches, asthenia, and neurologic episodes of abrupt onset. CT showed multiple hypodense, nonenhancing lesions. Serology for HIV was positive. They died respectively 2 months and 1 month after onset of the illnesses. Autopsy in both cases showed multiple, well-demarcated, demyelinating foci in the white matter of the cerebral hemispheres, brainstem, and cerebellum with histologic features characteristic of recent plaques of multiple sclerosis. There were no multinucleated giant cells or microglial nodules. Immunostaining for HIV was negative. Although a random coincidence of MS and HIV infection cannot be ruled out, the close temporal relationship between the 2 disorders suggests a possible etiologic association.\r"
 }, 
 {
  ".I": "291466", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Angiography; Cerebral Infarction/RA/*US; Female; Follow-Up Studies; Human; Male; Middle Age; Predictive Value of Tests; Skull; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed; Ultrasonography/*MT.\r", 
  ".A": [
   "Kushner", 
   "Zanette", 
   "Bastianello", 
   "Mancini", 
   "Sacchetti", 
   "Carolei", 
   "Bozzao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):109-13\r", 
  ".T": "Transcranial Doppler in acute hemispheric brain infarction.\r", 
  ".U": "91088059\r", 
  ".W": "We studied cerebrovascular anatomy using intra-arterial digital angiography, and blood flow velocity in the middle cerebral artery (MCA) using transcranial Doppler (TCD) ultrasonography in 42 patients with acute hemispheric ischemic brain infarction. We compared angiography with TCD and the clinical findings within 6 hours of the onset of symptoms. The location and extent of the chronic ischemic brain damage was assessed by CT performed 1 to 3 months after the ictus. Abnormal TCD, as manifested by either an unobtainable MCA flow signal or a significantly depressed MCA flow velocity, was highly associated with proximal MCA occlusions demonstrated by angiography. Abnormal TCD predicted both larger chronic CT lesions and more extensive ischemic change within the MCA territory. These data demonstrate that early TCD conveys useful information concerning cerebral tissue prognosis following hemispheric ischemia.\r"
 }, 
 {
  ".I": "291467", 
  ".M": "Adenosine Triphosphate/ME; Adolescence; Adult; Aged; Biopsy; Child; Child, Preschool; Esters/ME; Human; Infant; Middle Age; Mitochondria, Muscle/*; Muscles/ME/*PA; Muscular Diseases/*DI; Nuclear Magnetic Resonance/*DU; Phosphocreatine/ME; Phosphorus/ME; Sensitivity and Specificity.\r", 
  ".A": [
   "Matthews", 
   "Allaire", 
   "Shoubridge", 
   "Karpati", 
   "Carpenter", 
   "Arnold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):114-20\r", 
  ".T": "In vivo muscle magnetic resonance spectroscopy in the clinical investigation of mitochondrial disease.\r", 
  ".U": "91088060\r", 
  ".W": "We have investigated the sensitivity and specificity of a rapid phosphorus magnetic resonance spectroscopy (MRS) protocol for detecting metabolic abnormalities in vivo in skeletal muscle of patients with mitochondrial disease. We examined 17 patients with mitochondrial myopathies. Sixteen had only mild or minimal myopathic signs and symptoms. Phosphorus magnetic resonance spectra from the resting gastrocnemius muscles showed an abnormal intracellular energy state (marked by an increased intracellular inorganic phosphate concentration) in 14/17. In 3/17, this was associated with a decreased phosphocreatine concentration. We also studied 20 patients with other diseases of muscle (inflammatory myopathies, metabolic myopathies, muscular dystrophies, and myasthenia gravis) that can present with similar clinical features. Spectra showed increased intracellular inorganic phosphate concentrations in 6/20. All of these muscle diseases were associated with evidence of muscle fiber necrosis. Abnormalities in the muscle energy state in these cases may be due to secondary mitochondrial dysfunction. Except for cases of polymyositis and dermatomyositis, these 6 other myopathies could be readily distinguished from the mitochondrial myopathies on the basis of the clinical examination and blood tests. We conclude that phosphorus MRS of resting muscle is practical in a clinical setting and has a useful sensitivity and specificity for mitochondrial myopathies when used in conjunction with standard noninvasive tests.\r"
 }, 
 {
  ".I": "291468", 
  ".M": "Chronic Disease; Human; Interleukin-1/BL/CF; Interleukin-2/BL/CF; Interleukins/*BL/CF; Multiple Sclerosis/*BL/CF; Nervous System Diseases/BL/CF; Receptors, Interleukin-2/CF/*ME; Sensitivity and Specificity; Solubility; Tumor Necrosis Factor/CF/*ME.\r", 
  ".A": [
   "Peter", 
   "Boctor", 
   "Tourtellotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):121-3\r", 
  ".T": "Serum and CSF levels of IL-2, sIL-2R, TNF-alpha, and IL-1 beta in chronic progressive multiple sclerosis: expected lack of clinical utility.\r", 
  ".U": "91088061\r", 
  ".W": "We measured interleukin-2 (IL-2), soluble IL-2 receptor (sIL-2R), tumor necrosis factor-alpha (TNF-alpha), and interleukin-1 beta (IL-1 beta) by ELISA in paired sera and CSF from 50 chronic progressive multiple sclerosis (CPMS) patients during worsening disability, 19 patients with other neurologic diseases (OND), and in sera from 40 healthy volunteers. In the CPMS patients, 28% (14/50), 10% (5/50), 16% (8/50), and 6% (3/50) had elevated serum levels of IL-2, sIL-2R, TNF-alpha and IL-1 beta, respectively, compared with healthy controls. The only analyte we detected in the CSF was IL-2 in 1 CPMS patient (1/50, 2%). We also saw elevated serum sIL-2R in 16% (3/19) of OND patients. We found no significant difference in mean levels of serum sIL-2R between the 3 groups. Our study, the largest to date of CPMS patients, shows that serum and CSF levels of IL-2, sIL-2R, TNF-alpha, or IL-1 beta are not sensitive for, and the serum sIL-2R level is not specific for, CPMS. Therefore, measurement of these analytes will not be clinically useful for therapeutic or prognostic purposes in the majority of CPMS patients.\r"
 }, 
 {
  ".I": "291469", 
  ".M": "Case Report; Cerebral Ventricle Neoplasms/*CO/DI; Cerebral Ventricles/PA; Cerebral Ventriculography; Glioma/*CO/DI; Human; Infant, Newborn; Magnetic Resonance Imaging; Male; Tomography, X-Ray Computed; Tuberous Sclerosis/*CO; Ultrasonography.\r", 
  ".A": [
   "Hahn", 
   "Bejar", 
   "Gladson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):124-8\r", 
  ".T": "Neonatal subependymal giant cell astrocytoma associated with tuberous sclerosis: MRI, CT, and ultrasound correlation.\r", 
  ".U": "91088062\r", 
  ".W": "We describe a term newborn with tuberous sclerosis who presented with a neonatal brain tumor, diagnosed as a subependymal giant cell astrocytoma. We compare the various imaging modalities used in the diagnosis of this tumor.\r"
 }, 
 {
  ".I": "291470", 
  ".M": "Acetylcholine/*PD; Electric Conductivity; Epithelium/PA/PP; Human; Ion Channels/PH; Myasthenia Gravis/PA/*PP; Support, Non-U.S. Gov't; Thymoma/PA/*PP; Thymus Gland/PA/*PP; Thymus Neoplasms/PA/*PP.\r", 
  ".A": [
   "Siara", 
   "Rudel", 
   "Marx"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):128-31\r", 
  ".T": "Absence of acetylcholine-induced current in epithelial cells from thymus glands and thymomas of myasthenia gravis patients.\r", 
  ".U": "91088063\r", 
  ".W": "We investigated the activity of ion channels in epithelial cells from human thymus glands and thymomas kept in short-term cell culture by clamping the membrane potential of the cells at -85 mV and determining the membrane current flowing on application of acetylcholine, glycine, or gamma-aminobutyric acid. In concentrations of up to 10(-3) M, none of the neurotransmitters induced any detectable current. This suggests (1) that there are no acetylcholine receptors (AChRs) or other products of the AChR gene family having ion-channel properties in the membranes of these epithelial cells, and (2) that the alpha-bungarotoxin-binding protein of thymus and thymoma has no AChR-like ion-channel property. These results support the hypothesis that the cross-reacting structures that elicit the anti-AChR autoimmune response in thymoma-associated myasthenia gravis are antigens having only limited homology with the AChR. Myasthenia gravis not associated with thymoma might have a different pathogenesis.\r"
 }, 
 {
  ".I": "291471", 
  ".M": "Aged; Case Report; Extremities; Female; Human; Motor Neurons/PH; Muscle Rigidity; Muscle Spasticity/*ET; Muscles/IR; Neural Conduction; Polyradiculoneuritis/*CO/PP; Posture; Recruitment (Neurology); Sensation; Time Factors.\r", 
  ".A": [
   "Preston", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):131-4\r", 
  ".T": "\"Pseudospasticity\" in Guillain-Barre syndrome.\r", 
  ".U": "91088064\r", 
  ".W": "We report a woman with Guillain-Barre syndrome who developed a flexion posture of the right arm and hand resembling upper motor neuron dysfunction. EMG demonstrated that involuntary peripherally generated continuous motor unit discharges caused the posture.\r"
 }, 
 {
  ".I": "291472", 
  ".M": "Adenosine Triphosphatase, Myosin/*CH; Adult; Antibodies, Monoclonal/DU; Biopsy; Case Report; Female; Genes, Recessive; Histocytochemistry; Human; Immunohistochemistry; Infant; Infant, Newborn; Linkage (Genetics); Male; Muscles/PA; Muscular Diseases/CL/EN/GE/*PA; Support, U.S. Gov't, P.H.S.; X Chromosome.\r", 
  ".A": [
   "Sawchak", 
   "Sher", 
   "Norman", 
   "Kula", 
   "Shafiq"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):135-40\r", 
  ".T": "Centronuclear myopathy heterogeneity: distinction of clinical types by myosin isoform patterns.\r", 
  ".U": "91088065\r", 
  ".W": "We studied muscles from 3 patients with centronuclear myopathy (CNM) by immunocytochemistry using myosin heavy chain (MHC)-specific monoclonal antibodies to determine whether subtypes of CNM express prenatal MHC and to assess if there is an arrest in development of these muscles. Muscle from a woman with childhood-onset CNM did not express prenatal MHC, yet this prenatal MHC was strongly expressed in the muscle fibers of 2 brothers with X-linked CNM. This finding represents the 1st immunocytochemical evidence of the expression of a prenatal myosin isoform in nonregenerating postnatal human muscle and suggests that the X-linked form of CNM differs from the other types because of a true arrest in maturation of the muscle.\r"
 }, 
 {
  ".I": "291473", 
  ".M": "Carbamazepine/*AE/BL; Human; Neuropsychological Tests; Phenytoin/*AE/BL; Psychotropic Drugs/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wechsler Scales.\r", 
  ".A": [
   "Dodrill", 
   "Troupin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):141-3\r", 
  ".T": "Neuropsychological effects of carbamazepine and phenytoin: a reanalysis.\r", 
  ".U": "91088066\r", 
  ".W": "We previously reported that carbamazepine had fewer adverse neuropsychological effects than phenytoin, but it is now clear that our patients had much higher phenytoin than carbamazepine serum levels. When persons with high initial phenytoin levels were excluded, the statistical significance of all neuropsychological differences between the drugs disappeared.\r"
 }, 
 {
  ".I": "291474", 
  ".M": "Adult; Carbamazepine/*AE/TU; Case Report; Dermatitis Medicamentosa/*DT; Drug Therapy, Combination; Female; Human; Prednisone/*TU; Seizures/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Murphy", 
   "Mashman", 
   "Miller", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):144-5\r", 
  ".T": "Suppression of carbamazepine-induced rash with prednisone.\r", 
  ".U": "91088067\r", 
  ".W": "We report our experience with 20 patients who developed a rash shortly after the introduction of carbamazepine and were treated with prednisone and an antihistamine. Sixteen patients were successfully continued on carbamazepine while 4 had to discontinue the drug.\r"
 }, 
 {
  ".I": "291475", 
  ".M": "Adult; Case Report; Crime/*; Electromyography; Human; Male; Median Nerve/IN; Middle Age; Neural Conduction; Paresthesia/ET; Peripheral Nerves/*IN/PP; Radial Nerve/IN; Sensation; Wrist/IR.\r", 
  ".A": [
   "Stone", 
   "Laureno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):145-7\r", 
  ".T": "Handcuff neuropathies [see comments]\r", 
  ".U": "91088068\r", 
  ".W": "Compressive neuropathy due to tight application of handcuffs occurred in 5 patients. The superficial radial nerve was affected in 8 hands and the median nerve in two. Neurologic deficits persisted as long as 3 years after handcuffing. Nerve conduction studies helped to exclude malingering and other diagnoses. All patients had been intoxicated when handcuffed or had been arrested with force. The handcuff mechanism, which allows accidental overtightening after application, is an unrecognized factor in these neuropathies.\r"
 }, 
 {
  ".I": "291476", 
  ".M": "Adolescence; Brain Diseases/DI/*ET; Brain Neoplasms/*RT; Case Report; Cerebellar Neoplasms/RT; Cerebral Ventricle Neoplasms/RT; Child; Child, Preschool; Female; Hemorrhage/DI/*ET; Human; Magnetic Resonance Imaging; Male; Medulloblastoma/RT; Radiation Injuries/*; Spinal Cord Diseases/DI/*ET; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Allen", 
   "Miller", 
   "Budzilovich", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):148-50\r", 
  ".T": "Brain and spinal cord hemorrhage in long-term survivors of malignant pediatric brain tumors: a possible late effect of therapy.\r", 
  ".U": "91088069\r", 
  ".W": "Three children with malignant primary CNS tumors treated with craniospinal radiotherapy developed intraparenchymal hemorrhages a median of 5 years following therapy in sites distant from the primary tumor. Radical surgical procedures disclosed fresh and old hematoma, gliosis, and necrosis in all 3 patients and an aggregation of abnormal microscopic blood vessels in two. No tumor was found. All 3 patients remain in long-term (greater than 10 years) continuous remission.\r"
 }, 
 {
  ".I": "291477", 
  ".M": "Adolescence; Adult; Brain/PA; Child; Female; Follow-Up Studies; Human; Immunoglobulins/CF; Magnetic Resonance Imaging/*; Male; Middle Age; Multiple Sclerosis/CF/CO/*DI; Optic Neuritis/CF/CO/*DI; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Jacobs", 
   "Munschauer", 
   "Kaba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):15-9\r", 
  ".T": "Clinical and magnetic resonance imaging in optic neuritis.\r", 
  ".U": "91088070\r", 
  ".W": "We found 23 of 48 patients (48%) with isolated monosymptomatic optic neuritis (ON) to have 1 to several brain lesions by MRI. All the brain lesions were clinically silent and had characteristics consistent with multiple sclerosis (MS). During 4 years of follow-up, 9 patients (19%) developed definite MS on clinical grounds. Six of the converting patients had abnormal MRIs; the other 3 had MRIs that were normal both initially (when they had ON only) and when repeated after they had developed MS. The other 17 patients with abnormal MRIs have not developed symptoms or signs of MS during follow-up. Thus, an abnormal MRI does not auger development of clinical MS within a mean of 4 years, nor does a normal MRI protect against development of disseminated disease. It is not prudent to give a patient with isolated monosymptomatic ON the diagnosis of MS (probable or definite) because of an abnormal MRI (with or without other laboratory abnormalities).\r"
 }, 
 {
  ".I": "291478", 
  ".M": "Adult; Case Report; Dexamethasone/TU; Human; Image Enhancement; Magnetic Resonance Imaging/*; Male; Sarcoidosis/*DI/DT; Spinal Cord Diseases/*DI/DT.\r", 
  ".A": [
   "Sauter", 
   "Panitch", 
   "Kristt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):150-1\r", 
  ".T": "Myelopathic neurosarcoidosis: diagnostic value of enhanced MRI.\r", 
  ".U": "91088071\r", 
  ".W": "Neurosarcoidosis is an underdiagnosed variant of the systemic disease. We report a case of myelopathic neurosarcoidosis, noting the contribution made by MRI in establishing the diagnosis, and we discuss the possibility that the disease is differentially responsive to various steroid formulations.\r"
 }, 
 {
  ".I": "291479", 
  ".M": "Case Report; Cerebral Infarction/*DI/RA; Diagnosis, Differential; Evoked Potentials, Somatosensory/*; Female; Human; Median Nerve/PP; Middle Age; Neural Conduction; Parietal Lobe/*; Peripheral Nerve Diseases/DI; Sensation/*; Spinal Nerve Roots/*; Tomography, X-Ray Computed; Ulnar Nerve/PP.\r", 
  ".A": [
   "Youl", 
   "Adams", 
   "Lance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):152-4\r", 
  ".T": "Parietal sensory loss simulating a peripheral lesion, documented by somatosensory evoked potentials.\r", 
  ".U": "91088072\r"
 }, 
 {
  ".I": "291480", 
  ".M": "Case Report; Cognition Disorders/*ET; Human; Male; Middle Age; Neuropsychological Tests; Positive-Pressure Respiration; Sleep Apnea Syndromes/*CO/TH.\r", 
  ".A": [
   "Scheltens", 
   "Visscher", 
   "Van", 
   "Lindeboom", 
   "Taphoorn", 
   "Wolters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):155-6\r", 
  ".T": "Sleep apnea syndrome presenting with cognitive impairment.\r", 
  ".U": "91088073\r"
 }, 
 {
  ".I": "291481", 
  ".M": "Adult; Case Report; Clozapine/*TU; Depression/*DT/ET; Drug Resistance; Female; Human; Huntington Chorea/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tranquilizing Agents, Major/*TU.\r", 
  ".A": [
   "Sajatovic", 
   "Verbanac", 
   "Ramirez", 
   "Meltzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):156\r", 
  ".T": "Clozapine treatment of psychiatric symptoms resistant to neuroleptic treatment in patients with Huntington's chorea.\r", 
  ".U": "91088074\r"
 }, 
 {
  ".I": "291482", 
  ".M": "Carcinoma, Bronchogenic/*CO; Case Report; Cranial Nerve Diseases/DT/*ET; Human; Lung Neoplasms/*CO; Male; Middle Age; Paralysis/DT/*ET; Prednisone/TU.\r", 
  ".A": [
   "Scott", 
   "Brillman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9104; 41(1):157\r", 
  ".T": "Cranial neuropathy [letter; comment]\r", 
  ".U": "91088075\r"
 }, 
 {
  ".I": "291483", 
  ".M": "Female; Germany; Human; Male; Multiple Sclerosis/*EP/MO; Prevalence; Sex Factors; Survival Analysis.\r", 
  ".A": [
   "Poser", 
   "Kurtzke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9104; 41(1):157-8\r", 
  ".T": "Epidemiology of MS [letter; comment]\r", 
  ".U": "91088076\r"
 }, 
 {
  ".I": "291485", 
  ".M": "Human; Multiple Sclerosis/*GE/PP; Reference Values.\r", 
  ".A": [
   "Duquette"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9104; 41(1):159\r", 
  ".T": "Familial subclinical multiple sclerosis [letter; comment]\r", 
  ".U": "91088079\r"
 }, 
 {
  ".I": "291486", 
  ".M": "Adolescence; Adult; Aged; Azathioprine/AE/*TU; Disability Evaluation; Human; Middle Age; Multiple Sclerosis/*DT/MO/PP; Recurrence; Support, Non-U.S. Gov't; Survival Analysis.\r", 
  ".A": [
   "Goodkin", 
   "Bailly", 
   "Teetzen", 
   "Hertsgaard", 
   "Beatty"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Neurology 9104; 41(1):20-5\r", 
  ".T": "The efficacy of azathioprine in relapsing-remitting multiple sclerosis.\r", 
  ".U": "91088080\r", 
  ".W": "We randomized 59 patients with relapsing-remitting multiple sclerosis to receive azathioprine (AZA) 3.0 mg/kg daily or placebo in a double-masked therapeutic trial. Analysis of data for predetermined primary outcome measures demonstrated a significant difference favoring AZA for observed mean exacerbation rate after 2 years of therapy and time to deterioration in both Ambulation Index and Kurtzke Expanded Disability Status Scale score. This study confirms a modest therapeutic benefit for azathioprine previously reported by other investigators.\r"
 }, 
 {
  ".I": "291487", 
  ".M": "Aged; Aged, 80 and over; Choline Acetyltransferase/ME; Human; Immunohistochemistry; Mesencephalon/*EN/PA; Parasympathetic Nervous System/*EN/PA; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Supranuclear Palsy, Progressive/*ME/PA.\r", 
  ".A": [
   "Juncos", 
   "Hirsch", 
   "Malessa", 
   "Duyckaerts", 
   "Hersh", 
   "Agid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):25-30\r", 
  ".T": "Mesencephalic cholinergic nuclei in progressive supranuclear palsy.\r", 
  ".U": "91088081\r", 
  ".W": "Using an antibody against choline acetyltransferase (ChAT), mesencephalic cholinergic cell nuclei were studied in autopsy material from 3 cases of progressive supranuclear palsy (PSP) and 4 controls. ChAT-immunoreactive neurons were quantified in sections that spanned the rostrocaudal extent of each nucleus. In PSP, there was a significant decrease in the number of neurons with detectable immunoreactivity for ChAT in and adjacent to the central gray substance in the following nuclei: the nucleus of Edinger-Westphal (69%); the rostral interstitial nucleus of the medial longitudinal fasciculus (97%); the interstitial nucleus of Cajal (78%). A cell loss was also evident in a group of neurons found in the deep layers of the superior colliculus (93%). In contrast, the estimated number of ChAT-immunoreactive cell bodies in cranial nerves III and IV, in the mesencephalic reticular formation, and in the parabigeminal nucleus was not different from that of controls. The results are compatible with the notion that, in PSP, there is a regionally selective destruction of cholinergic neurons.\r"
 }, 
 {
  ".I": "291488", 
  ".M": "Adult; Base Sequence; Blotting, Southern; DNA; Human; HTLV-I/*GE; Middle Age; Molecular Sequence Data; Multiple Sclerosis/*GE; Nucleic Acid Hybridization; Polymerase Chain Reaction; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaneko", 
   "Sato", 
   "Miyatake", 
   "Tsuji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):31-4\r", 
  ".T": "Absence of highly homologous sequence to HTLV-I in Japanese multiple sclerosis.\r", 
  ".U": "91088082\r", 
  ".W": "We tried to detect HTLV-I-related sequences in Japanese patients with multiple sclerosis with a highly sensitive method that employs the polymerase chain reaction (PCR) of genomic DNA followed by Southern blot hybridization analysis. To amplify HTLV-I sequences, we used primers for LTR, pol, gag, and env coding regions. Fourteen patients with definite MS, 14 disease controls, 12 normal controls, and 3 patients with HTLV-I-associated myelopathy (HAM) were investigated. Results of particle aggregation assay for HTLV-I antibodies were negative in serum from all subjects except for the 3 HAM patients. Neither the 14 MS patients nor the 26 controls showed the presence of any highly homologous sequences to HTLV-I. We did observe faint signals for gag, pol, and env coding regions only at low stringent hybridization in some MS patients as well as some normal controls. The nucleotide sequence analysis of the faint bands was more homologous to major histocompatibility complex molecules than the HTLV-I genome.\r"
 }, 
 {
  ".I": "291489", 
  ".M": "Adult; Atrophy; Brain/*RA; Chronic Disease; Cocaine/*AE; Human; Seizures/CI; Substance Abuse/*RA; Support, Non-U.S. Gov't; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pascual-Leone", 
   "Dhuna", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):34-8\r", 
  ".T": "Cerebral atrophy in habitual cocaine abusers: a planimetric CT study.\r", 
  ".U": "91088083\r", 
  ".W": "We compared cranial CTs of 35 habitual cocaine abusers, 16 self-reported 1st-time users, and 54 headache patients using linear planimetric measures. All patients met the following criteria: age 20 to 40 years, no polydrug abuse (including alcohol), HIV seronegativity, normal albumin level, and no history of any other neurologic disease. The sex ratios and ages were not significantly different in the 3 groups. The planimetric measurements and calculated indices of cerebral atrophy were significantly different in the habitual cocaine abusers compared with the 2 other groups of patients. There were no differences between 1st-time cocaine users and controls. Among the habitual cocaine abusers there was a positive correlation between the approximate duration of cocaine abuse and the calculated atrophy indices. The findings suggest that cerebral atrophy develops in chronic cocaine abusers, and the severity correlates with the duration of abuse.\r"
 }, 
 {
  ".I": "291490", 
  ".M": "Adolescence; Human; Male; Muscular Dystrophy/*CO; Postoperative Complications; Respiration/*; Scoliosis/*ET/PP/SU; Spinal Fusion/*; Support, Non-U.S. Gov't; Vital Capacity.\r", 
  ".A": [
   "Miller", 
   "Chalmers", 
   "Dao", 
   "Filler-Katz", 
   "Holman", 
   "Bost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):38-40\r", 
  ".T": "The effect of spine fusion on respiratory function in Duchenne muscular dystrophy.\r", 
  ".U": "91088084\r", 
  ".W": "Serial measures of respiratory function were made in 17 patients with Duchenne muscular dystrophy who underwent segmental spine fusion and in 22 patients who did not. No significant differences were observed between the 2 groups (operated vs. nonoperated) in terms of declining respiratory function. Nonetheless, all operated patients reported either improved sitting comfort, appearance, or both. Thus, our results suggest that there are distinct benefits from segmental spine fusion; however, there was no salutary effect upon respiratory function either in the short term or after up to 5 years follow-up.\r"
 }, 
 {
  ".I": "291491", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/PH; Brain Stem/PA; Central Nervous System/*PA; Cerebellum/PA; Child; Child, Preschool; Hippel-Lindau Disease/*PA; Human; Magnetic Resonance Imaging; Middle Age; Spinal Cord/PA.\r", 
  ".A": [
   "Filling-Katz", 
   "Choyke", 
   "Oldfield", 
   "Charnas", 
   "Patronas", 
   "Glenn", 
   "Gorin", 
   "Morgan", 
   "Linehan", 
   "Seizinger", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):41-6\r", 
  ".T": "Central nervous system involvement in Von Hippel-Lindau disease.\r", 
  ".U": "91088085\r", 
  ".W": "Fifty individuals with Von Hippel-Lindau disease (VHL) were studied with gadolinium-enhanced magnetic resonance imaging (MRI) to determine the frequency and distribution of CNS lesions. The associated clinical features were also reviewed. Thirty-six (72%) of the 50 had 1 or more CNS tumors. The most frequently affected sites in the CNS excluding the retina were the cerebellum (52%), spinal cord (44%), and brainstem (18%). New regional predilections for the craniocervical junction and conus medullaris were demonstrated by this study. Forty-one percent of all VHL patients with CNS tumors were neurologically asymptomatic: cerebellar tumors (50%), spinal cord tumors (50%), and brainstem tumors (44%) were often without clinical signs or symptoms. Multiple lesions were common. The mean age of all VHL patients (34.5 years) was similar to the mean age of all CNS VHL patients (34.4 years), suggesting a lack of age association. CNS lesions commonly occurred in the 2nd decade of life. All patients at risk for VHL should be evaluated using gadolinium-enhanced MRI after 10 years of age, although ophthalmic examination should be initiated within the 1st 2 years of life. Enhanced MRI is particularly useful in the detection of CNS tumors in patients with the VHL gene.\r"
 }, 
 {
  ".I": "291492", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Gadolinium/*DU; Human; Infant; Magnetic Resonance Imaging/*; Male; Myelography/*; Spinal Cord Neoplasms/*DI/RA/SC; Subarachnoid Space/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kramer", 
   "Rafto", 
   "Packer", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):46-50\r", 
  ".T": "Comparison of myelography with CT follow-up versus gadolinium MRI for subarachnoid metastatic disease in children.\r", 
  ".U": "91088086\r", 
  ".W": "We evaluated 17 children with primary intracranial neoplasms for subarachnoid metastatic disease (SAMD) using myelography with computed tomographic follow-up (Myelo + CT) and cerebrospinal fluid (CSF) histopathologic examination, as well as magnetic resonance imaging with gadolinium DTPA (MRI + Gd), between December 1988 and December 1989. There were 12 boys, and the median age was 5.7 years (range, 0.8 to 21.8 years). Tumor histology included 8 primitive neuroectodermal tumors (PNETs), 3 ependymomas, 2 low-grade astrocytomas, 1 anaplastic astrocytoma, 1 glioblastoma multiforme, 1 atypical rhabdoid tumor, and 1 malignant fibrous histiocytoma. Thirteen tumors originated in the posterior fossa, 2 were supratentorial, and 2 were in the spinal cord. The median interval between the 2 diagnostic tests was 2 days. MRI + Gd was positive in 11 (65%), Myelo + CT in 8 (47%), and CSF in 5 (29%) cases. MRI + Gd was superior in delineating spinal cord nodules and \"sugar coating\" whereas Myelo + CT more readily revealed nerve root sleeve filling defects. There was no case in which Myelo + CT was positive that MRI + Gd did not reveal SAMD. MRI + Gd is a safe, noninvasive test that should be used as the initial imaging modality for the presence of SAMD.\r"
 }, 
 {
  ".I": "291493", 
  ".M": "Aged; Alzheimer's Disease/*DI/PX; Cognition; Female; Hippocampus/*PA; Human; Limbic System/PA; Magnetic Resonance Imaging; Male; Mental Status Schedule; Nerve Degeneration; Reference Values; Smell; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kesslak", 
   "Nalcioglu", 
   "Cotman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):51-4\r", 
  ".T": "Quantification of magnetic resonance scans for hippocampal and parahippocampal atrophy in Alzheimer's disease [see comments]\r", 
  ".U": "91088087\r", 
  ".W": "The brains of patients with Alzheimer's disease (AD) invariably exhibit neuropathology in the hippocampus and entorhinal cortex when examined postmortem. Magnetic resonance imaging (MRI) offers a noninvasive, high-resolution method for quantifying volumetric changes in the AD brain antemortem. Eight patients diagnosed with probable AD and 7 age-matched controls had MRI scans and were tested on a battery of cognitive and olfactory tests. The hippocampus and entorhinal cortex (parahippocampal gyrus) showed significant atrophy, with over 40% reduction in size. Areas of the brain that are not highly involved in the degenerative state of AD, such as the striatum, did not show significant volumetric changes. Hippocampal and parahippocampal gyrus volumes had the highest correlation with scores on the Mini-Mental State Examination (r = 0.89), with lower correlations for a smell identification test (r = 0.65), odor match-to-sample test (r = 0.72), and a visual match-to-sample test (r = 0.26).\r"
 }, 
 {
  ".I": "291494", 
  ".M": "Adult; Case Report; Cerebral Angiography; Cerebrovascular Disorders/ET; Child; Follow-Up Studies; Human; Magnetic Resonance Imaging; Male; Middle Age; Migraine/DT/*ET/PP; Nervous System/PP; Tomography, X-Ray Computed; Vertebrobasilar Insufficiency/*CO/DI/DT.\r", 
  ".A": [
   "Caplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):55-61\r", 
  ".T": "Migraine and vertebrobasilar ischemia.\r", 
  ".U": "91088088\r", 
  ".W": "I studied 9 patients with migraine and posterior circulation ischemia. Inclusion criteria were (1) brainstem or cerebellar infarcts or transient ischemic attacks, (2) satisfactory vertebrobasilar angiograms, and (3) migraine. Excluded were patients with only occipital lobe ischemia, known arteriosclerosis, or other nonmigrainous vascular disease. Two women and 7 men, ages 6 to 58 years (mean, 34.7), had transient attacks only (2), single strokes (4), single stroke followed by attacks (1), or multiple strokes (2). Five had antecedent classic, 2 common migraine, and classic migraine began only after the initial ischemic event in the other two. The 7 stroke patients all had CT- or MRI-documented brainstem (4) or cerebellar (6) infarcts. Angiography was normal (3) or demonstrated basilar artery (BA) narrowing (2) or occlusion (4), or branch occlusion (1). In 3 patients the initially occluded BA later reopened. At follow-up (average 4.3 years, range 1 to 9 years), 5 were normal and 4 had important clinical deficits. I conclude that (1) \"basilar migraine\" is not always benign; it affects both sexes and a wide age range; (2) the pattern of headaches, attacks, and strokes varies; (3) migraine may appear only after ischemia; (4) some patients have BA occlusion or diffuse narrowing; and (5) BA occlusion can be temporary.\r"
 }, 
 {
  ".I": "291495", 
  ".M": "Adult; Alzheimer's Disease/*GE/PA/PP; Belgium; Brain/PA/UL; Female; Genes, Dominant; Human; Immunohistochemistry; Male; Microscopy, Electron; Neurofibrils/PA; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Martin", 
   "Gheuens", 
   "Bruyland", 
   "Cras", 
   "Vandenberghe", 
   "Masters", 
   "Beyreuther", 
   "Dom", 
   "Ceuterick", 
   "Lubke", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):62-8\r", 
  ".T": "Early-onset Alzheimer's disease in 2 large Belgian families.\r", 
  ".U": "91088089\r", 
  ".W": "Familial Alzheimer's disease (FAD) is a dominantly inherited condition that may present with an early onset, and myoclonus occurs frequently in the course of the disease. We report clinical and neuropathologic data on 2 large Belgian families with FAD in which we obtained 17 autopsies of the CNS. In family A, each of 11 autopsies had the typical neuropathologic features of Alzheimer's disease (AD), and there were a few cerebellar plaques in the molecular layer. In family B, in addition to the typical characteristics of AD in 6 autopsies, there were numerous amyloid plaques in the cortical cerebellar layers. In both families, we immunostained the amyloid deposits for the A4 protein, and they were negative for prion-associated protein immunoreactivity.\r"
 }, 
 {
  ".I": "291496", 
  ".M": "Action Potentials; Adult; Aged; Cervical Vertebrae/*; Electrophysiology; Evoked Potentials, Somatosensory; Female; Hand; Human; Intervertebral Disk Displacement/CO/PP; Magnetics/*MT; Male; Middle Age; Motor Cortex/*PP; Muscles/PP; Neural Conduction; Physical Stimulation; Reference Values; Spinal Cord Compression/DI/ET; Spinal Osteophytosis/ET/*PP; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Maertens", 
   "Remacle", 
   "Pepin", 
   "Born", 
   "Delwaide"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):75-80\r", 
  ".T": "Magnetic stimulation of the motor cortex in cervical spondylosis.\r", 
  ".U": "91088091\r", 
  ".W": "We report a new technique of transcranial magnetic stimulation of the motor cortex to measure conduction within central motor pathways of 67 patients with cervical spondylosis or disk herniation. There were upper motor neuron signs in 34 patients (51%) and x-ray evidence of cervical cord compression in 44 (66%). Muscle action potentials (MAPs) to cortical stimulation were abnormal in 84% of patients with, and 22% of those without, radiologic signs of cervical cord compression. Median nerve somatosensory evoked potentials were altered in only 25% of patients. The frequency of MAP alterations correlated with upper motor neuron signs. In 5 (11%) of the 44 patients with x-ray evidence of cervical cord compression, subclinical cord compression was disclosed by cortical stimulation. In 10 patients restudied 3 months after surgical decompression, normalization of central motor conduction time did not occur, indicating permanent damage to the cervical cord.\r"
 }, 
 {
  ".I": "291497", 
  ".M": "Adolescence; Adult; Child; Chromosomes, Human, Pair 17/*; Chromosomes, Human, Pair 19/*; DNA/AN; Electromyography; Female; Human; Linkage (Genetics)/*; Male; Middle Age; Myotonia Atrophica/CO/*GE; Neuropathies, Hereditary Motor and Sensory/CO/*GE/PP; Pedigree; Physical Examination; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brunner", 
   "Spaans", 
   "Smeets", 
   "Coerwinkel-Driessen", 
   "Hulsebos", 
   "Wieringa", 
   "Ropers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):80-4\r", 
  ".T": "Genetic linkage with chromosome 19 but not chromosome 17 in a family with myotonic dystrophy associated with hereditary motor and sensory neuropathy.\r", 
  ".U": "91088092\r", 
  ".W": "We identified a large kindred that shows classical myotonic dystrophy (MyD), together with hereditary motor and sensory neuropathy (HMSN) in some individuals, and HMSN alone in others. A previous study of this family has shown cosegregation of the MyD and HMSN phenotypes with the Lutheran and secretor loci in some branches of the family, indicating linkage to chromosome 19. We reanalyzed this family with 2 recombinant DNA marker systems from the ApoC2 locus on chromosome 19. Our results demonstrate that all affected individuals have inherited a unique ApoC2 haplotype that was not found in their clinically and electrophysiologically normal sibs. We also obtained evidence against involvement of the HMSN I locus on chromosome 17. In this family, a moderately severe neuropathy may be the only clinical sign of MyD for many years. Our results are consistent with an unusual neuropathic mutation at the MyD gene. However, involvement of 2 closely linked genes (1 for MyD and the other for HMSN) can also explain our findings.\r"
 }, 
 {
  ".I": "291498", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Gait; Human; HIV-1/*; HTLV-II Infections/*CO; Impotence/ET; Male; Paraparesis, Tropical Spastic/*CO/PP; Sensation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Berger", 
   "Svenningsson", 
   "Raffanti", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):85-7\r", 
  ".T": "Tropical spastic paraparesis-like illness occurring in a patient dually infected with HIV-1 and HTLV-II.\r", 
  ".U": "91088093\r", 
  ".W": "We describe a 34-year-old man from southern Florida with a history of intravenous drug use, dually infected with human immunodeficiency virus type 1 (HIV-1) and human T-lymphotropic virus type II (HTLV-II), who developed a myelopathy clinically indistinguishable from HTLV-I-associated myelopathy/tropical spastic paraparesis (HAM/TSP). This myelopathy was characterized by spastic lower extremity weakness, distal paresthesias, sensory loss with a discrete thoracic level to pinprick, back pain, impotence, and sphincter disturbances. Nerve conduction studies revealed an associated mixed axonal and demyelinative neuropathy. Despite a lack of response to 10 months of zidovudine therapy, the myeloneuropathy improved dramatically 2 years after its onset in the absence of any therapeutic intervention.\r"
 }, 
 {
  ".I": "291499", 
  ".M": "Animal; Brain/ME/*PA/PP; Calcium/ME; Cats; Cerebral Ischemia/*DT/PA/PP; Cerebrovascular Circulation; Cytosol/ME; Dizocilpine Maleate/*TU; Drug Therapy, Combination; Electroencephalography; Male; Nimodipine/*TU; NAD/ME; Oxidation-Reduction; Reperfusion/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Uematsu", 
   "Araki", 
   "Greenberg", 
   "Sladky", 
   "Reivich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9104; 41(1):88-94\r", 
  ".T": "Combined therapy with MK-801 and nimodipine for protection of ischemic brain damage [see comments]\r", 
  ".U": "91088094\r", 
  ".W": "Calcium ion can enter ischemic neurons through both receptor-operated and voltage-sensitive Ca2+ channels. To attenuate this Ca2+ entry and Ca2(+)-induced neuronal injury, we tried a combined treatment with the noncompetitive N-methyl-D-aspartate (NMDA) antagonist, MK-801, and the dihydropyridine calcium antagonist, nimodipine, in a cat middle cerebral artery occlusion (1 hour) and reperfusion (3 hours) model. We measured changes in cytosolic free calcium, nicotinamide adenine dinucleotide/reduced nicotinamide adenine dinucleotide redox state, and blood flow in the cat cortex using a newly developed fluorometric technique with indo-1, a fluorescent intracellular Ca2+ indicator. The combined treatment, starting 5 minutes into ischemia, was effective in reducing both Ca2+ entry and histologic damage and in enhancing recovery of the electroencephalogram following reperfusion. MK-801 alone was also effective, but to a lesser extent. These data suggest that the dual blockade of Ca2+ entry using MK-801 and nimodipine may be a useful tool for protection against ischemic brain damage.\r"
 }, 
 {
  ".I": "291500", 
  ".M": "Adult; Aged; Arachnoid/*; Case Report; Cerebrospinal Fluid/CY; Female; Human; Immunohistochemistry; Lymphoma/*DI/PA; Male; Meningeal Neoplasms/*DI/PA; Middle Age; Pia Mater/*.\r", 
  ".A": [
   "Lachance", 
   "O'Neill", 
   "Macdonald", 
   "Jaeckle", 
   "Witzig", 
   "Li", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Neurology 9104; 41(1):95-100\r", 
  ".T": "Primary leptomeningeal lymphoma: report of 9 cases, diagnosis with immunocytochemical analysis, and review of the literature.\r", 
  ".U": "91088095\r", 
  ".W": "We describe 9 patients who presented with a neoplastic meningitis of lymphomatous origin. No evidence of parenchymal central nervous system or systemic tumor was identified either at the time of presentation or throughout the course of their disease. We have chosen to call this entity \"primary leptomeningeal lymphoma\" (PLML). This unusual form of neurologic lymphoma must be differentiated from the more common clinical situations of primary parenchymal lymphoma with meningeal involvement and systemic lymphoma complicated by lymphomatous meningitis.\r"
 }, 
 {
  ".I": "291501", 
  ".M": "Aged; Alveolar Process/*AH; Alveolar Ridge Augmentation/*; Biocompatible Materials; Biopsy; Bone Regeneration; Collagen; Connective Tissue/AH; Dental Implants/*; Evaluation Studies; Female; Human; Hydroxyapatites; Male; Mandible; Middle Age; Osseointegration/*; Support, Non-U.S. Gov't; Surface Properties.\r", 
  ".A": [
   "Mehlisch", 
   "Leider", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):685-92\r", 
  ".T": "Histologic evaluation of the bone/graft interface after mandibular augmentation with hydroxylapatite/purified fibrillar collagen composite implants.\r", 
  ".U": "91088110\r", 
  ".W": "Samples of the bone/graft interface were evaluated histologically in five patients 1 year after mandibular ridge augmentation with a composite of hydroxylapatite particles in a matrix of purified fibrillar collagen (HA/PFC). The resulting defects were refilled with HA/PFC after the biopsy specimens were obtained. Histologic examination of the specimens yielded no evidence of purified fibrillar collagen. Hydroxylapatite particles were surrounded by dense fibrous host connective tissue, trabeculae of woven and lamellar bone, or both. HA/PFC was found to be biocompatible with human tissue and receptive to direct bone apposition on the hydroxylapatite particles.\r"
 }, 
 {
  ".I": "291502", 
  ".M": "Adolescence; Adult; Aged; Alveolar Bone Loss/RA; Dental Implants/*; Dental Plaque Index; Denture Design; Evaluation Studies; Female; Human; Jaw, Edentulous/SU; Male; Mandible; Middle Age; Osseointegration/*; Periodontal Index; Titanium.\r", 
  ".A": [
   "ten", 
   "Muller", 
   "Oosterbeek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):693-7\r", 
  ".T": "Clinical evaluation of the ITI (F-type) hollow cylinder implant.\r", 
  ".U": "91088111\r", 
  ".W": "In 1976 the hollow cylinder implant was introduced. A number of articles have been published about the ITI implant system. In this article, short-term results of 102 ITI F-type implants in 40 patients are reported. The results showed this one-stage implant to be at least comparable to other well-known implant systems.\r"
 }, 
 {
  ".I": "291503", 
  ".M": "Aged; Case Report; Female; Human; Male; Mandibular Diseases/*PA/RH/SU; Maxillary Diseases/*PA/RH/SU; Maxillofacial Prosthesis; Middle Age; Osteolysis, Essential/*PA/RH/SU.\r", 
  ".A": [
   "Ohya", 
   "Shibata", 
   "Takeda"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):698-703\r", 
  ".T": "Massive osteolysis of the maxillofacial bones. Report of two cases.\r", 
  ".U": "91088112\r", 
  ".W": "Two cases of massive osteolysis were encountered, one affecting the mandible and the other the maxilla and mandible. Only 13 cases have been reported so far in the existing literature for massive osteolysis of the mandible. It is indeed a rare disease. Our two cases were surgically treated and were clinically and histopathologically assessed.\r"
 }, 
 {
  ".I": "291504", 
  ".M": "Animal; Ankylosis/PA/*PP; Cartilage, Articular/PA; Cephalometry; Disease Models, Animal; Macaca mulatta; Male; Mandible/*GD/PA; Range of Motion, Articular; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temporomandibular Joint Diseases/PA/*PP.\r", 
  ".A": [
   "Isberg", 
   "McNamara", 
   "Carlson", 
   "Isacsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):704-10\r", 
  ".T": "Coronoid process elongation in rhesus monkeys (Macaca mulatta) after experimentally induced mandibular hypomobility. A cephalometric and histologic study.\r", 
  ".U": "91088113\r", 
  ".W": "The present study provided an experimental model that allowed a cephalometric and histologic analysis of craniofacial growth in monkeys with induced translatory impairment of the mandibular condyle. Cauterization was performed anterior to the joint in nine experimental rhesus monkeys, while eight animals served as control subjects. The experimental procedure produced mandibular hypomobility in six animals, in three by means of temporomandibular joint ankylosis and in three by means of dense scar tissue formation anterior to the joint. In the remaining three experimental animals no restriction of mandibular mobility was created. Mandibular hypomobility was found to induce elongation of the coronoid process and was also associated with bone deposition in the gonial region. In contrast, normal remodeling of the gonial region was found in the experimental animals with normal range of movements and in the control animals.\r"
 }, 
 {
  ".I": "291505", 
  ".M": "Case Report; Cerebellar Neoplasms/*CO/SU; Cerebellopontine Angle/*; Cranial Nerve Diseases/ET; Dysgeusia/*ET; Facial Nerve/IN; Facial Paralysis/*ET; Female; Glossopharyngeal Nerve/IN; Human; Meningioma/*CO/SU; Middle Age; Postoperative Complications/*; Sweating, Gustatory/*ET; Trigeminal Nerve/IN; Xerophthalmia; Xerostomia/ET.\r", 
  ".A": [
   "Schnarch", 
   "Markitziu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):711-4\r", 
  ".T": "Dysgeusia, gustatory sweating, and crocodile tears syndrome induced by a cerebellopontine angle meningioma.\r", 
  ".U": "91088114\r", 
  ".W": "Facial nerve involvement in cerebellopontine angle tumors, both during their development and after excision, may be expressed in irreversible dysfunction of the parasympathetic pathways. The exact location of the lesion along the efferent nerve fibers can be established through evaluation of the functional level of those organs supplied by the cholinergic motor secretory components. This report deals with a female patient in whom peripheral facial palsy developed shortly after removal of a right cerebellopontine angle meningioma. She had slight facial asymmetry and deafness in the right ear and complained of prandial flush and sweating of the right malar area. Occult ipsilateral hyposalivation and hypolacrimation were diagnosed. In patients with seventh and ninth cranial nerve pathoses, evaluation of the end organs that are supplied by their associated autonomous nerve fibers is mandatory to prevent late ocular and oral sequelae.\r"
 }, 
 {
  ".I": "291506", 
  ".M": "Amikacin/AD/*PD; Bone Marrow Transplantation/*; Chlorhexidine/*AA/AD/AE/PD; Electrophoresis, Disc; Enterobacter/DE; Gram-Negative Bacteria/*DE; Human; Immunosuppression/AE; Klebsiella pneumoniae/DE; Microbial Sensitivity Tests; Mouth/*MI; Mouthwashes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brown", 
   "Shupe", 
   "Sims", 
   "Matheny", 
   "Lillich", 
   "Douglass", 
   "Henslee", 
   "Raybould", 
   "Ferretti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):715-9\r", 
  ".T": "In vitro effect of chlorhexidine and amikacin on oral gram-negative bacilli from bone marrow transplant recipients.\r", 
  ".U": "91088115\r", 
  ".W": "Prophylactic use of chlorhexidine (CHX) mouthrinses has been shown to benefit the oral health status of bone marrow transplant recipients and other immunosuppressed persons and to reduce systemic complications of oral origin. However, a problem that often emerges with these patients is oropharyngeal and lower respiratory tract colonization by opportunistic aerobic or facultative gram-negative bacilli (GNB). Trends in four studies indicated that CHX rinses may predispose these persons to oral colonization by GNB such as the enterobacteria, Klebsiella pneumoniae and Enterobacter cloacae. Since GNB are generally susceptible to broad-spectrum aminoglycoside antibiotics such as amikacin, the in vitro sensitivities of K. pneumoniae, E. cloacae, Pseudomonas aeruginosa, and Escherichia coli ATCC reference strains and K. pneumoniae and E. cloacae oral clinical isolates to combinations of CHX and amikacin were determined by means of a disk diffusion sensitivity assay on Mueller-Hinton agar. The amikacin minimum inhibitory concentrations for all GNB tested were much lower (less than or equal to 4.69 to less than or equal to 9.37 micrograms/ml) than those for CHX (less than or equal to 18.75 to less than or equal to 300 micrograms/ml), and combinations of CHX and amikacin gave larger growth inhibition zones than CHX alone. No antibacterial antagonism between CHX and amikacin was found, and their solubilities were compatible. Therefore use of topical amikacin in conjunction with CHX rinses may reduce oral colonization by GNB in severely immunocompromised patient populations.\r"
 }, 
 {
  ".I": "291507", 
  ".M": "Adult; Cross-Sectional Studies; Dose-Response Relationship, Radiation; Female; Head and Neck Neoplasms/*RT; Human; Male; Middle Age; Saliva/*SE; Salivary Glands/*RE; Secretory Rate/RE.\r", 
  ".A": [
   "Liu", 
   "Fleming", 
   "Toth", 
   "Keene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):724-9\r", 
  ".T": "Salivary flow rates in patients with head and neck cancer 0.5 to 25 years after radiotherapy.\r", 
  ".U": "91088117\r", 
  ".W": "In this clinical study at the University of Texas M. D. Anderson Cancer Center, unstimulated and stimulated salivary flow rates were obtained from 47 patients with head and neck cancer who had received mantle, unilateral facial, or bilateral facial field radiotherapy from 0.5 to 25 years earlier. The magnitude of salivary flow rate reduction compared with a healthy control group was primarily related to the radiation dosage and the amount of salivary gland tissue included in the irradiated fields. Flow rates were lower for women in all groups, but these differences were not statistically significant.\r"
 }, 
 {
  ".I": "291508", 
  ".M": "Adult; Anxiety/PP; Blood Pressure Determination/*; Diagnosis, Oral/*; Female; Human; Hypertension/*DI; Male; Middle Age; Physical Examination; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gortzak", 
   "Abraham-Inpijn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):730-3\r", 
  ".T": "Blood pressure measurements during dental checkups representative of 26-hour registration.\r", 
  ".U": "91088118\r", 
  ".W": "The effect of dental checkups on blood pressure was investigated. In 27 normotensive patients (13 men and 14 women) aged 22 to 64 years (mean 39.75 +/- 10.5 years), a 26-hour continuous, noninvasive blood pressure registration was carried out. Of each patient at least 175 blood pressure measurements were registered during these 26 hours, giving a total amount of 4725 blood pressure measurements. A dental checkup appointment with the family dentist was included. Blood pressure values displayed the well-known diurnal variation, but the visit to the dental surgeon was not accompanied by a rise in blood pressure. There was no significant difference between the blood pressure values during the 26-hour period and those during the checkup period. During a rest period after the dental checkup, neither the systolic nor the diastolic pressure fell to any degree in relation to the 26-hour values or the visit to the surgeon.\r"
 }, 
 {
  ".I": "291509", 
  ".M": "Adult; Azathioprine/TU; Dental Pulp Diseases/*CO; Female; Human; Immunosuppressive Agents/AE; Kidney Failure, Chronic/DT/*ET; Male; Prednisone/TU; Renal Osteodystrophy/*ET.\r", 
  ".A": [
   "Abraham-Inpijn", 
   "Schuurs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):734-7\r", 
  ".T": "Lack of evidence for link between intradental lesions and chronic renal failure.\r", 
  ".U": "91088119\r", 
  ".W": "In at least three publications, radiographic intradental changes have been mentioned in connection with end-stage renal failure with and without renal osteodystrophy. The influence of immunosuppressive therapy has been suggested. In 63 patients with one or a combination of the above-mentioned criteria, no evidence was found on intradental radiolucencies or of extreme narrowing (obliteration) of the dental pulp cavity.\r"
 }, 
 {
  ".I": "291510", 
  ".M": "Adult; Case Report; Dysgeusia/ET; Facial Paralysis/*ET; Human; Male; Recurrence; Support, Non-U.S. Gov't; Tooth Extraction/AE.\r", 
  ".A": [
   "Shuaib", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):738-40\r", 
  ".T": "Recurrent peripheral facial nerve palsy after dental procedures.\r", 
  ".U": "91088120\r", 
  ".W": "Peripheral facial palsy is an uncommon complication of dental procedures. Most cases begin immediately after dental anesthesia and resolve within 12 hours. No report of recurrent facial palsy with dental manipulations has previously been described. We report a patient with two episodes of peripheral facial palsy, 2 years apart, developing within 24 hours of dental procedures. A third episode of contralateral facial weakness developed 3 years after the second event. This event was not related to dental manipulations. Although the exact mechanism is not known, dental manipulations may rarely result in precipitation of recurrent Bell's palsy.\r"
 }, 
 {
  ".I": "291511", 
  ".M": "Acute Disease; Adult; Airway Obstruction/*DT/ET; Antibiotics/TU; Bacterial Infections/CO/DT; Case Report; Dexamethasone/*TU; Female; Hematoma/CO; Human; Leukemia, Myeloid/*CO; Neutropenia/CO; Pharyngeal Diseases/*DT/ET; Thrombocytopenia/CO.\r", 
  ".A": [
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):741-3\r", 
  ".T": "Dexamethasone as an adjunct in oropharyngeal obstruction in a patient with leukemia.\r", 
  ".U": "91088121\r", 
  ".W": "Incipient airway obstruction due to fulminating bacterial infection of pharyngeal tissues requires prompt and definitive intervention. A case is presented in which dexamethasone was a key adjunct to antibiotic therapy in averting this problem in a severely neutropenic patient with acute leukemia.\r"
 }, 
 {
  ".I": "291512", 
  ".M": "Adult; Case Report; Female; Gingival Diseases/*ET; Histiocytes; Human; Hyperlipoproteinemia/CO/ET; Liver Cirrhosis, Biliary/*CO; Skin Diseases/ET; Xanthomatosis/*ET.\r", 
  ".A": [
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):744-7\r", 
  ".T": "Gingival and cutaneous xanthomatosis associated with primary biliary cirrhosis. Report of a case.\r", 
  ".U": "91088122\r", 
  ".W": "The first comprehensive case report of intraoral xanthomatosis associated with primary biliary cirrhosis is detailed. The lesions were present along the free gingival margin and labial vestibule. Crevicular fluid was noted to be tinged yellow. Generalized cutaneous eruptions were also seen. The xanthomas were attributed to the underlying hyperlipoproteinemia. Advanced progression of the hepatic disease necessitated a liver transplant. Disappearance of both oral and skin lesions were subsequently observed.\r"
 }, 
 {
  ".I": "291513", 
  ".M": "Adult; Chi-Square Distribution; DNA, Viral/AN; Epstein-Barr Virus/AN; Female; Human; HIV/AN; HIV Infections/*CO; Lip Diseases/CO/MI/PA; Male; Melanosis/*CO/MI/PA; Middle Age; Mouth Diseases/CO/MI/PA; Mouth Mucosa/MI/*PA; Nucleic Acid Hybridization; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Zidovudine/AE.\r", 
  ".A": [
   "Ficarra", 
   "Shillitoe", 
   "Adler-Storthz", 
   "Gaglioti", 
   "Di", 
   "Riccardi", 
   "Forti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):748-55\r", 
  ".T": "Oral melanotic macules in patients infected with human immunodeficiency virus.\r", 
  ".U": "91088123\r", 
  ".W": "A group of 217 patients seropositive for human immunodeficiency virus (HIV) were studied for 2 years, during which time pigmented lesions of the oral mucosa developed in 14 (6.4%) of them. The lesions were well circumscribed in some cases and diffuse in others. In some patients the macules enlarged or recurred after surgical excision. In two patients the macules appeared during the administration of zidovudine. Clinical and laboratory evidence of adrenal insufficiency was not detected in any of the patients examined. The histologic appearances were those of melanotic macules. No ultrastructural alterations of the melanocytes were observed. Two of these macules also contained Epstein-Barr virus, and in one case normal oral mucosa was examined and also contained Epstein-Barr virus in the epithelial cells. As a control group we examined 180 health care workers who did not belong to any risk category, and 30 intravenous drug abusers who tested seronegative to HIV. Oral melanotic pigmentation was found in eight of the control subjects (3.6%). The difference was not statistically significant (p = 0.3097). Our study shows that oral macules do not occur more frequently in HIV-infected patients. However, the clinical behavior of these lesions appears to be different during the course of HIV infection. In some HIV-infected patients the cause of the macules might relate to the administration of zidovudine and antifungal or antibacterial drugs. In others the cause remains unknown and could be due to multiple factors.\r"
 }, 
 {
  ".I": "291514", 
  ".M": "Adolescence; Adult; Human; Male; Necrosis; Palate; Salivary Glands, Minor/PA/UL; Sialadenitis/ET/*PA.\r", 
  ".A": [
   "Werning", 
   "Waterhouse", 
   "Mooney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):756-9\r", 
  ".T": "Subacute necrotizing sialadenitis.\r", 
  ".U": "91088124\r", 
  ".W": "Twelve cases of a heretofore unreported minor salivary gland disease have been reported. Although an infectious cause is suspected for this self-limiting inflammatory process, the actual cause remains unknown. It typically presents as a unilateral, erythematous, nonuclerated but painful, solitary firm swelling of the posterior hard palate. Patients are most often young white men who have spent several weeks in a new environment with a group of people living in close quarters such as military barracks.\r"
 }, 
 {
  ".I": "291515", 
  ".M": "Africa; Antineoplastic Agents, Combined/*TU; Burkitt's Lymphoma/DT/*PA/UL; Case Report; Child; Cyclophosphamide/AD; Daunorubicin/AD; Human; Jaw Neoplasms/*PA/UL; Male; Methotrexate/AD; Orbital Neoplasms/*PA; Prednisone/AD; Remission Induction; Vincristine/AD.\r", 
  ".A": [
   "Yih", 
   "Myers", 
   "Meshul", 
   "Bartley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):760-4\r", 
  ".T": "African Burkitt's lymphoma: case report and light and electron microscopic findings.\r", 
  ".U": "91088125\r", 
  ".W": "An African Burkitt's lymphoma occurred in a 9-year-old American boy who had jaw tumors, proptosis, and abdominal masses. Histologically, the tumor consisted of a monotonous overgrowth of undifferentiated lymphocytes with a \"starry sky\" appearance. The differential diagnosis of African versus American form and Burkitt's lymphoma versus non-Burkitt's lymphoma is discussed.\r"
 }, 
 {
  ".I": "291516", 
  ".M": "Adolescence; Case Report; Diagnosis, Differential; Facial Muscles/PA; Hemangioma/DI/*PA; Human; Male; Middle Age; Mouth Neoplasms/DI/*PA.\r", 
  ".A": [
   "Sund", 
   "Bang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):765-8\r", 
  ".T": "Intramuscular hemangioma in the oral region: report of three cases.\r", 
  ".U": "91088126\r", 
  ".W": "The occurrence of intramuscular hemangioma in an intraoral or perioral localization is rare, and a thorough knowledge of these tumors is necessary for adequate diagnosis and treatment. Three cases are presented with discussion, and their histopathology and differential diagnosis are discussed. An adequate primary excision is necessary to avoid recurrence.\r"
 }, 
 {
  ".I": "291517", 
  ".M": "Adult; Dental Pulp Cavity/PA; Dental Pulp Gangrene/*CO/PA; Human; Middle Age; Periapical Periodontitis/*ET; Periodontal Pocket/*ET/PA; Root Canal Therapy/AE; Tooth Root/PA.\r", 
  ".A": [
   "Barkhordar", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):769-72\r", 
  ".T": "The potential of periodontal pocket formation associated with untreated accessory root canals.\r", 
  ".U": "91088127\r", 
  ".W": "Teeth that were to be extracted because of periodontic-endodontic involvement, in six patients, were treated by hemisection or root amputation. The roots were processed histologically. All cases showed the presence of accessory root canals with remnants of pulpal tissue, bacteria, and necrotic debris. It was demonstrated in the cases studied that residual necrotic tissue in untreated root canals can result in periradicular pathosis. We may speculate that if the inflammatory process persists and drainage results via the sulcus, in time, plaque and then concretions may develop.\r"
 }, 
 {
  ".I": "291518", 
  ".M": "Animal; Dental Pulp Gangrene/*ET/PA; Heat/*AE; Male; Periapical Periodontitis/*ET/PA; Periodontal Abscess/ET; Pulpitis/*ET/PA; Rats; Rats, Inbred Strains; Root Resorption/ET; Tooth Fractures/ET.\r", 
  ".A": [
   "Nelson", 
   "del", 
   "Cornyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):773-9\r", 
  ".T": "Reactions of rat odontogenic tissues to heat.\r", 
  ".U": "91088128\r", 
  ".W": "Twenty-four Wistar rats were anesthetized and 200 degrees C heat was applied for 4 minutes to each mandibular left first molar. Eight of these rats were then killed at 2, 8, and 14 weeks. The subject and control teeth were radiographed and compared. They were then prepared for histologic evaluation and scored for levels of inflammation in both the pulpal and periradicular tissues. Furcal, interproximal, and apical radiographic changes were found at all three time intervals. These changes involved progressively larger percentages of teeth at 8 and 14 weeks. Histologically, complete necrosis and/or abscess formation were found in the coronal portions of all experimental pulps. With time, inflammatory changes increased in intensity and progressed through the radicular pulps, resulting in necrosis or calcific changes and, finally, inflammatory changes in the periradicular areas. The pathosis created by the application of heat was devoid of microorganisms as evaluated by the Brown and Brenn stain.\r"
 }, 
 {
  ".I": "291519", 
  ".M": "Equipment Design; Human; Radiography, Dental/*IS; Root Canal Therapy/*IS; X-Ray Film.\r", 
  ".A": [
   "Chee", 
   "Neo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):780-1\r", 
  ".T": "A film-holding device to facilitate endodontic radiography.\r", 
  ".U": "91088129\r"
 }, 
 {
  ".I": "291520", 
  ".M": "China/EH; Dental Pulp Cavity/*AB; Human; Incisor/*AB; Mandible; Mongoloid Race; Odontometry; Retrospective Studies; Root Canal Therapy; Singapore; Tooth Abnormalities/*EH.\r", 
  ".A": [
   "Neo", 
   "Chee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):782-3\r", 
  ".T": "A retrospective clinical study of endodontically treated mandibular incisors in a selected Chinese population.\r", 
  ".U": "91088130\r", 
  ".W": "Clinical studies of incidences of the number of canals in human teeth should correlate with the percentages obtained in laboratory samples. In this study the incidence of two canals in the mandibular incisors was compared with figures obtained from in vitro extracted teeth, as well as from one clinical study. A very low percentage was obtained from the examination of clinical records, and this could be due to racial differences in the samples examined.\r"
 }, 
 {
  ".I": "291521", 
  ".M": "Bacteroides/*DE; Comparative Study; Microbial Sensitivity Tests/SN; Root Canal Filling Materials/*PD/TO; Staphylococcus aureus/*DE; Streptococcus mutans/*DE.\r", 
  ".A": [
   "al-Khatib", 
   "Baum", 
   "Morse", 
   "Yesilsoy", 
   "Bhambhani", 
   "Furst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):784-90\r", 
  ".T": "The antimicrobial effect of various endodontic sealers.\r", 
  ".U": "91088131\r", 
  ".W": "The antimicrobial activity of an endodontic sealer can be helpful in destroying any remaining root canal microbes. Therefore it was decided to test the antimicrobial activity of several commonly used endodontic sealers. The sealers used were Grossman's sealer, Tubliseal, Calciobiotic, Sealapex, Hypocal, eucapercha, Nogenol, and AH26. Also tested were dry calcium hydroxide powder, calcium hydroxide mixed with saline, and a Teflon formulation. The microbes used were Streptococcus mutans (a gram-positive microaerophile). Staphylococcus aureus (a gram-positive facultative anaerobe), and Bacteroides endodontalis (a gram-negative obligate anaerobe). The freshly mixed sealers were placed into the prepared wells of agar plates inoculated with the test microorganisms. After varying periods of incubation, the zones of inhibition of bacterial growth were observed and measured. Grossman's sealer had the greatest overall antibacterial activity. However, AH26 had the greatest activity against B. endodontalis. The zinc oxide-eugenol-based sealers had more antimicrobial activity than either the calcium hydroxide-based sealers or eucapercha.\r"
 }, 
 {
  ".I": "291522", 
  ".M": "Adult; Female; Human; Male; Mandible/RA; Mandibular Nerve/IN/*RA; Middle Age; Molar, Third/*RA; Radiography, Panoramic/MT; Tomography, X-Ray/*MT; Tooth Extraction/AE; Tooth, Impacted/*RA.\r", 
  ".A": [
   "Miller", 
   "Nummikoski", 
   "Barnett", 
   "Langlais"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):791-7\r", 
  ".T": "Cross-sectional tomography. A diagnostic technique for determining the buccolingual relationship of impacted mandibular third molars and the inferior alveolar neurovascular bundle.\r", 
  ".U": "91088132\r", 
  ".W": "Twenty-two patients with 31 impacted mandibular third molars were examined with a new, precise, cross-sectional tomographic technique to assess the radiographic size, shape, branching pattern, location, and degree of cortication of the mandibular canal, and the inclination of impacted mandibular third molars in the buccolingual plane. The mandibular canal, including bifid canals, was accurately identified in 30 cases (96.8%). The cross-sectional appearance of the canal was an uncorticated, or partially corticated, radiolucent oval that measured on average (+/- SD) 2.9 +/- 0.7 x 2.5 +/- 0.6 mm in diameter. It was located more frequently (45.2%) on the buccal aspect of the impacted mandibular third molar. About 60% of the mandibular canals notched the inner cortical plate of the mandible or the third molar root surface. Cystic expansion and quantification of cortical bone destruction were readily assessed by this technique. It was concluded that diagnostic information obtained from cross-sectional tomograms significantly aids the oral and maxillofacial surgeon during the preoperative diagnostic workup and that the radiation risks are comparable to those of other accepted localization techniques.\r"
 }, 
 {
  ".I": "291523", 
  ".M": "Automobiles; Dental Staff; False Positive Reactions; Film Dosimetry/*; Heat/*AE; Human; Humidity/AE; Laundering; Pressure/AE.\r", 
  ".A": [
   "Collett", 
   "Kaugars", 
   "Broga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):798-801\r", 
  ".T": "Effect of environmental factors on film badge dosimetry readings of dental office personnel.\r", 
  ".U": "91088133\r", 
  ".W": "Inadvertent exposure of film badges to environmental factors may produce fogging of the film and yield higher radiation exposure readings. Common environmental factors in everyday living were studied to assess their effect on film badge readings. Only heat appeared to have any significant effect, because moisture, chemicals, pressure, cold temperature, and non-work-related electromagnetic radiation did not substantially alter film badge readings. Therefore not all unexplained high readings on personnel film badge reports may be due to heat or other common environmental factors evaluated in this study.\r"
 }, 
 {
  ".I": "291524", 
  ".M": "Adult; Case Report; Cataract/*CN; Cuspid/*AB; Female; Human; Male; Odontometry; Syndrome; Tooth Root/*AB.\r", 
  ".A": [
   "Marashi", 
   "Gorlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):802-3\r", 
  ".T": "Radiculomegaly of canines and congenital cataracts--a syndrome?\r", 
  ".U": "91088134\r", 
  ".W": "Radiculomegaly of single teeth is very uncommon. Our survey indicates that the canine tooth is most frequently affected. Although illustrated in a number of texts of dental anatomy, there is a lack of detailed case reports.\r"
 }, 
 {
  ".I": "291525", 
  ".M": "Adult; Case Report; Human; Male; Nasal Cavity/PA/*RA; Tooth Eruption, Ectopic/PA/*RA/SU.\r", 
  ".A": [
   "Carver", 
   "Peterson", 
   "Owens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):804-5\r", 
  ".T": "Intranasal teeth: a case report.\r", 
  ".U": "91088135\r"
 }, 
 {
  ".I": "291526", 
  ".M": "Aged; Bicuspid/PA; Case Report; Human; Male; Mandibular Diseases/*RA; Osteitis Deformans/*RA; Root Resorption/RA.\r", 
  ".A": [
   "Gergely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):805-6\r", 
  ".T": "Monostotic Paget's disease of the mandible.\r", 
  ".U": "91088136\r"
 }, 
 {
  ".I": "291527", 
  ".M": "Aging; Calcification, Physiologic; Case Report; Female; Human; Middle Age; Thyroid Cartilage/*RA.\r", 
  ".A": [
   "Salman", 
   "Kinney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):806-7\r", 
  ".T": "Calcified thyroid cartilage.\r", 
  ".U": "91088137\r"
 }, 
 {
  ".I": "291528", 
  ".M": "Case Report; Human; Mandible/*AB/BS/RA; Mandibular Nerve/RA.\r", 
  ".A": [
   "Driscoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):807\r", 
  ".T": "Bifid mandibular canal.\r", 
  ".U": "91088138\r"
 }, 
 {
  ".I": "291529", 
  ".M": "Adult; Calcinosis/*RA; Case Report; Deglutition Disorders/ET; Facial Pain/ET; Human; Ligaments/*PA/RA; Male; Syndrome; Temporal Bone/*PA/RA.\r", 
  ".A": [
   "Plezia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9104; 70(6):807\r", 
  ".T": "Bilateral calcified stylohyoid ligaments.\r", 
  ".U": "91088139\r"
 }, 
 {
  ".I": "291530", 
  ".M": "Antitubercular Agents/AD/AE/*TU; Child; Child, Preschool; Drug Therapy, Combination; Female; Follow-Up Studies; Human; Infant; Male; Papua New Guinea; Prospective Studies; Recurrence; Tuberculin Test; Tuberculosis/DI/*DT; Tuberculosis, Lymph Node/DT; Tuberculosis, Meningeal/DT; Tuberculosis, Miliary/DT; Tuberculosis, Pleural/DT; Tuberculosis, Pulmonary/DT.\r", 
  ".A": [
   "Biddulph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):794-801\r", 
  ".T": "Short course chemotherapy for childhood tuberculosis [see comments]\r", 
  ".U": "91088223\r", 
  ".W": "A prospective study, with an attempted 24-month-post-treatment follow-up, of children with tuberculosis (TB) treated with short course chemotherapy (SCC) for 6 months was carried out because published experience of SCC in childhood TB was limited. All children in Port Moresby diagnosed as having TB between November, 1984, and November, 1986, entered the trial. Of the 639 children 165 (26%) were younger than 2 years old. Of these, 227 (35%) had extrapulmonary TB (peripheral lymph node, 110; central nervous system, 43; abdominal, 27; miliary, 16; bone and joint, 11; pleural, 11; polyserositis, 9). Clinical response to SCC was rapid. Adverse drug reactions occurred in 15 (2%), mainly to streptomycin. Twelve (2%) died, 38 (6%) transferred out and 145 (28% of the 518 who did not die, transfer or live too far from a treatment centre) defaulted. Three hundred seventy-three (58%) completed a 2-month course of daily rifampin, isoniazid, pyrazinamide and streptomycin followed by a 4-month course of twice weekly rifampin and isoniazid. A further 71 (11%) had their treatment modified because of their distance from a treatment center. Only 70 (19%) of the 373 children available for post-treatment follow-up attended the every-3-month follow-up visits for 24 months, although 223 (60%) attended one or more of the follow-up visits. Seven of the 373 children relapsed, mostly within 3 months. Five of these children had been irregular with their treatment. SCC for childhood TB is safe and effective for pulmonary and extrapulmonary disease.\r"
 }, 
 {
  ".I": "291531", 
  ".M": "Adolescence; Antitubercular Agents/AD/*TU; Child; Child, Preschool; Drug Therapy, Combination; Female; Follow-Up Studies; Human; Infant; Isoniazid/AD/TU; Male; Patient Compliance; Pyrazinamide/AD/TU; Rifampin/AD/TU; Tuberculosis/*DT; Tuberculosis, Lymph Node/*DT; Tuberculosis, Pulmonary/*DT.\r", 
  ".A": [
   "Kumar", 
   "Dhand", 
   "Singhi", 
   "Rao", 
   "Katariya"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):802-6\r", 
  ".T": "A randomized trial of fully intermittent vs. daily followed by intermittent short course chemotherapy for childhood tuberculosis [see comments]\r", 
  ".U": "91088224\r", 
  ".W": "Fully intermittent short course chemotherapy regimens have been used successfully in adults but not in children. We report the results on 76 children with tuberculosis, excluding central nervous system tuberculosis and primary pulmonary complex. Isoniazid, rifampin and pyrazinamide were used for treatment. They were randomly allocated to Regimen A (52 doses) and Regimen B (94 doses). Overall efficacy of both schedules was greater than 95% in 27 children with lymphatic, 43 with pulmonary and 6 with disseminated tuberculosis. Compliance in 10 children after 2 to 4 months of therapy was poor because rapid improvement was mistaken by parents for cure. Two children died, probably of underlying lung disease. Follow-up for up to 2 years did not reveal any case of relapse or recurrence of the disease. Therapy for 6 months involving administration of only 52 or 94 doses of drugs was found to be economical, effective and safe for treating children with tuberculosis.\r"
 }, 
 {
  ".I": "291532", 
  ".M": "beta 2-Microglobulin/*AN; Child; Child, Preschool; Human; HIV Infections/BL/*DI; Infant; Prognosis; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ellaurie", 
   "Rubinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):807-9\r", 
  ".T": "Beta-2-microglobulin concentrations in pediatric human immunodeficiency virus infection.\r", 
  ".U": "91088225\r", 
  ".W": "Serum concentrations of beta-2-microglobulin (B2-M) were correlated with disease outcome in 40 children infected by the human immunodeficiency virus. Serum B2-M serum concentrations below 3.0 mg/100 ml or decreasing concentrations were indicative of a stable disease course but were also noted preterminally in lymphopenic children. Of 20 patients with B2-M concentrations above 3.0 mg/liter, 12 had a progressive disease course and 8 remained stable. In the latter 8 patients the B2-M values decreased with time. Elevated B2-M concentrations were also noted in infants younger than 1 year of age and denoted active human immunodeficiency virus infection. B2-M serum concentrations are a useful prognostic marker in human immunodeficiency virus-infected children.\r"
 }, 
 {
  ".I": "291533", 
  ".M": "Antibiotics, Aminoglycoside/*TU; Cefotaxime/*TU; Child; Child, Preschool; Citrobacter/IP; Drug Therapy, Combination; Enterobacter/IP; Enterobacteriaceae Infections/*DT; Escherichia coli Infections/DT; Human; Infant; Infant, Newborn; Klebsiella Infections/DT; Meningitis/*DT; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaplan", 
   "Patrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):810-4\r", 
  ".T": "Cefotaxime and aminoglycoside treatment of meningitis caused by gram-negative enteric organisms.\r", 
  ".U": "91088226\r", 
  ".W": "We reviewed cases of Gram-negative enteric bacillary meningitis in infants and children treated with cefotaxime at Texas Children's Hospital from January, 1984, through June, 1989. Seventeen of 20 children had an underlying condition predisposing to the development of meningitis. The etiologic organisms in these 20 children (2 days to 12 years old; median, 12 days old) were Klebsiella sp, 9; Escherichia coli, 4; Enterobacter cloacae, 3; Citrobacter diversus, 2; other, 2. With the exception of one isolate of Acinetobacter, all isolates were susceptible to cefotaxime. In addition to cefotaxime 17 children received an aminoglycoside intravenously. Children with meningitis caused by Klebsiella sp. or non-Klebsiella organisms received cefotaxime for 31 +/- 14 and 37 +/- 17 days, respectively. Aminoglycosides were administered for 16 +/- 10 days in both groups. Five children in each group also received intraventricular doses (1 to 25) of an aminoglycoside (9) or colistimethate (1). The mean durations of positive lumbar, ventricular cerebrospinal fluid or brain abscess cultures were 5.8 +/- 4.7 and 7.2 +/- 5.0 days after start of therapy in the Klebsiella and non-Klebsiella meningitis patients, respectively. Only three children were normal at the time of discharge or follow-up. Gram-negative enteric meningitis remains difficult to treat despite the excellent in vitro activity of cefotaxime against Gram-negative enterics, in part as a result of the predisposing conditions resulting in the development of this infection.\r"
 }, 
 {
  ".I": "291534", 
  ".M": "Adolescence; Blood Specimen Collection/*MT; Bloodletting; Catheterization, Peripheral/*; Child; Child, Preschool; Human; Infant; Prospective Studies; Septicemia/*DI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Isaacman", 
   "Karasic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):815-8\r", 
  ".T": "Utility of collecting blood cultures through newly inserted intravenous catheters.\r", 
  ".U": "91088227\r", 
  ".W": "We prospectively examined the utility of obtaining blood cultures through newly inserted intravenous catheters in 99 children who required both a blood culture and placement of an intravenous catheter. Two blood cultures were collected from each patient, one through a freshly inserted intravenous catheter and another through a butterfly needle at a separate venipuncture site. A standardized technique of skin preparation with povidone-iodine was used. The rate of contamination was 1.0% (95% confidence intervals, 0 to 3.0%) for each method. Ten patients had blood cultures yielding true pathogens; in five of these bacteremic children, only one of two sets of blood cultures was positive. We conclude that blood cultures can be collected through freshly placed intravenous catheters without increasing the risk of contamination. These results also raise the possibility that obtaining two blood cultures instead of a single culture may improve the detection of bacteremia in children.\r"
 }, 
 {
  ".I": "291535", 
  ".M": "Birth Weight; Comparative Study; Connecticut/EP; Human; Infant, Newborn; Infant, Premature, Diseases/*EP/MI/MO; Intensive Care Units, Neonatal; Length of Stay; Retrospective Studies; Septicemia/*EP/MI/MO.\r", 
  ".A": [
   "Gladstone", 
   "Ehrenkranz", 
   "Edberg", 
   "Baltimore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):819-25\r", 
  ".T": "A ten-year review of neonatal sepsis and comparison with the previous fifty-year experience.\r", 
  ".U": "91088228\r", 
  ".W": "Records have been kept prospectively in our institution since 1928 of all positive blood cultures taken from neonates. Using a modification of objective Centers for Disease Control criteria to define sepsis, we reviewed the records of all neonates with positive blood cultures for the years 1979 to 1988 inclusive and found 270 cases of sepsis. The sepsis rate for infants less than or equal to 30 days of age was 2.7 cases/1000 live births, with a mortality rate from sepsis of 15.9%. There was an increase in sepsis due to commensal species (CS) over the period (P less than 0.007). The number of infants in the nursery who developed sepsis when more than 30 days of age also increased (P less than 0.002), as did the rate of sepsis from CS in this group (P less than 0.001). Isolation of CS from the blood with fulfillment of the modified Centers for Disease Control criteria was associated with a 13.7% mortality rate, whereas isolation of CS without fulfillment was associated with a 4% rate (P less than 0.01).\r"
 }, 
 {
  ".I": "291536", 
  ".M": "Antibiotics/*TU; Cervix Uteri/MI; Chorioamnionitis/*DT/PC; Female; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*DT; Questionnaires; Streptococcal Infections/*DT/PC; Streptococcus agalactiae/*IP.\r", 
  ".A": [
   "Wiswell", 
   "Stoll", 
   "Tuggle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):826-31\r", 
  ".T": "Management of asymptomatic, term gestation neonates born to mothers treated with intrapartum antibiotics.\r", 
  ".U": "91088229\r", 
  ".W": "Intrapartum antibiotics are frequently administered to parturient women for suspected chorioamnionitis to treat infection in the mother and to prevent or treat infection in the baby. We sent a questionnaire to the 150 United States fellowship program directors in neonatology and pediatric infectious disease, focusing on recommendations for evaluation and therapy of apparently healthy, pretreated, term gestation infants. Eighty-three (55%) of the completed responses were analyzed. Sixteen (19%) respondents do no initial laboratory evaluation but simply observe the baby, 65 (78%) take a complete blood count as well as a platelet count, 59 (71%) obtain blood cultures, 41 (49%) check urine antigen for Group B Streptococcus (GBS) and 23 (28%) perform a lumbar puncture. Only 39% of respondents would begin antibiotic therapy for all pretreated infants. If the evaluation were unremarkable 65 directors would treat for less than or equal to 3 days. If only the urine GBS antigen were positive 47 would treat for greater than or equal to 7 days, while if an elevated immature neutrophil:total neutrophil ratio were the sole abnormality 19 would treat for greater than or equal to 7 days. Forty-four respondents thought that a combination of an elevated immature neutrophil:total neutrophil ratio and a positive urine GBS antigen should always be considered indicative of bacteremia. Given a different scenario, that of a mother treated with intrapartum antibiotics because of a positive cervical culture for GBS and a risk factor (e.g. temperature greater than or equal to 38 degrees C), 58 respondents would begin antibiotics. There is no consensus regarding management of pretreated, healthy appearing, term gestation neonates.\r"
 }, 
 {
  ".I": "291537", 
  ".M": "Antibodies, Viral/BI; Common Cold/*ET/IM; Human; Immunity, Cellular; Nasal Mucosa/PA; Neutrophils/*IM; Picornavirus Infections/*ET/IM; Rhinoviruses/*IM.\r", 
  ".A": [
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):832-5\r", 
  ".T": "The role of neutrophils in the pathogenesis of rhinovirus infections.\r", 
  ".U": "91088230\r"
 }, 
 {
  ".I": "291538", 
  ".M": "Carcinoma, Squamous Cell/ET; Cervix Neoplasms/ET; Child; Condylomata Acuminata/MI; Epidermodysplasia Verruciformis/MI; Female; Human; Infant, Newborn; Laryngeal Neoplasms/MI; Papilloma/MI; Papillomaviruses/*GE; Pregnancy; Pregnancy Complications, Infectious/MI; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/*MI/TM; Vaccination; Warts/MI.\r", 
  ".A": [
   "Cripe"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):836-44\r", 
  ".T": "Human papillomaviruses: pediatric perspectives on a family of multifaceted tumorigenic pathogens [see comments]\r", 
  ".U": "91088231\r", 
  ".W": "As summarized here human papillomaviruses are associated with a wide spectrum of epithelial lesions, ranging from benign warts to invasive carcinomas. They have been difficult to study in part because they have not yet been propagated in tissue culture. Fortunately advances in molecular biology have allowed characterization of HPV genomes and identification of some HPV gene functions. In addition to their clinical importance HPVs represent an important tool for exploring virus-cell interactions, gene expression, cellular differentiation and cancer. HPV infections are not only common but also difficult to treat and prevent. Depending on the HPV type and location, the modes of HPV transmission may involve casual physical contact, sexual contact and perinatal vertical transmission. HPV DNA genomes replicate at a low copy number in basal cells and, as most clinicians know, are difficult to eradicate. There is often a long latent period and subclinical infections, and HPV DNA can be found in normal tissue adjacent to lesions. HPVs can cause widely disseminated lesions, especially in the immunocompromised host and in epidermodysplasia verruciformis. Aside from the rare carcinomas, the most serious life-threatening HPV-induced illness in children is recurrent respiratory papillomatosis. Somewhat surprisingly in malignant lesions HPV DNA is also found as fragments incorporated into the cellular genome. Unlike retroviruses such as human immunodeficiency virus which integrate into the cellular genome as part of their life cycle, HPV integration is a terminal event for viral replication. Such integration may be critical, however, for viral-induced abnormal cell growth. Perhaps the most important implication of the finding that some anogenital cancers are in part sexually transmitted infectious diseases is that they may be preventable. The data overwhelmingly suggest that avoidance of exposure to HPV via abstinence or monogamy in both partners markedly reduces the risk of cervical cancer. A more realistic goal, however is prevention of HPV transmission by the use of barrier method contraceptives, which may be protective against development of cervical carcinoma. The America Association of Pediatrics Committee on Adolescents has outlined the obligation of pediatricians to be actively involved in adolescent education on sexually transmitted diseases. Certainly a fundamental knowledge of HPV epidemiology, the risks of HPV-related sequelae and prevention of HPV infection are important considerations for adolescent sexuality. Although helpful, such awareness alone falls far short of making an impact on sexual behaviors. A significant reduction in HPV infection rates could be achieved only by inundating adolescents at an early age with a highly visible society-wide campaign directed at these issues.\r"
 }, 
 {
  ".I": "291539", 
  ".M": "Case Report; Child; Female; Human; Streptococcal Infections/*; Streptococcus pyogenes/*IP; Vulvovaginitis/*.\r", 
  ".A": [
   "Straumanis", 
   "Bocchini"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):845-8\r", 
  ".T": "Group A beta-hemolytic streptococcal vulvovaginitis in prepubertal girls: a case report and review of the past twenty years.\r", 
  ".U": "91088232\r"
 }, 
 {
  ".I": "291540", 
  ".M": "Child, Preschool; Comparative Study; Fever/*BL; Flow Cytometry; Human; Infant; Leukocyte Count/*MT; Lymphocytes; Monocytes; Neutrophils.\r", 
  ".A": [
   "Rodriguez", 
   "Kaplan", 
   "Gresik", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):849-50\r", 
  ".T": "Evaluation of the Technicon H-1 hematology analyzer in febrile children.\r", 
  ".U": "91088233\r"
 }, 
 {
  ".I": "291541", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adolescence; Case Report; Hemophilia/CO; Human; Lung Diseases, Fungal/*CO; Male; Mycoses/*CO; Respiratory Insufficiency/*CO; Saccharomyces cerevisiae/*IP.\r", 
  ".A": [
   "Doyle", 
   "Pickering", 
   "O'Brien", 
   "Hoots", 
   "Benson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):850-1\r", 
  ".T": "Saccharomyces cerevisiae infection in a patient with acquired immunodeficiency syndrome.\r", 
  ".U": "91088234\r"
 }, 
 {
  ".I": "291542", 
  ".M": "Amino Acid Metabolism, Inborn Errors/*CO; Case Report; Debridement; Human; Infant, Newborn; Male; Methylmalonic Acid/*UR; Mucormycosis/*ET/SU.\r", 
  ".A": [
   "Lewis", 
   "Hawkins", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):851-4\r", 
  ".T": "Disseminated mucormycosis in an infant with methylmalonicaciduria.\r", 
  ".U": "91088235\r"
 }, 
 {
  ".I": "291543", 
  ".M": "Abnormalities, Multiple/*ET; Adult; Brain/PA; Calcinosis/*ET; Case Report; Chickenpox/*CO; Female; Fetal Growth Retardation/*ET; Human; Infant, Newborn; Liver Diseases/ET; Lung Diseases/ET; Male; Pregnancy; Pregnancy Complications, Infectious/*; Syndrome.\r", 
  ".A": [
   "Da", 
   "Hammerberg", 
   "Chance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):854-5\r", 
  ".T": "Fetal varicella syndrome.\r", 
  ".U": "91088236\r"
 }, 
 {
  ".I": "291544", 
  ".M": "Case Report; Child; Connective Tissue/*US; Human; Lymph Nodes/UL; Male; Mumps/*US; Parotid Gland/US; Submandibular Gland/US; Thyroid Gland/*US.\r", 
  ".A": [
   "Nirasawa", 
   "Sugaya", 
   "Mitamura", 
   "Koizumi", 
   "Asakawa", 
   "Osano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):855-6\r", 
  ".T": "Prethyroidal swelling in mumps.\r", 
  ".U": "91088237\r"
 }, 
 {
  ".I": "291545", 
  ".M": "Ankle Joint/*; Arthritis, Infectious/*DI; Case Report; Child; Child Abuse, Sexual; Female; Gonorrhea/*DI; Human; Knee Joint/*; Wrist Joint/*.\r", 
  ".A": [
   "Coulter", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):856-7, 859-60\r", 
  ".T": "Migratory polyarthritis in a nine-year-old girl.\r", 
  ".U": "91088238\r"
 }, 
 {
  ".I": "291546", 
  ".M": "Antibiotics/*TU; Brucellosis/*DT; Child; Human.\r", 
  ".A": [
   "Lubani", 
   "Araj"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):857\r", 
  ".T": "Treatment of brucellosis [letter; comment]\r", 
  ".U": "91088239\r"
 }, 
 {
  ".I": "291547", 
  ".M": "Child; Human; Immunization, Secondary; Measles Vaccine/AD/*AE; Subacute Sclerosing Panencephalitis/*ET.\r", 
  ".A": [
   "Halsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):857-8\r", 
  ".T": "Risk of subacute sclerosing panencephalitis from measles vaccination.\r", 
  ".U": "91088240\r"
 }, 
 {
  ".I": "291548", 
  ".M": "Antibiotics/*TU; Antigens, Bacterial/*UR; Human; Infant, Newborn; Latex Fixation Tests; Predictive Value of Tests; Septicemia/*DI/DT; Streptococcal Infections/*DI/DT; Streptococcus agalactiae/*IM.\r", 
  ".A": [
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9104; 9(11):858-9\r", 
  ".T": "Group B streptococcal antigenuria in an asymptomatic newborn.\r", 
  ".U": "91088241\r"
 }, 
 {
  ".I": "291549", 
  ".M": "Anti-Infective Agents, Quinolone/CT/PK/*TU; Human; Microbial Sensitivity Tests.\r", 
  ".A": [
   "Talley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):101-3, 106-8, 111-3\r", 
  ".T": "Fluoroquinolones. New miracle drugs?\r", 
  ".U": "91088422\r", 
  ".W": "Fluoroquinolones are the newest antibiotics for treatment of some infections caused by highly resistant bacteria (eg, Pseudomonas aeruginosa). Clinically sound indications for these drugs include resistant infections of the urinary, intestinal, and respiratory tracts; otitis externa; osteomyelitis; foot infections in diabetic patients; and late infections complicating burns. Fluoroquinolone therapy is not indicated in children younger than 12 years old and patients with foreign bodies, abscesses, pelvic inflammatory disease, or infections requiring a prophylactic antibiotic. Drug interactions with antacids or theophylline may occur.\r"
 }, 
 {
  ".I": "291550", 
  ".M": "Blood Circulation; Electrocardiography; Human; Intubation, Intratracheal; Respiration, Artificial; Resuscitation/*/MT.\r", 
  ".A": [
   "Livingston", 
   "Passaro"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):117-20, 122\r", 
  ".T": "Resuscitation. Revival should be the first priority.\r", 
  ".U": "91088423\r", 
  ".W": "During resuscitation, it is important to distinguish between those maneuvers directed at patient revival and those directed at examination and measurement. Revival should always be the top priority. The steps for revival are easily remembered as ABCDEF: Airway, Breathing, Circulation, Decompression, Elimination, and Fluids. Once these steps have been completed, vital functions can be assessed and measurements to aid in diagnosis can be taken.\r"
 }, 
 {
  ".I": "291551", 
  ".M": "Asthma/*/TH; Bronchodilator Agents/AD; Female; Human; Pregnancy; Pregnancy Complications/*/TH; Respiratory Function Tests.\r", 
  ".A": [
   "Barsky"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):125-30, 132\r", 
  ".T": "Asthma and pregnancy. A challenge for everyone concerned.\r", 
  ".U": "91088424\r", 
  ".W": "The asthmatic patient who becomes pregnant needs expert management to minimize the possibility of a poor outcome. Dr Barsky stresses the importance of good rapport and cooperation between physician and patient, explains the effects of pregnancy on asthma and vice versa, and discusses the pharmacotherapy that is often necessary to maintain the health of both mother and baby.\r"
 }, 
 {
  ".I": "291552", 
  ".M": "Accidental Falls/*PC; Aged/*; Aged, 80 and over; Hospitalization; Human; Physical Examination; Risk Factors; United States/EP.\r", 
  ".A": [
   "Costa"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):139-40, 142\r", 
  ".T": "Preventing falls in your elderly patients.\r", 
  ".U": "91088425\r", 
  ".W": "An elderly patient who falls is at significant risk for disability or death. In this article, Dr Costa explains how a carefully taken history, detailed physical examination, and appropriate laboratory studies can help to discern the cause of a fall. He also describes a multifaceted approach to preventing falls in elderly patients that involves a partnership of the physician, the patient, and the family.\r"
 }, 
 {
  ".I": "291553", 
  ".M": "Constipation/PC; Hemorrhoids/*/CL/SU/TH; Human; Ligation; Sclerotherapy.\r", 
  ".A": [
   "Cocchiara"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):149-52\r", 
  ".T": "Hemorrhoids. A practical approach to an aggravating problem.\r", 
  ".U": "91088426\r", 
  ".W": "Although hemorrhoids are considered a minor medical problem, they may cause considerable discomfort and anxiety. Fortunately, treatment is often simple and surgery is rarely necessary. In this practical article, Dr Cocchiara describes internal and external hemorrhoids, a classification system, and treatment choices based on the degree of involvement.\r"
 }, 
 {
  ".I": "291554", 
  ".M": "Facility Regulation and Control/LJ; Human; Laboratories/*LJ; Pathology, Clinical; Physicians, Family/*LJ; United States; United States Health Care Financing Administration/*.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):15-6, 19-20, 22\r", 
  ".T": "'HCFA police,' lab tests, prison, and you! [editorial]\r", 
  ".U": "91088427\r"
 }, 
 {
  ".I": "291555", 
  ".M": "Adaptation, Psychological/*; Human; Life Change Events; Morbidity/*; Stress, Psychological/*/PP.\r", 
  ".A": [
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):159-64\r", 
  ".T": "The link between stress and illness. Do our coping methods influence our health?\r", 
  ".U": "91088428\r", 
  ".W": "Stress is an important fact of everyday life that can have a major effect on emotional and physical well-being. Stress is best defined as the adaptation response by the body to a stressor (ie, the perceived stimulus). Psychoneuroimmunology is the study of the ways in which psychosocial interactions cause neuroendocrine responses and, at times, physical changes. An increasing body of evidence suggests a causative role for acute and chronic stress in many medical disorders and psychiatric states. Methods of measuring and assessing stress factors need to also evaluate patients' coping and adaptive mechanisms.\r"
 }, 
 {
  ".I": "291556", 
  ".M": "Human; Patient Care Team; Posture; Ventilator Weaning/*MT/PX.\r", 
  ".A": [
   "Tobin"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):171-3, 176-8\r", 
  ".T": "Weaning patients from mechanical ventilation. How to avoid difficulty.\r", 
  ".U": "91088429\r", 
  ".W": "The majority of patients can be easily weaned from mechanical ventilation, but a substantial minority pose considerable difficulty. In such cases, the cause of ventilator dependency should be identified and correctable factors should be rectified. An organized plan of management, a team approach, optimal pulmonary and general patient care, and nutritional supplementation are important factors in successful weaning.\r"
 }, 
 {
  ".I": "291557", 
  ".M": "Aged; Agranulocytosis/*CI/DI/IM; Anti-Arrhythmia Agents/*AE; Autoimmune Diseases; Case Report; Diagnosis, Differential; Human; Male.\r", 
  ".A": [
   "Brna"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):181-3, 187-8\r", 
  ".T": "Agranulocytosis from antiarrhythmic agents. What to watch for when a medication is first prescribed.\r", 
  ".U": "91088430\r", 
  ".W": "Anyone who prescribes antiarrhythmic medications should strongly consider monitoring patients for the first 3 months of its use. If agranulocytosis is going to develop, it almost always does so in that period. A complete blood cell count every 1 to 2 weeks can detect neutropenia before symptoms and infectious complications appear. Fever and associated systemic symptoms should always induce evaluation. Treatment involves discontinuation of the causative agent, use of antibiotics and antifungal drugs for infectious complications as needed, and close observation. Spontaneous recovery should occur within 5 weeks. If it does not, a nonpharmacologic cause should be considered.\r"
 }, 
 {
  ".I": "291558", 
  ".M": "Antibiotics/TU; Female; Human; Male; Penicillin G/TU; Syphilis/*/MI/PA; Syphilis Serodiagnosis.\r", 
  ".A": [
   "Wooldridge"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):193-6, 199-202\r", 
  ".T": "Syphilis. A new visit from an old enemy.\r", 
  ".U": "91088431\r", 
  ".W": "Syphilis has a number of stages, including a latent one, and may be overlooked or misdiagnosed if the possibility is not kept in mind. Adequate treatment during the primary stage results in a very high cure rate. The latent stage may last for years, during which time a woman may still give birth to an infected child. Symptomatic neurosyphilis occurs more often in men than women. Penicillin G is preferred to treat all stages of the disease; other antibiotics can be used for patients sensitive to penicillin.\r"
 }, 
 {
  ".I": "291559", 
  ".M": "Adolescence; Adult; Female; Human; Menstruation Disorders/*/DI/ET/TH; Middle Age.\r", 
  ".A": [
   "Nesse"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):205-8, 213-4\r", 
  ".T": "Managing abnormal vaginal bleeding.\r", 
  ".U": "91088432\r", 
  ".W": "Abnormal vaginal bleeding is a diagnostic and therapeutic challenge. A carefully directed patient history and physical examination along with basic laboratory tests can lead to accurate diagnosis. In most cases, symptoms can be controlled with use of oral contraceptives, progesterone supplements, and/or nonsteroidal anti-inflammatory drugs.\r"
 }, 
 {
  ".I": "291560", 
  ".M": "Antidotes/TU; Carbon Monoxide Poisoning/TH; Cyanides/PO; Human; Hyperbaric Oxygenation/*; Poisoning/TH; Smoke Inhalation Injury/*TH.\r", 
  ".A": [
   "Meyer", 
   "Hart", 
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9104; 89(1):221-3\r", 
  ".T": "Hyperbaric oxygen therapy for acute smoke inhalation injuries.\r", 
  ".U": "91088433\r", 
  ".W": "Hyperbaric oxygen therapy is an important adjunct in the management of respiratory injuries secondary to smoke inhalation, especially when injury is complicated by inhalation of a toxic chemical such as carbon monoxide or cyanide. For carbon monoxide poisoning, such therapy has become a standard of practice. As more information becomes available concerning the ability of hyperbaric oxygen to reduce reperfusion injuries, we anticipate that this therapy will become a standard of practice for managing smoke inhalation injuries and cyanide poisoning as well.\r"
 }, 
 {
  ".I": "291561", 
  ".M": "Erysipelas/CO; Facial Dermatoses/*ET; Flushing/*ET; Graft vs Host Disease/CO; Human; Lupus/CO; Lupus Erythematosus, Systemic/CO; Malignant Carcinoid Syndrome/CO; Pellagra/ET; Sarcoidosis/CO; Scarlet Fever/CO; Seborrhea/CO.\r", 
  ".A": [
   "Dreizen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9104; 89(1):225-8, 233-4\r", 
  ".T": "The butterfly rash and the malar flush. What diseases do these signs reflect?\r", 
  ".U": "91088434\r", 
  ".W": "The butterfly rash and malar flush are common facial manifestations of several disorders. Systemic lupus erythematosus may produce a transient rash before any other signs. In pellagra, symmetric keratotic areas on the face are always accompanied by lesions elsewhere on the body. Erysipelas produces brawny, fiery red facial lesions, and scarlet fever causes facial eruptions as part of a generalized eruption. Lupus vulgaris and lupus pernio produce nodules that may spread in a butterfly pattern, and seborrheic dermatitis has a predilection for the malar prominences and other areas of the face. Carcinoid syndrome often causes flushing attacks that vary in duration, and facial flushing that lasts throughout treatment may accompany chemotherapy if the patient has a hypersensitivity reaction. Deep-red rashes and/or lichenoid lesions may be caused by graft-versus-host disease in a patient undergoing bone marrow transplantation.\r"
 }, 
 {
  ".I": "291562", 
  ".M": "Celiac Artery/*; Constriction, Pathologic; Diagnosis, Differential; Human; Intestines/BS; Mesenteric Vascular Occlusion/DI/ET; Syndrome.\r", 
  ".A": [
   "Mehlman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):239-40, 245, 248\r", 
  ".T": "Would you recognize celiac axis syndrome?\r", 
  ".U": "91088435\r", 
  ".W": "Since its original description, celiac axis syndrome has been a topic of debate. Clinical findings include postprandial abdominal pain, weight loss, and an epigastric bruit. Diagnosis is often made by exclusion and is confirmed by lateral aortography. The role of surgery in treating celiac axis syndrome is controversial.\r"
 }, 
 {
  ".I": "291563", 
  ".M": "Adolescence; Case Report; Diagnosis, Differential; Female; Human; Mediastinal Emphysema/*CO/DI; Pharyngitis/*ET.\r", 
  ".A": [
   "Frenkel", 
   "Lyons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9104; 89(1):257-9\r", 
  ".T": "Spontaneous pneumomediastinum. An unusual cause of a sore throat.\r", 
  ".U": "91088437\r", 
  ".W": "Sore throat, usually related to pharyngitis, is a common presenting symptom in the primary care setting. Drs Frenkel and Lyons describe a case showing that physicians need to be aware of another, puzzling cause--spontaneous pneumo-mediastinum.\r"
 }, 
 {
  ".I": "291564", 
  ".M": "Cervix Neoplasms/*PC; Female; Human; Mass Screening/*; Middle Age; United States; Vaginal Smears/*.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9104; 89(1):27, 30\r", 
  ".T": "Pap tests needed for women of all ages.\r", 
  ".U": "91088438\r"
 }, 
 {
  ".I": "291565", 
  ".M": "Human; Living Wills/*/LJ; United States.\r", 
  ".A": [
   "Lehman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Postgrad Med 9104; 89(1):40\r", 
  ".T": "Living wills and the law [letter; comment]\r", 
  ".U": "91088439\r"
 }, 
 {
  ".I": "291566", 
  ".M": "Coronary Disease/*DI/ET/RI/TH; Dipyridamole/DU; Exercise Test; Human; Prognosis; Risk Factors.\r", 
  ".A": [
   "Lavie", 
   "Ventura", 
   "Murgo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):44-50, 57-60, 63\r", 
  ".T": "Assessment of stable ischemic heart disease. Which tests are best for which patients?\r", 
  ".U": "91088440\r", 
  ".W": "An understanding of the importance of various risk factors, the pathogenesis of myocardial ischemia, and the appropriate use of various noninvasive and invasive tests is essential for management of patients with known or suspected coronary artery disease (CAD). Although coronary angiography remains the \"gold standard\" for diagnosis of CAD, much of the data obtained from risk factor assessment, medical history, and various noninvasive tests provides information that may be even more important than cardiac catheterization data alone for defining prognosis and directing management.\r"
 }, 
 {
  ".I": "291567", 
  ".M": "Anticholesteremic Agents/TU; Body Weight; Dietary Fats/AD; Exercise; Human; Hyperlipidemia/DH/*TH.\r", 
  ".A": [
   "Blankenhorn", 
   "Hodis"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9104; 89(1):81-2, 87-90, 93-6\r", 
  ".T": "Treating serum lipid abnormalities in high-priority patients.\r", 
  ".U": "91088442\r", 
  ".W": "Normalization of serum lipid levels should be initiated as soon as possible in patients with myocardial, cerebrovascular, or peripheral vascular disease. Clinical trials indicate that coronary artery disease and overall mortality rates can be reduced and atherosclerosis stabilized or reversed by lipid-lowering therapy. Treatment should lower low-density lipoprotein cholesterol levels to 130 mg/dL or less and total triglyceride levels to 150 mg/dL or less and increase high-density lipoprotein cholesterol levels to at least 52 mg/dL in men and 66 mg/dL in women. Nonlipid coronary risk factors should be eliminated when possible. Lipid-lowering therapy may consist of dietary modification and drug treatment with colestipol hydrochloride (Colestid), cholestyramine (Cholybar, Questran), lovastatin (Mevacor), gemfibrozil (Lopid), and nicotinic acid (Nicolar).\r"
 }, 
 {
  ".I": "291568", 
  ".M": "Animal; Cell Division; Cell Line; Cell Transformation, Neoplastic/*; Clone Cells; Culture Media; Kinetics; Mice; Mice, Inbred Strains; Mice, Nude; Neoplasm Transplantation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Rubin", 
   "Arnstein", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10005-9\r", 
  ".T": "Physiological induction and reversal of focus formation and tumorigenicity in NIH 3T3 cells [published erratum appears in Proc Natl Acad Sci U S A 1991 Apr 15;88(8):3510]\r", 
  ".U": "91088533\r", 
  ".W": "NIH 3T3 cells undergo morphological transformation in response to conditions of constrained growth, such as occur in low serum concentrations or at confluence. Transformation is expressed in a small fraction of the cells by the appearance of discrete foci of multiplying cells on a confluent monolayer of quiescent cells. We isolated and expanded cell populations from three dense and three light foci. Cells from each of these populations efficiently reproduced foci of the same morphotype when grown on a background of nontransformed NIH 3T3 cells. Using cultures derived from one of the dense foci (subline D/2), we found that the number of focus-forming units was stable and the cells remained tumorigenic when they were subjected to repeated thrice-weekly passage in 2% calf serum. However, equivalent passage in 10% calf serum eventually rendered the cells incapable of both focus production and tumor formation. The results show that the capacity to produce tumors as well as morphological transformation are produced as a response to physiological constraints of growth and/or metabolism in the absence of carcinogens and that both properties can be reversed by lifting the constraints. This behavior is typical of an adaptational response and, taken together with other supporting evidence, shows that tumorigenesis does not require conventional genetic alteration.\r"
 }, 
 {
  ".I": "291569", 
  ".M": "Amino Acid Sequence; Animal; Cations; Cell Membrane/ME; Chromosome Deletion; Cytoplasm/ME; Endocytosis; Kinetics; L Cells/ME; Mannosephosphates/ME; Mice; Molecular Sequence Data; Phenylalanine; Plasmids; Receptors, Endogenous Substances/*GE/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection; Tyrosine.\r", 
  ".A": [
   "Johnson", 
   "Chan", 
   "Kornfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10010-4\r", 
  ".T": "Cation-dependent mannose 6-phosphate receptor contains two internalization signals in its cytoplasmic domain [published erratum appears in Proc Natl Acad Sci U S A 1991 Feb 15;88(4):1591]\r", 
  ".U": "91088534\r", 
  ".W": "The signals required for rapid internalization of the bovine cation-dependent mannose 6-phosphate receptor have been localized to two distinct regions of the 67-amino acid cytoplasmic domain. One signal includes phenylalanine 13 and phenylalanine 18, while the other involves tyrosine 45. The former signal is more potent than the latter, but both must be present for the maximal rate of receptor internalization. Each signal shares similarities with the known internalization signals of other recycling receptors.\r"
 }, 
 {
  ".I": "291570", 
  ".M": "DNA, Viral/GE; Evolution/*; Genes, Viral/*; Hepatitis B Virus/GE/IP; Human; HIV/GE; Models, Genetic/*; Phylogeny; Retroviridae/GE; Support, Non-U.S. Gov't; Viruses/*GE.\r", 
  ".A": [
   "Gojobori", 
   "Moriyama", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10015-8\r", 
  ".T": "Molecular clock of viral evolution, and the neutral theory.\r", 
  ".U": "91088535\r", 
  ".W": "Evolution of viral genes is characterized by enormously high speed compared with that of nuclear genes of eukaryotic organisms. In this paper, the evolutionary rates and patterns of base substitutions are examined for retroviral oncogenes, human immunodeficiency viruses (HIV), hepatitis B viruses (HBV), and influenza A viruses. Our results show that the evolutionary process of these viral genes can readily be explained by the neutral theory of molecular evolution. In particular, the neutral theory is supported by our observation that synonymous substitutions always much predominate over nonsynonymous substitutions, even though the substitution rate varies considerably among the viruses. Furthermore, the exact correspondence between the high rates of evolutionary base substitutions and the high rates of production of mutants in RNA viruses fits very nicely to the prediction of the theory. The linear relationship between substitution numbers and time was examined to evaluate the clock-like property of viral evolution. The clock appears to be quite accurate in the influenza A viruses in man.\r"
 }, 
 {
  ".I": "291571", 
  ".M": "Animal; Blotting, Southern; Chromosome Mapping; DNA/GE/IP; Genes, Recessive; Genotype; Hair Color/*GE; Heterozygote Detection; Linkage (Genetics); Male; Mice; Mice, Transgenic; Mutation/*; Organ Weight; Phenotype; Phenylalanine Hydroxylase/GE; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S.; Testis/AH.\r", 
  ".A": [
   "Keller", 
   "Liptay", 
   "Hajra", 
   "Meisler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10019-22\r", 
  ".T": "Transgene-induced mutation of the murine steel locus.\r", 
  ".U": "91088536\r", 
  ".W": "The product of the steel locus is essential for normal development of three distinct populations of stem cells--the neural crest-derived melanoblasts, germ cells, and blood cell precursors. Many mutant alleles at steel are lethal in homozygotes and produce coat color dilution in heterozygotes. We have identified a transgenic mouse with diluted pigmentation that closely resembles that of steel heterozygotes. We have demonstrated that the site of transgene insertion is genetically linked to the phenylalanine hydroxylase locus on mouse chromosome 10. In addition, the chromosome carrying the transgene fails to complement the recessive lethality of the Sl allele of steel and the pigmentation defect of the Slpan allele. The data indicate that the inserted transgene has disrupted the steel locus. The resulting allele, designated Sltg, provides a molecular tag for isolation of the steel gene, as well as a new allele for characterization of this developmentally important locus.\r"
 }, 
 {
  ".I": "291572", 
  ".M": "Base Sequence; Cell Line; Cell Nucleus/ME; Cytosol/ME; Enhancer Elements (Genetics)/*; Gene Expression/DE; Hela Cells/ME; Human; Molecular Sequence Data; Molecular Weight; NF-kappa B/BI/*GE; Oligonucleotide Probes; Peptide Mapping; Protein Binding; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*ME; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Molitor", 
   "Walker", 
   "Doerre", 
   "Ballard", 
   "Greene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10028-32\r", 
  ".T": "NF-kappa B: a family of inducible and differentially expressed enhancer-binding proteins in human T cells.\r", 
  ".U": "91088538\r", 
  ".W": "A sensitive DNA-protein crosslinking approach has been used to characterize four inducible T-cell proteins (50 kDa, 55 kDa, 75 kDa, and 85 kDa) that specifically bind to kappa B enhancer elements. Partial proteolytic mapping revealed a distinct cleavage pattern for three of these proteins. These polypeptides are sequestered as inactive precursors in the cytosol of unstimulated T cells but can be converted into active forms in vivo by phorbol ester stimulation or in vitro by detergent treatment. The induction of these proteins by phorbol ester results in a strikingly biphasic pattern of nuclear expression with the 55-kDa and 75-kDa species appearing within minutes, whereas the 50-kDa and 85-kDa species appear only several hours after cellular stimulation. These data suggest that NF-kappa B-binding activity may not correspond to a single polypeptide but rather a family of at least four inducible and differentially regulated DNA-binding proteins that are expressed with distinct kinetics in human T lymphocytes.\r"
 }, 
 {
  ".I": "291573", 
  ".M": "Antibodies, Monoclonal/DU; Case Report; Cells, Cultured; Child, Preschool; Cytokines/BI; Female; Fluorescent Antibody Technique; Granulocyte-Macrophage Colony-Stimulating Factor/BI/GE; Human; Immunologic Deficiency Syndromes/*GE/IM; Interleukins/BI/GE; Lymphokines/*GE; RNA, Messenger/GE/IP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transcription, Genetic/*.\r", 
  ".A": [
   "Chatila", 
   "Castigli", 
   "Pahwa", 
   "Pahwa", 
   "Chirmule", 
   "Oyaizu", 
   "Good", 
   "Geha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10033-7\r", 
  ".T": "Primary combined immunodeficiency resulting from defective transcription of multiple T-cell lymphokine genes.\r", 
  ".U": "91088539\r", 
  ".W": "The circulating T lymphocytes of a female child with recurrent opportunistic infections were normal in number and phenotype but exhibited poor proliferation and decreased synthesis of the T-cell growth factor interleukin (IL) 2 in response to mitogens. Recombinant IL-2 fully restored the proliferative responses of her T cells, suggesting that her poor immune function was related to IL-2 deficiency. Northern blot analysis of total cellular RNA from the patient's T cells revealed markedly decreased levels of IL-2 mRNA of normal size. In addition, mRNA levels of other lymphokines selectively expressed by T cells, which include IL-3, IL-4, and IL-5, were either severely depressed or absent. The levels of interferon gamma mRNA were moderately decreased, while those of granulocyte-macrophage colony stimulating factor, a lymphokine the production of which is not restricted to T cells, were unaffected. The decreased level of lymphokine mRNA in the patient's T lymphocytes was not from enhanced catabolism but resulted from a diminution in the transcription rate of the affected lymphokine genes. Normal transduction via the T-cell receptor/CD3 complex of biochemical signals necessary for the initiation of lymphokine gene transcription indicated that the defect was distal to the membrane signal-transducing apparatus. The defect is hypothesized to involve a T-cell-specific trans-acting regulatory factor required for transcription of the affected lymphokine genes.\r"
 }, 
 {
  ".I": "291574", 
  ".M": "Animal; Antibodies, Monoclonal/AD/*GE; Autoimmune Diseases/IM; Base Sequence; Cloning, Molecular; Cryoglobulinemia/GE/IM/*PA; Glomerulonephritis/GE/IM/*PA; Hybridomas/IM; IgG/AD/*GE; Immunoglobulin Variable Region/*GE; Mice; Mice, Inbred BALB C; Mice, Mutant Strains; Molecular Sequence Data; Oligonucleotide Probes; Rheumatoid Factor/*AD/IP; Skin/*BS/PA; Support, Non-U.S. Gov't; Vasculitis/GE/IM/*PA.\r", 
  ".A": [
   "Reininger", 
   "Berney", 
   "Shibata", 
   "Spertini", 
   "Merino", 
   "Izui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10038-42\r", 
  ".T": "Cryoglobulinemia induced by a murine IgG3 rheumatoid factor: skin vasculitis and glomerulonephritis arise from distinct pathogenic mechanisms.\r", 
  ".U": "91088540\r", 
  ".W": "MRL-lpr/lpr mice spontaneously develop a lupus-like syndrome characterized by immunopathological manifestations such as necrotizing vascular lesions of ear tips and severe glomerulonephritis. Similar skin vascular and glomerular lesions associated with cryoglobulinemia can be induced in normal mice by injection of a monoclonal antibody (mAb)--6-19 (gamma 3 heavy chain and kappa light chain), exhibiting both cryoglobulin and anti-IgG2a rheumatoid factor (RF) activities--derived from the MRL-lpr/lpr autoimmune mouse. To determine the role of RF and/or IgG3 Fc fragment-associated cryoglobulin activities in 6-19 mAb-induced tissue lesions, a 6-19-J558L hybrid mAb (gamma 3 heavy chain and lambda 1 light chain) was produced by fusion between the 6-19 hybridoma and the J558L myeloma. Here we report that the 6-19-J558L hybrid mAb, which loses the RF activity but retains the cryoglobulin activity, fails to induce skin vascular lesions. However, it is still able to provoke glomerular lesions identical to those caused by the 6-19 mAb. Further, we have observed that the depletion of the corresponding autoantigen, IgG2a, in mice by treatment with anti-IgM antisera from birth also prevents the development of skin but not glomerular lesions. Our results indicate that both RF and cryoglobulin activities of the 6-19 mAb are required for the development of skin vasculitis, but its cryoglobulin activity alone is sufficient to cause glomerular lesions. In addition, cDNA cloning and sequencing of the 6-19 mAb has revealed that the 6-19 kappa light chain variable region amino acid sequence is encoded in a germ-line configuration, suggesting that immunoglobulin variable region germ-line genes could contribute to the generation of pathogenic autoantibodies.\r"
 }, 
 {
  ".I": "291575", 
  ".M": "Cell Membrane/ME; Chromosomes, Bacterial; DNA Replication/*DE; DNA-Binding Proteins/ME; DNA, Bacterial/BI/*ME; Escherichia coli/DE/*GD/GE; Human; Kinetics; Methylation; Myeloperoxidase/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine/ME; Tritium.\r", 
  ".A": [
   "Rosen", 
   "Orman", 
   "Rakita", 
   "Michel", 
   "VanDevanter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10048-52\r", 
  ".T": "Loss of DNA-membrane interactions and cessation of DNA synthesis in myeloperoxidase-treated Escherichia coli.\r", 
  ".U": "91088542\r", 
  ".W": "Neutrophils and monocytes employ a diverse array of antimicrobial effector systems to support their host defense functions. The mechanisms of action of most of these systems are incompletely understood. The present report indicates that microbicidal activity by a neutrophil-derived antimicrobial system, consisting of myeloperoxidase, enzymatically generated hydrogen peroxide, and chloride ion, is accompanied by prompt cessation of DNA synthesis in Escherichia coli, as determined by markedly reduced incorporation of [3H]thymidine into trichloracetic acid-precipitable material. Simultaneously, the myeloperoxidase system mediates a decline in the ability of E. coli membranes to bind hemimethylated DNA sequences containing the E. coli chromosomal origin of replication (oriC). Binding of oriC to the E. coli membrane is an essential element of orderly chromosomal DNA replication. Comparable early changes in DNA synthesis and DNA-membrane interactions were not observed with alternative oxidant or antibiotic-mediated microbicidal systems. It is proposed that oxidants generated by the myeloperoxidase system modify the E. coli membrane in such a fashion that oriC binding is markedly impaired. As a consequence chromosomal DNA replication is impaired and organisms can no longer replicate.\r"
 }, 
 {
  ".I": "291576", 
  ".M": "Animal; Astrocytes/CY/PH/RE; Brain Injuries/PA/PP; Female; Glial Fibrillary Acidic Protein/AN; Nerve Degeneration/RE; Neurons/PA/PH/RE; Olfactory Bulb/PA/*PH/RE; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X-Rays.\r", 
  ".A": [
   "Kalderon", 
   "Alfieri", 
   "Fuks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10058-62\r", 
  ".T": "Beneficial effects of x-irradiation on recovery of lesioned mammalian central nervous tissue.\r", 
  ".U": "91088544\r", 
  ".W": "We examined the potential of x-irradiation, at clinical dose levels, to manipulate the cellular constituents and thereby change the consequences of transection injury to adult mammalian central nervous tissue (rat olfactory bulb). Irradiation resulted in reduction or elimination of reactive astrocytes at the site of incision provided that it was delivered within a defined time window postinjury. Under conditions optimal for the elimination of gliosis (15-18 days postinjury), irradiation of severed olfactory bulbs averted some of the degenerative consequences of lesion. We observed that irradiation was accompanied by prevention of tissue degeneration around the site of lesion, structural healing with maintenance of the typical cell lamination, and rescue of some axotomized mitral cells (principal bulb neurons). Thus radiation resulted in partial preservation of normal tissue morphology. It is postulated that intrusive cell populations are generated in response to injury and reactive astrocytes are one such group. Our results suggest that selective elimination of these cells by irradiation enabled some of the regenerative processes that are necessary for full recovery to maintain their courses. The cellular targets of these cells, their modes of intervention in recovery, and the potential role of irradiation as a therapeutic modality for injured central nervous system are discussed.\r"
 }, 
 {
  ".I": "291577", 
  ".M": "Base Sequence; Bordetella pertussis/*GE/PY; Genes, Bacterial/*; Molecular Sequence Data; Transcription, Genetic/*; Virulence/GE.\r", 
  ".A": [
   "Scarlato", 
   "Prugnola", 
   "Arico", 
   "Rappuoli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):10067\r", 
  ".T": "Positive transcriptional feedback at the bvg locus controls expression of virulence factors in Bordetella pertussis.\r", 
  ".U": "91088546\r"
 }, 
 {
  ".I": "291578", 
  ".M": "Amino Acid Isomerases/*GE/IP/ME; Amino Acid Sequence; Base Sequence; Blotting, Southern; Carrier Proteins/*GE/IP/ME; Cloning, Molecular; Cytosol/EN; DNA/GE/IP; Electrophoresis, Polyacrylamide Gel; Escherichia coli/*GE; Gene Library; Kinetics; Molecular Sequence Data; Molecular Weight; Oligonucleotide Probes; Plants/EN/*GE; Recombinant Proteins/IP/ME; RNA/GE/IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gasser", 
   "Gunning", 
   "Budelier", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9519-23\r", 
  ".T": "Structure and expression of cytosolic cyclophilin/peptidyl-prolyl cis-trans isomerase of higher plants and production of active tomato cyclophilin in Escherichia coli.\r", 
  ".U": "91088549\r", 
  ".W": "cDNA clones encoding proteins of approximately 18 kDa in which 83% of the amino acids are conserved relative to the published sequences of mammalian cyclophilin/rotamase (CyP) have been isolated from tomato, maize, and Brassica napus. In correspondence with the mammalian genes, but in contrast with the Neurospora gene and one yeast CyP gene, the plant CyP genes encode only mature proteins lacking transit peptides. RNA blot analyses demonstrate that CyP genes are expressed in all plant organs tested. Southern blots of genomic DNA indicate that there are small families (two to eight members) of CyP-related genes in maize and B. napus. A vector was constructed for expression of the tomato cDNA in E. coli. SDS/polyacrylamide gels show that extracts of appropriately induced cells harboring this vector contain nearly 40% of the protein as a single approximately 18-kDa band. While the majority of this protein is sequestered in insoluble inclusion bodies, the soluble extracts have higher levels of peptidyl-prolyl cis-trans isomerase (rotamase) activity than extracts of wild-type cells. This additional activity is sensitive to inhibition by the cyclic undecapeptide cyclosporin A.\r"
 }, 
 {
  ".I": "291579", 
  ".M": "Cysteine Proteinases/GE/*ME; Escherichia coli/GE; Hela Cells/ME; Human; Macromolecular Systems; Molecular Weight; Peptide Initiation Factors/IP/*ME; Plasmids; Poliovirus/*EN/GE; Recombinant Fusion Proteins/ME; Restriction Mapping; Substrate Specificity; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wyckoff", 
   "Hershey", 
   "Ehrenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9529-33\r", 
  ".T": "Eukaryotic initiation factor 3 is required for poliovirus 2A protease-induced cleavage of the p220 component of eukaryotic initiation factor 4F.\r", 
  ".U": "91088551\r", 
  ".W": "After cultured cells are infected with poliovirus, cellular mRNA fails to bind to ribosomes, and synthesis of the majority of cellular proteins ceases. The defective step has been localized to the cap-dependent activity of the eukaryotic translation initiation factor 4F. Inactivation of this factor correlates with the cleavage of its largest subunit, p220, into characteristic products observed in infected cells. This cleavage is mediated by the poliovirus protease 2Apro. Previous work suggests that 2Apro does not catalyze the reaction directly, suggesting that one or more cellular proteins is required for the degradation of p220. To identify such a protein, we have developed an assay in which cleavage of a p220 substrate in the presence of poliovirus 2Apro is dependent upon the addition of HeLa cell proteins. By using this assay, we show that another factor, eukaryotic translation initiation factor 3, is required for 2Apro-dependent cleavage of p220.\r"
 }, 
 {
  ".I": "291580", 
  ".M": "Amino Acid Sequence; Animal; Binding Sites; Calcium/*ME; Calcium Chloride/ME; Heart/*PH; Kinetics; Molecular Sequence Data; Muscle Contraction/*; Muscles/*PH; Mutagenesis, Site-Directed; Myocardial Contraction; Nuclear Magnetic Resonance; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Troponin/GE/*ME/PH.\r", 
  ".A": [
   "Sweeney", 
   "Brito", 
   "Rosevear", 
   "Putkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9538-42\r", 
  ".T": "The low-affinity Ca2(+)-binding sites in cardiac/slow skeletal muscle troponin C perform distinct functions: site I alone cannot trigger contraction.\r", 
  ".U": "91088553\r", 
  ".W": "Both troponin C (TnC) and calmodulin share a remarkably similar tertiary motif that may be common to other Ca2(+)-binding proteins with activator activity. TnC plays a critical role in regulating muscle contraction and is particularly well-suited for structural analysis by site-directed mutation. Fast-twitch skeletal muscle TnC has two low-affinity Ca2(+)-binding sites (sites I and II), while in cardiac and slow-twitch skeletal muscle TnC site I is inactive. Recently, using protein engineering, we directly demonstrated that binding of Ca2+ to the low-affinity site(s) initiates muscle contraction. In the present study, we use mutagenesis to determine whether either of the low-affinity sites in cardiac TnC can trigger contraction in slow-twitch skeletal muscle fibers. In one Ca2(+)-binding mutant, Ca2(+)-binding to the dormant low-affinity site I was restored (CBM+I). In a second mutant, site I was activated while site II was inactivated (CBM+I-IIA). Both proteins had the predicted CA2(+)-binding characteristics, and both were able to associate with troponin I and troponin T to form a troponin complex and integrate into permeabilized slow-twitch skeletal muscle fibers. A comparison of NMR spectra shows the aromatic regions in the two proteins to be qualitatively similar without divalent cations but markedly different with Ca2+. Mutant CBM+I supported force generation in skinned slow skeletal muscle fibers but had Sr2+ and Ca2+ sensitivities similar to fast skeletal TnC. Mutant CBM+I-IIA was unable to restore Ca2(+)-dependent contraction to TnC-depleted skinned slow muscle fibers. The data directly demonstrate that low-affinity sites I and II have distinct functions and that only site II in cardiac TnC can trigger muscle contraction in slow-twitch skeletal muscle fibers. This principle of distinct, modular activities for Ca2(+)-binding sites in the same protein may apply to other members of the TnC/calmodulin family.\r"
 }, 
 {
  ".I": "291581", 
  ".M": "Adenoviruses, Human/*GE; Animal; Cell Line; Genes, Viral/*; Introns/*; Plasmids; RNA Processing, Post-Transcriptional; RNA, Messenger/*GE/ME; Support, Non-U.S. Gov't; Transcription, Genetic/*; Transfection.\r", 
  ".A": [
   "Nordqvist", 
   "Akusjarvi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9543-7\r", 
  ".T": "Adenovirus early region 4 stimulates mRNA accumulation via 5' introns.\r", 
  ".U": "91088554\r", 
  ".W": "The adenovirus major late transcription unit accounts for most virus-specific transcription late after infection. All mRNAs expressed from this unit carry a short spliced leader, the so-called tripartite leader, attached to their 5' ends. Here we describe a function for an adenovirus gene product in the control of major late mRNA abundance. We show that early region 4 (E4) stimulates mRNA accumulation from tripartite leader intron-containing transcription units approximately 10-fold in short-term transfection assays. The effect was already detectable in nuclear RNA and was not due to a transcriptional activation through any of the major late promoter elements or through an effect at nuclear to cytoplasmic mRNA transport. A surprising positional effect of the intron was noted. To be E4 responsive, the intron had to be placed close to the pre-mRNA 5' end. The same intron located far downstream in the 3' untranslated region of the mRNA was not E4 responsive. The E4 enhancement was not dependent on specific virus exon or intron sequences. These results suggest that E4 modulates a general pathway in mammalian mRNA formation.\r"
 }, 
 {
  ".I": "291582", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain/*EN; Cattle; Comparative Study; DNA/*GE/IP; Escherichia coli/GE; Kinetics; Molecular Sequence Data; Oligonucleotide Probes; Phosphomonoesterases/*GE/IP/ME; Recombinant Proteins/IP/ME; Sequence Homology, Nucleic Acid; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "York", 
   "Majerus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9548-52\r", 
  ".T": "Isolation and heterologous expression of a cDNA encoding bovine inositol polyphosphate 1-phosphatase.\r", 
  ".U": "91088555\r", 
  ".W": "Inositol polyphosphate 1-phosphatase, an enzyme of the phosphatidylinositol signaling pathway, catalyzes the hydrolysis of the 1-position phosphate from inositol 1,3,4-trisphosphate and inositol 1,4-bisphosphate. The protein was isolated from calf brain and digested with trypsin or CNBr, and the amino acid sequence of several peptides was determined. Degenerate oligonucleotide primers were designed from amino acid sequence and used to synthesize an 80-base-pair (bp) fragment by the polymerase chain reaction. This product was used to isolate a 1.6-kbp cDNA with an open reading frame of 400 amino acids, 185 bp of 5' untranslated region, and 171 bp of 3' untranslated region followed by a putative poly(A) tail. The coding region of the cDNA was inserted into an expression vector that was used to obtain the recombinant protein from Escherichia coli cells. The recombinant enzyme (44 kDa) had a specific activity and other properties similar to those of native bovine brain inositol polyphosphate 1-phosphatase. It hydrolyzed both inositol phosphate substrates and was inhibited by lithium ions. The enzyme shows minimal sequence similarity to inositol monophosphate phosphatase, the other enzyme inhibited by lithium ions in the signaling pathway.\r"
 }, 
 {
  ".I": "291583", 
  ".M": "Animal; Cell Cycle/*/DE; Cell Line; Comparative Study; Cricetulus; Demecolcine/PD; Female; Hamsters; Hela Cells/CY; Human; Kinetics; Mice; Mitosis/DE; Ovary; Protein p34cdc2/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kung", 
   "Sherwood", 
   "Schimke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9553-7\r", 
  ".T": "Cell line-specific differences in the control of cell cycle progression in the absence of mitosis.\r", 
  ".U": "91088556\r", 
  ".W": "This paper reports that there are major differences between mammalian cell lines in the propensity to progress into subsequent cell cycles when mitosis is inhibited with agents that disrupt the assembly of the mitotic spindle apparatus (Colcemid, nocodazole, and taxol). Human HeLa S3 cells, which represent one extreme, remain arrested in mitosis, with elevated levels of cyclin B and p34cdc2 kinase activity. In Chinese hamster ovary cells, at the other extreme, the periodic rise and fall of cyclin B levels and p34cdc2 kinase activity is only transiently inhibited in the absence of mitosis. The cells progress into subsequent cell cycles, without dividing, resulting in serial doublings of cellular DNA content. In general, the propensity to progress into subsequent cell cycles in the absence of mitosis appears to be species related, such that human cell lines remain permanently blocked in a mitotic state, whereas rodent cell lines are only transiently inhibited when spindle assembly is disrupted. We interpret these results to indicate that in mammalian cell lines there exists a checkpoint which serves to couple cell cycle progression to the completion of certain karyokinetic events. Furthermore, either such a checkpoint exists in some cell lines but not in others or the stringency of the control mechanism varies among different cell lines.\r"
 }, 
 {
  ".I": "291584", 
  ".M": "Animal; Cell Line; Cell Nucleus/DE/ME; Cell Survival/DE; Dactinomycin/PD; Dinoprostone/PD; Gene Expression/*DE; Human; Kinetics; Lipopolysaccharides/PD; NF-kappa B/ME; Protein Kinase C/ME; Support, Non-U.S. Gov't; Tetradecanoylphorbol Acetate/PD; Tumor Necrosis Factor/BI/*GE/PD.\r", 
  ".A": [
   "Hass", 
   "Baeuerle", 
   "Riethmuller", 
   "Ziegler-Heitbrock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9563-7\r", 
  ".T": "Molecular mechanisms in down-regulation of tumor necrosis factor expression.\r", 
  ".U": "91088558\r", 
  ".W": "Excessive production of tumor necrosis factor (TNF) after stimulation by lipopolysaccharide (LPS) may result in fever, intravascular coagulation, and lethal shock. An efficient way of preventing the excessive TNF production is desensitization of monocytes/macrophages to LPS. We have analyzed the molecular mechanisms involved in the induction of desensitization and the mechanisms operative in the desensitized, LPS-refractory cells by employing the human monocytic cell line Mono-Mac-6. Similar to human blood monocytes, treatment of Mono-Mac-6 cells with LPS (1 microgram/ml) results in a rapid and transient expression of TNF. When Mono-Mac-6 cells are precultured in medium containing low levels of LPS, they become refractory to subsequent LPS stimulation and show no or little secretion of TNF protein. Desensitization can be blocked by the inhibition of cyclooxygenase and protein kinase C; both prostaglandin E2 (together with a second signal) and phorbol 12-myristate 13-acetate can mimic desensitization. By employing prostaglandin E2 and low concentrations of phorbol 12-myristate 13-acetate, a synergism in the induction of desensitization can be demonstrated. Hence, our studies show that two distinct pathways are involved in the induction of hyporesponsiveness. In both LPS-responsive and LPS-desensitized Mono-Mac-6 cells, LPS was able to induce the transcription factor NF-kappa B in the nucleus. Still, the prevalence of TNF-specific mRNA was dramatically reduced in the desensitized cells. These data indicate that LPS-desensitized Mono-Mac-6 cells are able to activate initial steps of signal transduction up to the level of the NF-kappa B transcription factor. The absence of TNF transcripts, however, indicates that additional nuclear factors may be missing or that silencers may be active such that transcription of the TNF gene is prevented.\r"
 }, 
 {
  ".I": "291585", 
  ".M": "Base Composition; Base Sequence; DNA/*CH/GE; Guanine/AA; Hydrogen Bonding; Hydrogen-Ion Concentration; Models, Genetic; Models, Molecular; Molecular Sequence Data; Mutation/*; Nucleic Acid Conformation; Nucleic Acid Denaturation; Oligodeoxyribonucleotides/*CH; Support, Non-U.S. Gov't; X-Ray Diffraction.\r", 
  ".A": [
   "Leonard", 
   "Thomson", 
   "Watson", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9573-6\r", 
  ".T": "High-resolution structure of a mutagenic lesion in DNA.\r", 
  ".U": "91088560\r", 
  ".W": "The self-complementary dodecanucleotide d[CGC(m6G)AATTTGCG]2 (where m6G is O6-methylguanine), which contains two m6G.T base pairs, has been analyzed by x-ray diffraction methods and the structure has been refined to a residual error of R = 0.185 at 2.0-A resolution. The m6G.T mispair closely resembles a Watson-Crick base pair and there are very few structural differences between the m6G.T duplex and the native analogue. The similarity between the m6G.T base pair and a normal G.C base pair explains the failure of mismatch repair enzymes to recognize and remove this mutagenic lesion. A series of ultraviolet melting studies over a wide pH range on a related dodecamer indicate that the m6G.C mispair can exist in two conformations; one is a wobble pair and the other is a protonated Watson-Crick pair. The former, which predominates at physiological pH, will be removed by normal proofreading and repair enzymes, whereas the latter is likely to escape detection. Hence, the occasional occurrence of the protonated m6G.C base pair may explain why the presence of m6G in genomic DNA does not always give rise to a mutation.\r"
 }, 
 {
  ".I": "291586", 
  ".M": "Animal; Brain/PA; Brain Neoplasms/IM/PA/*TH; Cell Line; Cytotoxicity, Immunologic; Glioma/IM/PA/*TH; Immunotherapy, Adoptive/*; Interleukin-2/*TU; Killer Cells, Lymphokine-Activated/IM; Male; Rats; Rats, Inbred F344; Recombinant Proteins/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/*IM.\r", 
  ".A": [
   "Kruse", 
   "Lillehei", 
   "Mitchell", 
   "Kleinschmidt-DeMasters", 
   "Bellgrau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9577-81\r", 
  ".T": "Analysis of interleukin 2 and various effector cell populations in adoptive immunotherapy of 9L rat gliosarcoma: allogeneic cytotoxic T lymphocytes prevent tumor take.\r", 
  ".U": "91088561\r", 
  ".W": "Recombinant interleukin 2 (rIL-2) and various effector cell populations were used for adoptive immunotherapy in the Fischer strain 9L rat gliosarcoma model. The in vivo cytotoxicities of nonspecifically activated lymphocytes and specifically activated cytotoxic T lymphocytes (CTLs) were assessed in a modified in vivo neutralization (Winn) assay. Effector cells (10(6)) and 9L tumor cells (10(5] were combined with 10(4) units of rIL-2 and stereotactically implanted into the right frontal centrum semiovale of the Fischer (F344) rat. At 7 and 14 days, additional effector cells (10(6] and rIL-2 (10(4) units) were administered through the same burr hole. Nonspecifically activated splenocytes were lymphokine-activated killer (LAK) cells, both plastic-adherent and nonadherent, whereas specifically activated CTLs were either syngeneic (genetically identical) or allogeneic (genetically dissimilar). Syngeneic CTLs were T lymphocytes from Fischer rats primed in vivo with 9L cells and restimulated in vitro. Allogeneic CTLs were generated by exposing DA rat lymphocytes either to irradiated Fischer lymph node cells or to 9L Fisher tumor cells in vitro. Control groups included rats bearing 9L tumor who were untreated, those who received peripheral (i.p. or s.c.) administration of rIL-2, or those who received syngeneic unstimulated T lymphocytes and rIL-2. For a set of animals given the same inoculum of 9L tumor, significantly improved survival was shown for groups treated with nonadherent or adherent LAK cells (P less than or equal to 0.0003), syngeneic CTLs (P = 0.0327), or allogeneic CTLs (P = 0.0025) over untreated control animals by using Mantel-Haenzel nonparametric logrank equations. Only treatment with allogeneic CTLs prevented tumor take.\r"
 }, 
 {
  ".I": "291587", 
  ".M": "Adipose Tissue/*ME; Animal; Carrier Proteins/*GE; Chloramphenicol Acetyltransferase/GE/ME; Dexamethasone/PD; Enhancer Elements (Genetics)/*; Gene Expression Regulation/*; Genes, Regulator; Kinetics; Mice; Mice, Transgenic; Organ Specificity; Plasmids; Restriction Mapping; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Transfection.\r", 
  ".A": [
   "Ross", 
   "Graves", 
   "Greenstein", 
   "Platt", 
   "Shyu", 
   "Mellovitz", 
   "Spiegelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9590-4\r", 
  ".T": "A fat-specific enhancer is the primary determinant of gene expression for adipocyte P2 in vivo.\r", 
  ".U": "91088563\r", 
  ".W": "The murine gene for adipocyte P2 encodes an adipocyte-specific member of the family of intracellular lipid binding proteins. The region upstream from the start of transcription of this gene has been found to contain binding sites for the transcription factors c-jun/c-fos and C/EBP (CCAAT/enhancer binding protein) and several short sequence elements found in other adipocyte gene promoters, termed fat-specific elements. To identify DNA sequences that were responsible for the high level of transcription of the gene for adipocyte P2 in vivo, we made a series of transgenic mice containing 168 base pairs (bp), 247 bp, 1.7 kilobases (kb), and 5.4 kb of 5' flanking sequence linked to the bacterial gene chloramphenicol acetyltransferase. Although plasmids containing only 168 bp of 5' sequence including the C/EBP and AP-1 (activation protein 1) binding sites were expressed well in cultured adipocytes, high levels of chloramphenicol acetyltransferase activity in the adipose tissue of transgenic mice were not observed until the 5' flanking region was extended to kb -54. An enhancer mapping between kb -4.9 and kb -5.4 upstream from the start of transcription was identified by transfection of further deletions into cultured adipocytes. This enhancer, when linked to a bp -63 promoter fragment from the gene for adipocyte P2, directed very high level chloramphenicol acetyltransferase expression specifically to adipose tissue in transgenic mice. These results identify a functional adipose-specific enhancer and indicate that it is the major determinant of tissue specificity of the gene for adipocyte P2. These results also demonstrate that the proximal-promoter binding sites for AP-1 and C/EBP are not sufficient or necessary to give adipose-tissue-specific expression in vivo, though they may play an important role in the response of this promoter to glucocorticoids.\r"
 }, 
 {
  ".I": "291588", 
  ".M": "Animal; Cell Line; Cell Nucleus/EN; Cytoplasm/EN; Escherichia coli/EN; Macromolecular Systems; Myocardium/EN; Protein Kinases/GE/*ME; Recombinant Proteins/ME; Subcellular Fractions/EN; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Meinkoth", 
   "Ji", 
   "Taylor", 
   "Feramisco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9595-9\r", 
  ".T": "Dynamics of the distribution of cyclic AMP-dependent protein kinase in living cells [published erratum appears in Proc Natl Acad Sci U S A 1991 Feb 15;88(4):1590]\r", 
  ".U": "91088564\r", 
  ".W": "The intracellular distribution of regulatory molecules may provide a mechanism for controlling gene expression. The subcellular location of cAMP-dependent protein kinase was analyzed in living cells by microinjection of regulatory and catalytic subunits labeled with fluorescein. Following microinjection, type I holoenzyme was found in the cytoplasm and remained there for up to 4 hr. Upon dissociation of holoenzyme with 8-bromo-cAMP, free catalytic subunit appeared in the nucleus while regulatory subunit remained in the cytoplasm. Similarly, purified catalytic subunit was transported to the nucleus in the absence of elevated intracellular cAMP following its introduction into the cytoplasm. Translocation to the nucleus was apparent within 10 min and persisted for at least 2 hr. In contrast, purified regulatory subunit, like holoenzyme, was maintained in the cytoplasm. These results suggest that one function of the type I regulatory subunit is to serve as a cytoplasmic anchor, sequestering the catalytic subunit in the cytoplasm until holoenzyme dissociates in response to increased cAMP.\r"
 }, 
 {
  ".I": "291589", 
  ".M": "Blotting, Western; Cell Line; Chromatography, Affinity; Disulfides/ME; Histone Kinase/ME; Human; IgG; Immune Sera; Interphase; Macromolecular Systems; Mitosis/*; Molecular Weight; Protein Kinases/IP/*ME.\r", 
  ".A": [
   "Meikrantz", 
   "Suprynowicz", 
   "Halleck", 
   "Schlegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9600-4\r", 
  ".T": "Identification of mitosis-specific p65 dimer as a component of human M phase-promoting factor.\r", 
  ".U": "91088565\r", 
  ".W": "Antisera raised against two mitosis-specific protein kinases from human cells recognized a single 65-kDa polypeptide (p65) that is present in similar amounts in interphase and mitotic cell extracts. Immunoblot analysis of reduced and unreduced extracts revealed that p65 exists as a 65-kDa monomer during interphase but forms a 130-kDa disulfide-linked homodimer during mitosis. Several different antibodies recognizing the p34cdc2 protein kinase and cyclin B components of M phase-promoting factor (MPF) coprecipitated p65 from mitotic but not from interphase extracts. In addition, an anti-p65 immunoaffinity column substantially depleted mitotic extracts of histon H1 kinase activity assayed under conditions diagnostic for MPF. These results suggest that active human MPF may be a complex of p34cdc2, cyclin B, and dimeric p65. A sulfhydryl cycle, proposed in the earlier literature on the biochemistry of mitosis, might underlie the dimerization of p65 and formation of active MPF.\r"
 }, 
 {
  ".I": "291590", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Comparative Study; Crosses, Genetic; Drosophila/*GE; DNA/GE; DNA Insertion Elements/*; Inversion (Genetics); Molecular Sequence Data; Nucleic Acid Hybridization; Repetitive Sequences, Nucleic Acid; Restriction Mapping; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scheinker", 
   "Lozovskaya", 
   "Bishop", 
   "Corces", 
   "Evgen'ev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9615-9\r", 
  ".T": "A long terminal repeat-containing retrotransposon is mobilized during hybrid dysgenesis in Drosophila virilis.\r", 
  ".U": "91088566\r", 
  ".W": "A hybrid dysgenesis syndrome similar to those described in Drosophila melanogaster occurs in Drosophila virilis when a laboratory stock is crossed to a wild strain collected in the Batumi region of Georgia (U.S.S.R). Mutations in various loci obtained during these crosses are presumably induced by the insertion of DNA sequences. We have cloned an induced white mutation and characterized the insertion sequence responsible for the mutant phenotype. This sequence is a 10.6-kilobase (kb) transposable element we have named Ulysses. This element is flanked by unusually large 2.1-kb long terminal repeats. Ulysses also contains other landmarks characteristic of the retrotransposon family, such as a tRNA-binding site adjacent to the 5' long terminal repeat and open reading frames encoding putative products with homology to the reverse transcriptase, protease, and integrase domains typical of proteins encoded by vertebrate retroviruses. Some of the mutations obtained do not contain a copy of the Ulysses element at the mutant locus, suggesting that a different transposable element may be responsible for the mutation. Therefore, Ulysses may not be the primary cause of the entire dysgenic syndrome, and its mobilization may be the result of activation by an independent mobile element.\r"
 }, 
 {
  ".I": "291591", 
  ".M": "Antibodies, Monoclonal/*; Antigens, Surface/*IM; Cell Line; Cell Survival; Human; HIV/DE/GE/*PH; Kinetics; RNA, Messenger/GE; Support, Non-U.S. Gov't; Tumor Necrosis Factor/PD; Virus Replication/*/DE.\r", 
  ".A": [
   "Kobayashi", 
   "Hamamoto", 
   "Yamamoto", 
   "Ishii", 
   "Yonehara", 
   "Yonehara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9620-4\r", 
  ".T": "Anti-Fas monoclonal antibody is cytocidal to human immunodeficiency virus-infected cells without augmenting viral replication.\r", 
  ".U": "91088567\r", 
  ".W": "A cytotoxic monoclonal antibody (anti-Fas mAb) against the 200-kDa cell surface Fas antigen, which is associated with the tumor necrosis factor (TNF) receptor, was examined for its in vitro activity on human immunodeficiency virus (HIV)-infected cells. It was found that both TNF and anti-Fas mAb selectively killed the chronically HIV-infected cells. Uninfected cells were less sensitive to the antibody than those infected with HIV. When the cells were cultured in the presence of anti-Fas mAb immediately after the HIV infection, the spread of HIV-infected cells was suppressed by the antibody. TNF augmented both the synthesis of HIV-specific mRNA in HIV-infected cells and formation of multinucleated giant cells. In contrast, the anti-Fas mAb did not augment HIV replication or enhance the HIV-induced formation of syncytia. The results indicated that anti-Fas mAb mimicks the cytocidal action of TNF but does not augment HIV replication.\r"
 }, 
 {
  ".I": "291592", 
  ".M": "Argininosuccinate Lyase/DF/*GE; Base Sequence; Cells, Cultured; DNA/GE; Exons; Fibroblasts/EN; Genetic Vectors; Human; Lymphocytes/EN; Molecular Sequence Data; Mutation/*; Nucleic Acid Hybridization; Oligonucleotide Probes; Polymerase Chain Reaction; RNA Splicing/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Walker", 
   "McCloskey", 
   "Simard", 
   "McInnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9625-9\r", 
  ".T": "Molecular analysis of human argininosuccinate lyase: mutant characterization and alternative splicing of the coding region.\r", 
  ".U": "91088568\r", 
  ".W": "Argininosuccinic acid lyase (ASAL) deficiency is a clinically heterogeneous autosomal recessive urea cycle disorder. We previously established by complementation analysis that 28 ASAL-deficient patients have heterogeneous mutations in a single gene. To prove that the ASAL structural gene is the affected locus, we sequenced polymerase chain reaction-amplified ASAL cDNA of a representative mutant from the single complementation group. Fibroblast strain 944 (approximately 1% of residual ASAL activity), from a late-onset patient who was the product of a consanguineous mating, had only a single base-pair change in the coding region, a C-283----T transition at a CpG dinucleotide in exon 3. This substitution converts Arg-95 to Cys (R95C), occurs in a stretch of 13 residues that is identical in yeast and human ASAL, and was present in both of the patient's alleles but not in 14 other mutant or 10 normal alleles. Expression in COS cells demonstrated that the R95C mutation produces normal amounts of ASAL mRNA but little protein and less than 1% ASAL activity. We observed that amplified cDNA from mutant 944 and normal cells (liver, keratinocytes, lymphoblasts, and fibroblasts) contained, in addition to the expected 5' 513-base-pair band, a prominent 318-base-pair ASAL band formed by the splicing of exon 2 from the transcript. The short transcript maintains the ASAL reading frame but removes Lys-51, a residue that may be essential for catalysis, since it binds the argininosuccinate substrate. We conclude (i) that the identification of the R95C mutation in strain 944 demonstrates that virtually all ASAL deficiency results from defects in the ASAL structural gene and (ii) that minor alternative splicing of the coding region occurs at the ASAL locus.\r"
 }, 
 {
  ".I": "291593", 
  ".M": "Acetylcholinesterase/*IM/ME; Animal; Antibodies, Monoclonal/*AD; Autoimmune Diseases/*PP; Blood Pressure; Brain/EN; Choline Acetyltransferase/ME; Dopamine beta-Hydroxylase/ME; Ganglia, Sympathetic/EN/IM/*PP; Histocytochemistry; Neural Transmission; Organ Specificity; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sympathectomy/*; Synapses/PH/UL.\r", 
  ".A": [
   "Brimijoin", 
   "Lennon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9630-4\r", 
  ".T": "Autoimmune preganglionic sympathectomy induced by acetylcholinesterase antibodies.\r", 
  ".U": "91088569\r", 
  ".W": "Systemic injection of monoclonal antibodies to neural acetylcholinesterase in adult rats caused a syndrome with permanent, complement-mediated destruction of presynaptic fibers in sympathetic ganglia and adrenal medulla. Ptosis, hypotension, bradycardia, and postural syncope ensued. In sympathetic ganglia, acetylcholinesterase activity disappeared from neuropil but not from nerve cell bodies. Choline acetyltransferase activity and ultrastructurally defined synapses were also lost. Electrical stimulation of presynaptic fibers to the superior cervical ganglion ceased to evoke end-organ responses. On the other hand, direct ganglionic stimulation remained effective, and the postganglionic adrenergic system appeared intact. Motor performance and the choline acetyltransferase content of skeletal muscle were preserved, as was parasympathetic (vagal) function. This model of selective cholinergic autoimmunity represents another tool for autonomic physiology and may be relevant to the pathogenesis of human dysautonomias.\r"
 }, 
 {
  ".I": "291594", 
  ".M": "Base Sequence; Cell Line; Cell Nucleus/ME; Cloning, Molecular; Gene Expression Regulation/*; Human; Interleukin-3/*GE; Molecular Sequence Data; Nuclear Proteins/ME; Nucleotide Mapping; Oligonucleotide Probes; Promoter Regions (Genetics); Protein Binding; RNA, Neoplasm/GE/IP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transcription, Genetic/*.\r", 
  ".A": [
   "Shoemaker", 
   "Hromas", 
   "Kaushansky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9650-4\r", 
  ".T": "Transcriptional regulation of interleukin 3 gene expression in T lymphocytes.\r", 
  ".U": "91088570\r", 
  ".W": "Interleukin 3 (IL-3 or multi-colony-stimulating factor) plays an important role in the hematopoietic response to inflammatory stimuli through its action on both immature and mature blood cells. Like other lymphokines, IL-3 is produced in response to activation of the T-cell receptor and protein kinase C pathways. By using nuclear run-on assays of quiescent and stimulated T-cell lines, we demonstrate that IL-3 gene expression is controlled, at least in part, at the level of transcription. Functional reporter gene analysis was used to delineate two regions of the IL-3 5' flanking sequence responsible for transcriptional stimulation. DNA binding proteins that potentially mediate these responses were then recognized by mobility-shift and DNase footprinting assays. One region responsible for transcriptional enhancement was localized to the sequence GATGAATAAT, the cognate site of a transcription factor, here termed NF-IL3-A. A second region of functional activity and protein binding was localized to a single transcription factor AP-1 site. In addition three functionally inhibitory regions were identified. These results, along with the further characterization of NF-IL3-A, will contribute to the understanding of IL-3 gene regulation in stimulated T cells.\r"
 }, 
 {
  ".I": "291595", 
  ".M": "Amino Acid Sequence; Animal; Cell Line; Cloning, Molecular; Comparative Study; Gene Library; Granulocyte-Macrophage Colony-Stimulating Factor/ME; Human; Kinetics; Mice; Molecular Sequence Data; Oligonucleotide Probes; Poly A/GE; Receptor, Granulocyte-Macrophage Colony-Stimulating Factor/*GE/ME; RNA/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Transfection.\r", 
  ".A": [
   "Hayashida", 
   "Kitamura", 
   "Gorman", 
   "Arai", 
   "Yokota", 
   "Miyajima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9655-9\r", 
  ".T": "Molecular cloning of a second subunit of the receptor for human granulocyte-macrophage colony-stimulating factor (GM-CSF): reconstitution of a high-affinity GM-CSF receptor.\r", 
  ".U": "91088571\r", 
  ".W": "Using the mouse interleukin 3 (IL-3) receptor cDNA as a probe, we obtained a homologous cDNA (KH97) from a cDNA library of a human hemopoietic cell line, TF-1. The protein encoded by the KH97 cDNA has 56% amino acid sequence identity with the mouse IL-3 receptor and retains features common to the family of cytokine receptors. Fibroblasts transfected with the KH97 cDNA expressed a protein of 120 kDa but did not bind any human cytokines, including IL-3 and granulocyte-macrophage colony-stimulating factor (GM-CSF). Interestingly, cotransfection of cDNAs for KH97 and the low-affinity human GM-CSF receptor in fibroblasts resulted in formation of a high-affinity receptor for GM-CSF. The dissociation rate of GM-CSF from the reconstituted high-affinity receptor was slower than that from the low-affinity site, whereas the association rate was unchanged. Cross-linking of 125I-labeled GM-CSF to fibroblasts cotransfected with both cDNAs revealed the same cross-linking patterns as in TF-1 cells--i.e., two major proteins of 80 and 120 kDa which correspond to the low-affinity GM-CSF receptor and the KH97 protein, respectively. These results indicate that the high-affinity GM-CSF receptor is composed of at least two components in a manner analogous to the IL-2 receptor. We therefore propose to designate the low-affinity GM-CSF receptor and the KH97 protein as the alpha and beta subunits of the GM-CSF receptor, respectively.\r"
 }, 
 {
  ".I": "291596", 
  ".M": "Amino Acid Sequence; Base Sequence; Cell Line; Cloning, Molecular; Comparative Study; Enzyme Stability; Escherichia coli/GE; Genes, Synthetic; Human; HIV/EN/*GE; HIV Protease/GE/*ME; Kinetics; Macromolecular Systems; Molecular Sequence Data; Oligonucleotide Probes; Oligopeptides/CS; Substrate Specificity.\r", 
  ".A": [
   "Cheng", 
   "Yin", 
   "Foundling", 
   "Blomstrom", 
   "Kettner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9660-4\r", 
  ".T": "Stability and activity of human immunodeficiency virus protease: comparison of the natural dimer with a homologous, single-chain tethered dimer.\r", 
  ".U": "91088572\r", 
  ".W": "A single-chain tethered dimer of human immunodeficiency virus protease (HIV-PR) was produced by expression of a synthetic gene in Escherichia coli. The tethered dimer, which consists of two 99-amino acid HIV-PR subunits linked together by a pentapeptide, was isolated from inclusion bodies and refolded as an active protease with enzymatic properties very similar to those of the natural dimer at pH 5.5. In addition to demonstrating that the tethered dimer is active, we have shown that the tethered dimer is more stable than the natural HIV-PR dimer at pH 7.0. This is attributed to dissociation of the natural HIV-PR dimer, for which a surprisingly high dissociation constant, 5 X 10(-8) M was measured. Furthermore, the tethered dimer offers an opportunity to produce asymmetric dimer mutants and thereby determine the effect of changes in one of the two subunits on protease activity. In one such mutant, a single active-site aspartic residue was changed to a glycine residue. This protein was inactive, consistent with a requirement for an aspartic residue from each subunit to constitute an active site of HIV-PR.\r"
 }, 
 {
  ".I": "291597", 
  ".M": "Animal; Electrophoresis, Agar Gel; Electrophoresis, Gel, Two-Dimensional; Erythrocytes/EN; Factor XIII/ME; Fibrinogen/IP/*ME; Guinea Pigs; Human; Liver/EN; Macromolecular Systems; Molecular Weight; Protein Hybridization; Protein-Glutamine Gamma-Glutamyltransferase/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Murthy", 
   "Lorand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9679-82\r", 
  ".T": "Cross-linked A alpha.gamma chain hybrids serve as unique markers for fibrinogen polymerized by tissue transglutaminase.\r", 
  ".U": "91088575\r", 
  ".W": "Notwithstanding the high degree of amino acid sequence homologies between human factor XIIIa on the one hand and intracellular transglutaminases (protein-glutamine:amine gamma-glutamyltransferase, EC 2.3.2.13) from guinea pig liver or human erythrocytes on the other, we find that the two sets of enzymes differ remarkably in the mode of cross-linking the same protein substrate--i.e., human fibrinogen. In the program of polymerization with factor XIIIa, production of the known gamma-gamma' homologous chain pairs is the dominant feature, whereas with either intracellular transglutaminase, a series of hitherto unidentified A alpha.gamma hybrid chain combinations, designated A alpha p gamma q (p and q = 1, 2, 3...), is generated and practically no gamma-gamma' dimers are formed. Two-dimensional electrophoresis is particularly useful for demonstrating the production of A alpha p gamma q structures by protein staining as well as by immunoblotting against specific antibodies to the A alpha and gamma chains of fibrinogen. These findings should aid in deciding whether the direct cross-linking of fibrinogen by transglutaminase might contribute to thrombotic processes in addition to the thrombin- and factor XIIIa-dependent pathway of clot formation.\r"
 }, 
 {
  ".I": "291598", 
  ".M": "Animal; Calcium Channel Blockers/PD; Calcium Channels/DE/*PH; Chick Embryo; Ganglia, Parasympathetic/DE/*PH; In Vitro; Kinetics; Neural Transmission/DE; Neurons/DE/PH; Nifedipine/*PD; Oculomotor Nerve/*PH; Peptides, Cyclic/PD; Synapses/DE/PH.\r", 
  ".A": [
   "Stanley", 
   "Atrakchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9683-7\r", 
  ".T": "Calcium currents recorded from a vertebrate presynaptic nerve terminal are resistant to the dihydropyridine nifedipine.\r", 
  ".U": "91088576\r", 
  ".W": "The influx of Ca ions into the presynaptic nerve terminal through ion channels is a key link between the action potential and the release of chemical transmitters. It is not clear, however, which types of Ca channel are involved in neurosecretion at vertebrate synapses. In particular, there is disagreement as to whether these channels are sensitive to dihydropyridine blockers, characteristic of L-type Ca channels. We have used the chicken ciliary ganglion calyx synapse to test the effect of the dihydropyridine nifedipine on Ca current recorded directly from a cholinergic presynaptic nerve terminal. We used a control neuron to define the experimental conditions under which L-type Ca channels are blocked by 10 microM nifedipine. We then tested the effect of the dihydropyridine on Ca currents recorded from the presynaptic terminal using the same conditions. Nifedipine did not reduce the calyx Ca current nor did it block chemical transmission through the ganglion. The lack of effect of the dihydropyridine was not due to restricted access since omega-conotoxin GVIA, a peptide toxin that blocks transmission at this synapse, rapidly blocked the calyx Ca current. Thus, the predominant Ca channel in this presynaptic nerve terminal is not dihydropyridine sensitive and, hence, cannot be characterized as L-type.\r"
 }, 
 {
  ".I": "291599", 
  ".M": "Acetylcholinesterase/*GE/ME; Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; Comparative Study; Cytosine; Female; Gene Amplification; Gene Library; Guanine; Human; Models, Molecular; Molecular Sequence Data; Nucleic Acid Conformation; Oligonucleotide Probes; Oocytes/EN; Restriction Mapping; RNA, Messenger/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Torpedo; Translation, Genetic.\r", 
  ".A": [
   "Soreq", 
   "Ben-Aziz", 
   "Prody", 
   "Seidman", 
   "Gnatt", 
   "Neville", 
   "Lieman-Hurwitz", 
   "Lev-Lehman", 
   "Ginzberg", 
   "Lipidot-Lifson", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 9104; 87(24):9688-92\r", 
  ".T": "Molecular cloning and construction of the coding region for human acetylcholinesterase reveals a G + C-rich attenuating structure.\r", 
  ".U": "91088577\r", 
  ".W": "To study the primary structure of human acetylcholinesterase (AcChoEase; EC 3.1.1.7) and its gene expression and amplification, cDNA libraries from human tissues expressing oocyte-translatable AcChoEase mRNA were constructed and screened with labeled oligodeoxynucleotide probes. Several cDNA clones were isolated that encoded a polypeptide with greater than or equal to 50% identically aligned amino acids to Torpedo AcChoEase and human butyrylcholinesterase (BtChoEase; EC 3.1.1.8). However, these cDNA clones were all truncated within a 300-nucleotide-long G + C-rich region with a predicted pattern of secondary structure having a high Gibbs free energy (-117 kcal/mol) downstream from the expected 5' end of the coding region. Screening of a genomic DNA library revealed the missing 5' domain. When ligated to the cDNA and constructed into a transcription vector, this sequence encoded a synthetic mRNA translated in microinjected oocytes into catalytically active AcChoEase with marked preference for acetylthiocholine over butyrylthiocholine as a substrate, susceptibility to inhibition by the AcChoEase inhibitor BW284C51, and resistance to the BtChoEase inhibitor tetraisopropylpyrophosphoramide. Blot hybridization of genomic DNA from different individuals carrying amplified AcChoEase genes revealed variable intensities and restriction patterns with probes from the regions upstream and downstream from the predicted G + C-rich structure. Thus, the human AcChoEase gene includes a putative G + C-rich attenuator domain and is subject to structural alterations in cases of AcChoEase gene amplification.\r"
 }
]