[
 {
  ".I": "11100", 
  ".M": "Adolescence; Adult; Child Development/*; Child, Preschool; Educational Status; Female; Human; Intelligence/*; Life Change Events; Longitudinal Studies; Male; Mental Disorders/DI/GE; Mental Retardation/*DI; Occupations; Parent-Child Relations; Psychiatric Status Rating Scales; Risk; Social Class; Social Environment; Social Support; Socioeconomic Factors/*; Wechsler Scales.\r", 
  ".A": [
   "Sameroff", 
   "Seifer", 
   "Barocas", 
   "Zax", 
   "Greenspan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):343-50\r", 
  ".T": "Intelligence quotient scores of 4-year-old children: social-environmental risk factors.\r", 
  ".U": "87146088\r", 
  ".W": "Verbal IQ scores in a socially heterogeneous sample of 215 4-year-old children were highly related to a cumulative environmental risk index composed of maternal, family and cultural variables. Different combinations of equal numbers of risk factors produced similar effects on IQ, providing evidence that no single factor identified here uniquely enhances or limits early intellectual achievement and that cumulative effects from multiple risk factors increase the probability that development will be compromised. The multiple risk index predicted substantially more variance in the outcome measure than did any single risk factor alone, including socioeconomic status. High-risk children were more than 24 times as likely to have IQs below 85 than low-risk children.\r"
 }, 
 {
  ".I": "11101", 
  ".M": "Adolescence; Adult; Age Factors; Child; Child, Preschool; Female; Follow-Up Studies; Human; Intelligence/*; Intelligence Tests; Male; Outcome and Process Assessment (Health Care); Phenylalanine/*BL; Phenylketonuria/BL/*DH/PX; Probability; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Waisbren", 
   "Mahon", 
   "Schnell", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):351-5\r", 
  ".T": "Predictors of intelligence quotient and intelligence quotient change in persons treated for phenylketonuria early in life.\r", 
  ".U": "87146089\r", 
  ".W": "Ninety-one individuals with phenylketonuria who were treated early in life were followed for as many as 22 years. Regression analyses were used to determine the best predictors of IQ and IQ change. Among treatment-related variables, good dietary control of the blood phenylalanine level stood out as the best predictor of IQ. Diet discontinuation and the natural (off diet) blood phenylalanine level best predicted IQ loss, suggesting that diet continuation may be important for children with natural blood phenylalanine levels greater than 18 mg/dL.\r"
 }, 
 {
  ".I": "11102", 
  ".M": "Ambulatory Care Facilities/*; Cross Infection/*DI/ET; Health Facilities/*; Human; Measles/PC/*TM; Measles Vaccine/AD; Oklahoma; Physicians' Offices/*; Vaccination.\r", 
  ".A": [
   "Istre", 
   "McKee", 
   "West", 
   "O'Mara", 
   "Rettig", 
   "Stuemky", 
   "Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):356-8\r", 
  ".T": "Measles spread in medical settings: an important focus of disease transmission?\r", 
  ".U": "87146090\r", 
  ".W": "During the period September 1981 to August 1985, we investigated every reported case of measles in Oklahoma to confirm the diagnosis, to determine the source, and to identify contacts to prevent spread of the disease. During this time, 33 serologically and/or epidemiologically confirmed cases were investigated. Nine (27%) persons acquired measles in a medical office or clinic waiting area. Eight of these recalled direct face-to-face contact with a source. An additional six (18%) cases were associated with exposure to these medically acquired cases, for a total of 45% that were the direct or indirect result of exposures in medical waiting rooms. The medical waiting room is a location where a reservoir of susceptible individuals may congregate, allowing for potential exposures to measles and other infectious diseases. Because many persons in these settings are too young to have received routine measles vaccination, other measures to decrease exposures in this setting may be necessary to achieve the goal of measles elimination in the United States.\r"
 }, 
 {
  ".I": "11103", 
  ".M": "Aminohydrolases/*DF; Biopterin/AA/ME/UR; Case Report; Chromatography, High Pressure Liquid; Diagnosis, Differential; GTP Cyclohydrolase/*DF/ME; Human; Infant, Newborn; Liver/EN; Male; Phenylalanine/BL/ME; Phenylketonuria/BL/DI; Pteridines/ME/*UR; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Naylor", 
   "Ennis", 
   "Davidson", 
   "Wong", 
   "Applegarth", 
   "Niederwieser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):374-8\r", 
  ".T": "Guanosine triphosphate cyclohydrolase I deficiency: early diagnosis by routine urine pteridine screening.\r", 
  ".U": "87146093\r", 
  ".W": "A deficiency of hepatic guanosine triphosphate cyclohydrolase I is reported in a 4-month-old infant in whom positive results on a Guthrie phenylketonuria test in the neonatal period were found. Because of the significantly elevated serum phenylalanine levels a diagnosis of classical phenylketonuria was made, and dietary therapy was started. Urinary pteridine screening for cofactor variants, however, revealed extremely low levels of both neopterin and biopterin. This suggested the possibility of guanosine triphosphate cyclohydrolase I deficiency and led to additional confirmatory assays. Repeat urine, serum, and CSF pteridine profiles, combined with tetrahydrobiopterin-loading studies and the assay of guanosine triphosphate cyclohydrolase I activity in a liver biopsy, confirmed the defect. It is significant to note that the diagnosis was made before the onset of major clinical symptoms. This case illustrates the need for routine cofactor variant screening of all infants in whom hyperphenylalaninemia is diagnosed in the neonatal period.\r"
 }, 
 {
  ".I": "11104", 
  ".M": "Carboxylic Acids/UR; Carnitine/DF; Case Report; Diagnosis, Differential; Fatty Acid Desaturases/*DF; Female; Human; Hypoglycemia/DI/ET; Infant; Reye's Syndrome/DI/*GE; Sleep Stages; Support, U.S. Gov't, P.H.S.; Vomiting/DI/ET.\r", 
  ".A": [
   "Taubman", 
   "Hale", 
   "Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):382-5\r", 
  ".T": "Familial Reye-like syndrome: a presentation of medium-chain acyl-coenzyme A dehydrogenase deficiency.\r", 
  ".U": "87146095\r", 
  ".W": "A 20-month-old girl with a family history of two siblings who died of an encephalopathy diagnosed as Reye syndrome presented to an emergency room in hypoglycemic coma and was found to have medium-chain acyl-coenzyme A dehydrogenase deficiency. The salient clinical and biochemical features of this newly described inborn error of fatty acid metabolism are described and contrasted to those of classical Reye syndrome. Important clues that should lead the clinician to suspect this disorder, methods of diagnosis, and appropriate acute and long-term therapy are also discussed.\r"
 }, 
 {
  ".I": "11105", 
  ".M": "Adenoidectomy; Adenoids/*; Adolescence; Case Report; Child; Child, Preschool; Female; Human; Lymphoma, Non-Hodgkin's/*DI/SU; Male; Tonsillar Neoplasms/*DI/SU; Tonsillectomy.\r", 
  ".A": [
   "Ridgway", 
   "Wolff", 
   "Neerhout", 
   "Tilford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):399-402\r", 
  ".T": "Unsuspected non-Hodgkin's lymphoma of the tonsils and adenoids in children.\r", 
  ".U": "87146098\r", 
  ".W": "Six children with lymphoreticular malignancy arising in the pharyngeal tonsils or adenoids are presented. Early clues to the possible malignant nature of the enlargement of tonsils and adenoids in this series include: asymmetric and persistent enlargement, the absence of such manifestations of infection as fever or pain, and the association of atypical adenopathy. Lack of clinical suspicion brings with it the risk of delayed diagnosis and possible compromise of optimal therapy.\r"
 }, 
 {
  ".I": "11106", 
  ".M": "Aluminum Hydroxide/TU; Calcium, Dietary/TU; Case Report; Child; Female; Human; Hypocalcemia/ET; Kidney Failure, Chronic/*CO; Magnesium/*BL/TU/UR; Magnesium Deficiency/*CO; Parathyroid Hormones/*BL; Renal Osteodystrophy/*ET; Rickets/ET; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zelikovic", 
   "Dabbagh", 
   "Friedman", 
   "Goelzer", 
   "Chesney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):403-9\r", 
  ".T": "Severe renal osteodystrophy without elevated serum immunoreactive parathyroid hormone concentrations in hypomagnesemia due to renal magnesium wasting.\r", 
  ".U": "87146099\r", 
  ".W": "An 8 1/2-year-old girl presented with a long history of seizures, growth retardation, muscle weakness, gait disturbance, and hearing loss. Her evaluation revealed chronic moderate renal failure (serum creatinine 2.2 mg/dL), severe hypocalcemia (5 mg/dL), hyperphosphatemia (8.1 mg/dL), hypomagnesemia (1.5 mg/dL), increased urinary magnesium excretion (2 mg/kg/d), high fractional excretion of magnesium (21.7%), hypokalemia (3.2 mEq/L), and hyperkaliuria (26 mEq/L). Low circulating immunoreactive parathyroid hormone levels for the degree of the hypocalcemia (serum N-parathyroid hormone 212 pg/mL) and severe rickets without evidence of osteitis fibrosa cystica were found. The patient probably has primary renal leak hypomagnesemia (magnesuric hypomagnesemia) which caused impaired secretion of immunoreactive parathyroid hormone leading to severe hypocalcemia and calcium deficiency rickets. Treatment with magnesium and calcium supplements, calcitriol, and aluminum hydroxide resulted in marked clinical, biochemical, and radiologic improvement. Calcium deficiency rickets due to primary or secondary renal magnesium wasting in conjunction with moderate renal failure represents a largely unrecognized metabolic bone disease.\r"
 }, 
 {
  ".I": "11107", 
  ".M": "Abnormalities, Multiple/*DI; Adolescence; Brain/RA; Case Report; Child; Ectodermal Dysplasia/*CO; Female; Human; Septum Pellucidum/*AB; Somatotropin/*DF; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Knudtzon", 
   "Aarskog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):410-2\r", 
  ".T": "Growth hormone deficiency associated with the ectrodactyly-ectodermal dysplasia-clefting syndrome and isolated absent septum pellucidum.\r", 
  ".U": "87146100\r", 
  ".W": "Two growth hormone-deficient patients with particular developmental defects are presented. One patient had the ectrodactyly-ectodermal dysplasia-clefting syndrome with lobster-claw deformities of the hands; thin, blond, and dry hair and enamel hypoplasia; and a facial raphe on the right side of the philtrum. The other patient had isolated absence of the septum pellucidum. The facial raphe and the absent septum pellucidum are related to cleft lip and septooptic dysplasia, conditions that have been associated with growth hormone failure. The association of the ectrodactyly-ectodermal dysplasia-clefting syndrome with isolated growth hormone deficiency has not been described previously.\r"
 }, 
 {
  ".I": "11108", 
  ".M": "Burns, Chemical/*ET; Caustics/*PO; Child, Preschool; Dairying/*; Drug Packaging/ST; Esophageal Perforation/*CI; Esophageal Stenosis/*CI; Female; Household Products; Human; Infant; Legislation; Lye/*PO; Male; Poisoning/PC; United States.\r", 
  ".A": [
   "Edmonson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):413-6\r", 
  ".T": "Caustic alkali ingestions by farm children.\r", 
  ".U": "87146101\r", 
  ".W": "Liquid lye drain cleaners responsible for a childhood epidemic of household ingestions in the early 1970s are now marketed in drastically reduced alkali concentrations and packaged in child-resistant containers. However, farm and industrial caustic agents continue to be sold without poison prevention safeguards, as exemplified by dairy pipeline cleaners (liquid NaOH/KOH concentrations 8% to 25%) used routinely on dairy farms. In this study, the ingestion epidemiology of farm/industrial v household caustic alkali products was compared in a population that included farm children. Forty-three children were admitted from 1973 to 1983 to four rural hospitals for nonintentional caustic alkali ingestion. Farm products constituted 23% of all products and 43% of all drain/pipe cleaners ingested. Dairy pipeline cleaners were the single most common causative substance, injuring ten toddlers (mean age 1.6 years), perforating the esophagus in two. Liquid dairy pipeline cleaners were usually ingested in tiny amounts from nonchild-resistant containers or drinking glasses at evening milking time. In contrast, household drain cleaners were associated with fewer ingestions, with all serious complications related to highly concentrated products not available on the consumer market after 1975. Poison prevention strategies successfully applied in the 1970s to household drain cleaners should be redirected and modified for farm-related caustic alkali agents. Preventive measures are suggested by the highly specific pattern of injury and the small, defined population at risk.\r"
 }, 
 {
  ".I": "11109", 
  ".M": "Bronchopulmonary Dysplasia/CO; Cerebral Hemorrhage/CO; Drainage/AE; Gestational Age; Human; Hyaline Membrane Disease/CO; Infant, Newborn; Oxygen/ME; Pneumothorax/*EP/ET/SU; Prospective Studies; Pulmonary Emphysema/CO; Pulmonary Fibrosis/CO; Pulmonary Gas Exchange; Respiratory Function Tests; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ryan", 
   "Barrington", 
   "Phillips", 
   "Finer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):417-21\r", 
  ".T": "Contralateral pneumothoraces in the newborn: incidence and predisposing factors.\r", 
  ".U": "87146102\r", 
  ".W": "A prospective study was performed to ascertain the incidence of, and risk factors for, the development of a contralateral pneumothorax in 32 neonates with respiratory distress, without evidence of pulmonary hypoplasia, who had an initial unilateral air leak requiring pleural drainage. The mean postnatal age of occurrence of the first pneumothorax was 31.04 hours (range 0.1 to 92 hours); a subsequent contralateral pneumothorax developed in 14 infants (44%) at a mean postnatal age of 61.5 hours (range 8 to 106 hours). Thirteen of the 14 infants with a subsequent contralateral pneumothorax had pulmonary interstitial emphysema visible on the chest radiograph taken immediately after drainage of the first pneumothorax, compared with eight of the 18 infants without a contralateral pneumothorax (P less than .005). Other factors significantly associated with a contralateral pneumothorax were alveolar-arterial oxygen gradient (P less than .01) and FiO2 (P less than .005), both measured one hour after the pneumothorax, and gestational age (P less than .05). Multivariate discriminant function analysis did not usefully add to the predictive power of pulmonary interstitial emphysema alone. Infants with pulmonary interstitial emphysema at the time of an initial unilateral pneumothorax are at significant risk for the development of a contralateral pneumothorax.\r"
 }, 
 {
  ".I": "11110", 
  ".M": "Aggression/*; Animal; Case Report; Chickens/*; Female; Human; Infant; Male; Skull Fractures/*ET; Wounds, Penetrating/*ET.\r", 
  ".A": [
   "Preiser", 
   "Lavell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):426-7\r", 
  ".T": "Rooster attacks on children.\r", 
  ".U": "87146104\r"
 }, 
 {
  ".I": "11111", 
  ".M": "Case Report; Child; Child, Preschool; Chlorine/*PO; Gas Poisoning/*CO; Human; Male; Respiratory Tract Diseases/*CI; Swimming Pools/*.\r", 
  ".A": [
   "Wood", 
   "Colombo", 
   "Benson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):427-30\r", 
  ".T": "Chlorine inhalation toxicity from vapors generated by swimming pool chlorinator tablets.\r", 
  ".U": "87146105\r", 
  ".W": "We have presented two cases of serious respiratory injury after brief exposure to vapors from solid chlorine compounds. We could find no previous reports of such accidents and, therefore, have related these cases to alert the medical community. We would recommend that physicians caring for children include warnings about these preparations in their routine counseling of parents.\r"
 }, 
 {
  ".I": "11112", 
  ".M": "Case Report; Esophagus/RA; Hernia, Diaphragmatic/*GE; Hernia, Hiatal/*GE/RA; Human; Infant; Male; Stomach/RA.\r", 
  ".A": [
   "Hubert", 
   "Toyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):430-1\r", 
  ".T": "Familial right thoracic stomach.\r", 
  ".U": "87146106\r"
 }, 
 {
  ".I": "11113", 
  ".M": "Adolescence; Analgesics/*AD; Barium Sulfate/TU; Child; Child, Preschool; Enema; Female; Human; Ileal Diseases/SU/*TH; Infant; Intussusception/SU/*TH; Male; Outcome and Process Assessment (Health Care); Premedication/*.\r", 
  ".A": [
   "Touloukian", 
   "O'Connell", 
   "Markowitz", 
   "Rosenfield", 
   "Seashore", 
   "Ablow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):432-4\r", 
  ".T": "Analgesic premedication in the management of ileocolic intussusception.\r", 
  ".U": "87146107\r"
 }, 
 {
  ".I": "11114", 
  ".M": "Child; Child Abuse, Sexual/*LJ; Expert Testimony; Forensic Medicine/*; Human; Pediatrics/*; Physician's Role; United States.\r", 
  ".A": [
   "Baum", 
   "Grodin", 
   "Alpert", 
   "Glantz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):437-9\r", 
  ".T": "Child sexual abuse, criminal justice, and the pediatrician.\r", 
  ".U": "87146109\r"
 }, 
 {
  ".I": "11115", 
  ".M": "Child; Child Development/*; Child, Preschool/*; Evaluation Studies; Human; United States; United States Office of Economic Opportunity/*.\r", 
  ".A": [
   "Besharov", 
   "Hartle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):440-1\r", 
  ".T": "Head Start: making a popular program work.\r", 
  ".U": "87146110\r"
 }, 
 {
  ".I": "11116", 
  ".M": "Child; Child Development/*; Child, Preschool/*; Evaluation Studies; Human; United States; United States Office of Economic Opportunity/*.\r", 
  ".A": [
   "Kotelchuck", 
   "Richmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):441-5\r", 
  ".T": "Head Start: evolution of a successful comprehensive child development program.\r", 
  ".U": "87146111\r"
 }, 
 {
  ".I": "11117", 
  ".M": "Child; Child Day Care Centers/*/UT; Communicable Disease Control; Hospital Units/OG; Human; Pediatrics/*.\r", 
  ".A": [
   "Sterne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):445-6\r", 
  ".T": "Day care for sick children.\r", 
  ".U": "87146112\r"
 }, 
 {
  ".I": "11118", 
  ".M": "Adult; Allied Health Personnel/ED; Child, Preschool; Education, Medical; Human; Pediatrics/ED; Perinatology/ED; Resuscitation/ED/*ST; United States.\r", 
  ".A": [
   "Chameides"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(3):446-9\r", 
  ".T": "Cardiopulmonary resuscitation: standards, guidelines, and education.\r", 
  ".U": "87146113\r"
 }, 
 {
  ".I": "11127", 
  ".M": "Amidohydrolases/*DF; Case Report; Death, Sudden/*ET; Female; Heterozygote; Human; Infant; Male.\r", 
  ".A": [
   "Burton", 
   "Roach", 
   "Wolf", 
   "Weissbecker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(3):482-3\r", 
  ".T": "Sudden death associated with biotinidase deficiency [letter]\r", 
  ".U": "87146122\r", 
  ".W": "Patterns of childhood lead poisoning have changed substantially in the United States. The mean blood lead level has declined, and acute intoxication with encephalopathy has become uncommon. Nonetheless, between 1976 and 1980, 780,000 children, 1 to 6 years of age, had blood lead concentrations of 30 micrograms/L or above. These levels of absorption, previously thought to be safe, are now known to cause loss of neurologic and intellectual function, even in asymptomatic children. Because this loss is largely irreversible and cannot fully be restored by medical treatment, pediatricians' efforts must be directed toward prevention. Prevention is achieved by reducing children's exposure to lead and by early detection of increased absorption. Childhood lead poisoning is now defined by the Academy as a whole blood lead concentration of 25 micrograms/L or more, together with an erythrocyte protoporphyrin level of 35 micrograms/dL or above. This definition does not require the presence of symptoms. It is identical with the new definition of the US Public Health Service. Lead poisoning in children previously was defined by a blood lead concentration of 30 micrograms/dL with an erythrocyte protoporphyrin level of 50 micrograms/dL. To prevent lead exposure in children, the Academy urges public agencies to develop safe and effective methods for the removal and proper disposal of all lead-based paint from public and private housing. Also, the Academy urges the rapid and complete removal of all lead from gasoline.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "11128", 
  ".M": "Administration, Oral; Fruit/*; Human; Infant; Intestinal Absorption; Isoniazid/*AD; Tuberculosis, Meningeal/*DT.\r", 
  ".A": [
   "Abernathy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(3):483-4\r", 
  ".T": "Applesauce and isoniazid [letter]\r", 
  ".U": "87146123\r"
 }, 
 {
  ".I": "11129", 
  ".M": "Case Report; Foreign Bodies/*DI; Human; Infant; Palate/*; Referral and Consultation.\r", 
  ".A": [
   "Sandler", 
   "Kumar", 
   "Richardson", 
   "Constant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(3):484-5\r", 
  ".T": "Foreign body in the hard palate [letter]\r", 
  ".U": "87146124\r"
 }, 
 {
  ".I": "11130", 
  ".M": "Aversive Therapy; Child; Fingersucking/PX/*TH; Human; Taste.\r", 
  ".A": [
   "MacKenzie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(3):485-6\r", 
  ".T": "Thumb-sucking debate [letter]\r", 
  ".U": "87146125\r"
 }, 
 {
  ".I": "11131", 
  ".M": "Human; Infant, Newborn; Risk; Statistics/*; Sudden Infant Death/*EP.\r", 
  ".A": [
   "Cummins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(3):486-7\r", 
  ".T": "Statistics and sudden infant death syndrome [letter]\r", 
  ".U": "87146126\r"
 }, 
 {
  ".I": "11132", 
  ".M": "Accidents; Athletic Injuries/PC; Bicycling/*; Child; Head Injuries/*PC; Head Protective Devices/*; Human; Protective Devices/*; Sports/*.\r", 
  ".A": [
   "Ciastko"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(3):487-8\r", 
  ".T": "Why I have difficulty being enthusiastic about recommending that children wear helmets on bicycles [letter]\r", 
  ".U": "87146127\r"
 }, 
 {
  ".I": "11133", 
  ".M": "Adolescence; Brain Concussion/DI; Brain Injuries/*/CL/DI/MO/SU; California; Cerebral Hemorrhage/DI/ET; Child; Coma/ET; Human; Length of Stay; Skull Fractures/CO/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kraus", 
   "Fife", 
   "Conroy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):501-7\r", 
  ".T": "Pediatric brain injuries: the nature, clinical course, and early outcomes in a defined United States' population.\r", 
  ".U": "87146129\r", 
  ".W": "Acute brain injury is the cause of approximately 100,000 pediatric hospital admissions per year in the United States. This report examines the nature of the brain injury, clinical diagnosis, hospital course, and discharge outcome of all pediatric cases in the population of San Diego County, California, for 1981 (N = 709). Brain-injured children were identified from hospital records, death certificates, and coroners' records. Severity of injury was determined using the Abbreviated Injury Scale and the Glasgow Coma Scale. Three percent of brain-injured children died at the accident site; an additional 3% died in the hospital. All in-hospital deaths occurred among the 5% of children with Glascow Coma Scale scores of 8 or less, and in this group the case fatality rate was 59%. Fractures of the skull, present in 23% of cases, seemed to be associated with excess mortality even after type of lesion was considered. Type of lesion, but not presence or absence of a skull fracture, had some predictive power for disability among survivors. Concussion was the most frequent diagnosis. Mildly brain-injured children accounted for 93% of all cases and about 90% of all hospital days.\r"
 }, 
 {
  ".I": "11134", 
  ".M": "Abortion, Induced; Child Abuse/LJ; Child Advocacy; Child Welfare; Female; Fetus/*; Human; Human Rights/*; Infant, Newborn; Life Style; Mothers/PX; Occupational Medicine; Pregnancy; Women's Rights.\r", 
  ".A": [
   "Landwirth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):508-14\r", 
  ".T": "Fetal abuse and neglect: an emerging controversy.\r", 
  ".U": "87146130\r", 
  ".W": "Advances in fetal medicine have expanded opportunities for protection of fetal health and intrauterine management of an increasing number of fetal disorders. The legal rights and duties of parents to provide necessary medical treatment for the child may extend to the prenatal period. Resolution of the conflict between the rights of the fetus to be born healthy and the pregnant woman's right of privacy is difficult and controversial. It is suggested that intrusion into a woman's individual fundamental rights for the potential benefit of her fetus should be permissible only in narrowly defined circumstances.\r"
 }, 
 {
  ".I": "11135", 
  ".M": "Child; Child Abuse/*; Female; Fetal Growth Retardation/*; Human; Infant; Infant, Newborn; Maternal Age; Parent-Child Relations; Pregnancy; Risk; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leventhal", 
   "Berg", 
   "Egerter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):515-9\r", 
  ".T": "Is intrauterine growth retardation a risk factor for child abuse?\r", 
  ".U": "87146131\r", 
  ".W": "A case-control study was conducted to determine whether infants with intrauterine growth retardation are at an increased risk of child abuse. Case children were those who had been born at Yale-New Haven Hospital and were reported to the hospital's child abuse committee because they had been physically abused. For each case, one control child was chosen from the hospital's log of births and matched to the case child by age, gender, race of the mother, method of payment for the hospitalization, and the provider of the child's health care at the time of birth. Infants were defined as having intrauterine growth retardation if they had either a ponderal index or a birth weight that was less than the tenth percentile for gestational age using the Kansas City or Denver growth standards. We identified 117 case-control pairs that met those criteria. The matched odds ratios for each of the four definitions of intrauterine growth retardation were less than one, indicating that infants with intrauterine growth retardation are at a decreased risk of abuse. The matched odds ratio for a low ponderal index according to the Kansas City standard was 0.4 (95% confidence interval 0.19, 0.83). This result was not affected by such possible confounding factors as the mother's age. We conclude that infants with intrauterine growth retardation are not at an increased risk and may be at a decreased risk of physical abuse.\r"
 }, 
 {
  ".I": "11136", 
  ".M": "Color; Endoscopy/MT; Follow-Up Studies; Human; Infant, Newborn/*PH; Movement; Tympanic Membrane/*AH/PH.\r", 
  ".A": [
   "Cavanaugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):520-3\r", 
  ".T": "Pneumatic otoscopy in healthy full-term infants.\r", 
  ".U": "87146132\r", 
  ".W": "Pneumatic otoscopy was performed on 81 healthy full-term babies during the first 72 hours of life and at routine well-baby follow-up visits. Only 14 of 115 (12%) of the eardrums visualized during the first three days of life moved briskly to insufflation as compared with 29 of 65 (44%) and 50 of 71 (71%) by 3 weeks and 10 weeks of age, respectively. A pink color was noted in 38 of 115 (33%) and redness in five of 115 (4%) of the eardrums examined during the first 72 hours of life, whereas 64 of 71 (90%) of the tympanic membranes appeared gray by age 10 weeks. Tympanic membrane dullness, decreased light reflex, and diminished translucence occurred in greater than 90% of the infants during the first three days of life and declined to 26% or less by 4 months of age. The data suggest that limited mobility, changes in color, poor luster, and relative opacity of the tympanic membrane occur in healthy neonates and may reflect physiologic changes unique to the newborn period.\r"
 }, 
 {
  ".I": "11137", 
  ".M": "Blood Pressure; Evaluation Studies; Fetal Hemoglobin/AN; Heart Rate; Human; Infant; Infant, Newborn/*BL; Monitoring, Physiologic/MT; Oximetry/*MT; Oxygen/*BL; Pulse; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jennis", 
   "Peabody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):524-8\r", 
  ".T": "Pulse oximetry: an alternative method for the assessment of oxygenation in newborn infants.\r", 
  ".U": "87146133\r", 
  ".W": "Continuous monitoring of oxygenation in sick newborns is vitally important. However, transcutaneous PO2 measurements have a number of limitations. Therefore, we report the use of the pulse oximeter for arterial oxygen saturation (SaO2) determination in 26 infants (birth weights 725 to 4,000 g, gestational ages 24 to 40 weeks, and postnatal ages one to 49 days). Fetal hemoglobin determinations were made on all infants and were repeated following transfusion. SaO2 readings from the pulse oximeter were compared with the SaO2 measured in vitro on simultaneously obtained arterial blood samples. The linear regression equation for 177 paired measurements was: y = 0.7x + 27.2; r = .9. However, the differences between measured SaO2 and the pulse oximeter SaO2 were significantly greater in samples with greater than 50% fetal hemoglobin when compared with samples with less than 25% fetal hemoglobin (P less than .001). The pulse oximeter was easy to use, recorded trends in oxygenation instantaneously, and was not associated with skin injury. We conclude that pulse oximetry is a reliable technique for the continuous, noninvasive monitoring of oxygenation in newborn infants.\r"
 }, 
 {
  ".I": "11138", 
  ".M": "Anthropometry; Apgar Score; Cerebral Hemorrhage/CO; Child Development/*; Child Development Disorders/ET; Child, Preschool; Follow-Up Studies; Growth/*; Growth Disorders/ET; Human; Infant, Newborn; Psychomotor Performance; Respiratory Distress Syndrome/*PP/PX.\r", 
  ".A": [
   "Piekkala", 
   "Kero", 
   "Sillanpaa", 
   "Erkkola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):529-37\r", 
  ".T": "Growth and development of infants surviving respiratory distress syndrome: a 2-year follow-up.\r", 
  ".U": "87146134\r", 
  ".W": "In a regional birth cohort of 5,356 live-born infants, during 12 consecutive months, 46 (0.9%) infants suffered from respiratory distress syndrome. Ten of them died before the age of 2 years. The cause of death was respiratory distress syndrome in two cases, intracerebral hemorrhage in four cases, asphyxia in one case, and congenital erythropoietic anemia in one case. Of the 36 survivors, 34 could be traced for the follow-up. Growth and development of the survivors with respiratory distress syndrome were compared with that of 3,375 term infants in the birth cohort with birth weights at the tenth percentile or above with no risk factors recognized during pregnancy, labor, delivery, or the neonatal period. Normal development was found in 85% of the survivors with respiratory distress syndrome and 99% of the control infants at the age of 2 years. Intracerebral hemorrhage and low one- and five-minute Apgar scores were associated with unfavorable outcome at 2 years in the survivors with respiratory distress syndrome. The developmental scores were significantly poorer than those of the controls at 2 years for gross motor, audiovisual, and psychosocial categories, whereas for fine motor development, the difference disappeared by the 2 years of age. The growth of the survivors with respiratory distress syndrome was satisfactory even if their heights remained below that of their control peers.\r"
 }, 
 {
  ".I": "11139", 
  ".M": "Adolescence; Adult; Age Factors; Bacteria/*ME; Child; Child, Preschool; Digoxin/*ME/UR; Feces/MI; Human; Infant; Intestines/*MI; Oxidation-Reduction; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Linday", 
   "Dobkin", 
   "Wang", 
   "Butler", 
   "Saha", 
   "Lindenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):544-8\r", 
  ".T": "Digoxin inactivation by the gut flora in infancy and childhood.\r", 
  ".U": "87146136\r", 
  ".W": "Inactivation of digoxin by reduction of the lactone ring has recently been shown to occur in one third of adults and to be mediated by anaerobic intestinal bacteria. Children from birth through adolescence were studied to determine the pattern of development of this gut flora-mediated process. None of 36 digitalized infants 8 months of age or less excreted reduced digoxin metabolites in the urine. The adult pattern of digoxin reduction product excretion by one third of patients was observed after 16 months of age; however, high levels of digoxin reduction products such as are found in 10% of adults were not encountered in children less than 9 years of age. Even though reduced metabolites were not formed in vivo early in life, stool cultures of 20 of 73 infants younger than 8 months of age contained digoxin reduction product-forming bacteria at high concentrations, in some instances as early as the second week of life. Maturation of the gut flora with respect to digoxin metabolism appears to be a protracted process. The relative digoxin resistance of infants and children is not due to bacterial inactivation.\r"
 }, 
 {
  ".I": "11140", 
  ".M": "Adolescence; Child; Child, Preschool; Hawaii; Heart Valve Diseases/EP; Hospitalization; Human; Myocarditis/EP; Polynesia/EH; Recurrence; Rheumatic Fever/EH/*EP; Rheumatic Heart Disease/EP; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chun", 
   "Reddy", 
   "Yamamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):549-52\r", 
  ".T": "Rheumatic fever in children and adolescents in Hawaii.\r", 
  ".U": "87146137\r", 
  ".W": "Case records of hospitalized children (age 4 to 18 years) with acute rheumatic fever on Oahu, HI, were reviewed for the 4-year period from Oct 1, 1980, to Sept 30, 1984. Ninety-eight cases met the modified Jones criteria. The overall incidence of rheumatic fever was 13.4 hospitalized children per 100,000 children per year and that for recurrent attacks was 2.5. Of the 98 with rheumatic fever, 73 had polyarthritis, 33 had carditis, and ten had chorea. Polynesian/part-Polynesian children accounted for 76 of the 98 cases. The incidence of rheumatic fever in Hawaiian/part-Hawaiian was 18.0 and for Samoan children was 206 hospitalized children per 100,000 per year. The relative risks were 7.7 and 88 times that of the white children, respectively. Rheumatic fever continues to cause significant morbidity in children in Hawaii, especially in Polynesian children.\r"
 }, 
 {
  ".I": "11141", 
  ".M": "Animal; Bilirubin/BL/*ME; Binding Sites; Binding, Competitive; Blood-Brain Barrier; Brain/BS/*ME; Capillary Permeability; Human; Models, Biological; Protein Binding; Rats; Serum Albumin/*ME; Sulfonamides/ME.\r", 
  ".A": [
   "Robinson", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):553-8\r", 
  ".T": "Binding effect of albumin on uptake of bilirubin by brain.\r", 
  ".U": "87146138\r", 
  ".W": "A mathematical model is presented to describe quantitatively the uptake of bilirubin into the brain from blood, under conditions of extensive binding to plasma proteins. The model relates bilirubin uptake to the rate constants for dissociation and association of the albumin/bilirubin complex and to the transit time of blood through brain capillaries. A rational basis is given for deciding between the total or the free bilirubin concentration as an appropriate indicator of brain exposure to the toxic effects of bilirubin. The effect of competition for binding sites by drugs such as sulfonamides on the brain uptake of bilirubin is also described quantitatively.\r"
 }, 
 {
  ".I": "11142", 
  ".M": "Antibodies, Viral/AN; Diarrhea/EP/ET; Disease Outbreaks/*; Food Contamination/*; Food Handling/ST; Food Services/ST; Gastroenteritis/*EP/ET/IM; Human; New York City; Norwalk Agent/IM; Schools; Support, U.S. Gov't, Non-P.H.S.; Virus Diseases/*EP/IM/TM.\r", 
  ".A": [
   "Guest", 
   "Spitalny", 
   "Madore", 
   "Pray", 
   "Dolin", 
   "Herrmann", 
   "Blacklow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):559-63\r", 
  ".T": "Foodborne Snow Mountain agent gastroenteritis in a school cafeteria.\r", 
  ".U": "87146139\r", 
  ".W": "In 1984, an outbreak of gastroenteritis occurred at a school with 1,860 students in Brooklyn, NY. In a single-stage cluster sample of 375 students, 129 (34%) had illnesses that met our case definition of vomiting or diarrhea. The mean incubation period was 26 hours, and the mean illness duration was 24 hours. All case students had eaten in the cafeteria on at least one day between Nov 13 and 16, compared with 174/214 (81%) noncase students (P = 10(-8), Fisher exact test). Foods implicated were french fries (relative risk 1.7, 95% confidence limits 1.4, 2.0) and hamburgers (relative risk 1.6, 95%, confidence limits 1.2, 2.1). Two cafeteria employees had served those foods while affected by diarrhea. By a recently developed blocking enzyme-linked immunosorbent assay, six of 11 (55%) case students showed fourfold antibody increases between acute- and convalescent-phase serum samples for Snow Mountain agent, a Norwalk-like virus, compared with one of ten (10%) noncase students (P = .04, Fisher exact test). We strongly suspect, but cannot document conclusively, that the Snow Mountain agent was spread to students on a vector of hot foods contaminated by ill food handlers. Implicated foods conferred low relative risks and could only have accounted for 74% of cases of illness. The strong association between cafeteria exposure and illness, therefore, suggests that additional modes of spread occurred.\r"
 }, 
 {
  ".I": "11143", 
  ".M": "Attitude to Health; Child; Human; Influenza Vaccine/*/AE; Patient Acceptance of Health Care; Vaccination/*/AE.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Pediatrics 8706; 79(4):564-6\r", 
  ".T": "Influenza: a shot or not? [editorial]\r", 
  ".U": "87146140\r"
 }, 
 {
  ".I": "11144", 
  ".M": "Budgets; Child; Child Health Services/EC; Financing, Government/EC; Health Policy; Health Services/EC/SD; Health Services Accessibility; Homeless Persons; Human; Hunger; Nutrition Disorders/EP; Pediatrics/*; Poverty/*; United States.\r", 
  ".A": [
   "Oberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):567-9\r", 
  ".T": "Pediatrics and poverty.\r", 
  ".U": "87146141\r"
 }, 
 {
  ".I": "11145", 
  ".M": "Clinical Trials/*; Human; Patient Compliance; Random Allocation; Research Design; Sampling Studies/*.\r", 
  ".A": [
   "Hennekens", 
   "Buring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):569-71\r", 
  ".T": "Need for large sample sizes in randomized trials.\r", 
  ".U": "87146142\r"
 }, 
 {
  ".I": "11146", 
  ".M": "Child; Child Health Services/*/MA/OG; Emergency Medical Service Communication Systems; Emergency Medical Services/*/MA/OG; Emergency Medicine; Health Services Needs and Demand; Human; Pediatrics; Regional Medical Programs; United States.\r", 
  ".A": [
   "Bushore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):572-6\r", 
  ".T": "Emergency care of the child.\r", 
  ".U": "87146143\r", 
  ".W": "Optimal emergency care of the child requires a well-developed EMS-C system. The components are easy to identify. We need macroregions with institutions acknowledging their institutional capabilities for pediatric emergency care and supporting field triage and transfer agreements. We need highly educated and skilled prehospital care providers, from emergency medical technicians in the field to air and ground transport services with specialized pediatric transport teams. In addition to having an appropriate hospital emergency department attending physician staff, hospitals must develop networks of cooperation between emergency departments appropriate for pediatrics and children's emergency care centers. These centers strive for quality care through systematic record keeping, chart reviews, and audits identifying care deficiencies and appropriate remedies. Subsequent reviews document improved care. There are meetings of prehospital and hospital-based providers to discuss the management of challenging cases. Comprehensive pediatric emergency care involves integration of emergency stabilization patient care with community and hospital social services, patient education programs (such as Child Life), and comprehensive rehabilitation programs, as well as community accident prevention and basic life support programs. As we strive to develop optimal emergency medical services for our country to best serve our people, comprehensive emergency care of children must have separate consideration from comprehensive emergency care of adults. If we are to assure optimal outcome for the life-threatened child, we need to continuously assess regional needs and capabilities and encourage optimal involvement of health care providers and institutions.\r"
 }, 
 {
  ".I": "11147", 
  ".M": "Child; Child Health Services/*; Emergency Medical Services/*; Emergency Medicine/ED; Hospital Units; Human; Intensive Care Units; Patient Care Team; Pediatrics/*/ED; Physician's Role/*; Role/*; Surgery/*; Trauma Centers; United States; Wounds and Injuries/TH.\r", 
  ".A": [
   "Haller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):576-81\r", 
  ".T": "Emergency medical services for children: what is the pediatric surgeon's role?\r", 
  ".U": "87146144\r"
 }, 
 {
  ".I": "11148", 
  ".M": "Centers for Disease Control (U.S.); Child Development; Child Health Services/*; Human; Immunization Schedule/*; Infant; Office Visits/*; United States.\r", 
  ".A": [
   "Haggerty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):581-2\r", 
  ".T": "Health supervision visits: should the immunization schedule drive the system?\r", 
  ".U": "87146145\r"
 }, 
 {
  ".I": "11149", 
  ".M": "Child; Child, Preschool; Disease Outbreaks/*; Human; Intelligence/DE; Lead Poisoning/CO/*EP; Nervous System Diseases/CI; United States.\r", 
  ".A": [
   "Landrigan", 
   "Graef"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):582-3\r", 
  ".T": "Pediatric lead poisoning in 1987: the silent epidemic continues.\r", 
  ".U": "87146146\r"
 }, 
 {
  ".I": "11150", 
  ".M": "Adolescence; Adult; Arthritis/DI/PP; Bone and Bones/*RI; Bone Diseases/DI/PP/*RI; Child; Child, Preschool; Female; Fractures/DI/PP; Human; Infant; Male; Neoplasms/DI/PP; Osteomyelitis/DI/PP; Pain/*ET; Reflex Sympathetic Dystrophy/DI/PP; Retrospective Studies.\r", 
  ".A": [
   "ter", 
   "Majd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):587-92\r", 
  ".T": "Bone scintigraphy in the evaluation of children with obscure skeletal pain.\r", 
  ".U": "87146147\r", 
  ".W": "A retrospective analysis of bone scans of 381 children with unexplained skeletal pain was made. Of these, findings are reported on 358 for whom there were sufficient clinical data. The bone scan results suggested trauma as the cause of pain in 43 patients, inflammatory disease in 73 patients, and neoplasia in ten patients. There was only one false-positive bone scan. Normal findings were obtained from 227 patients, in whom no significant skeletal disease was detected on follow-up, except for juvenile rheumatoid arthritis in 23 patients. Bone scintigraphy is, therefore, an important, noninvasive diagnostic test for evaluating children with obscure bone or joint pain. We recommend that this test be performed early in the evaluation of these children to arrive at the diagnosis expeditiously and with minimal patient discomfort and morbidity.\r"
 }, 
 {
  ".I": "11151", 
  ".M": "Analysis of Variance; Child; Comparative Study; Female; Human; Hypnosis/*MT; Male; Migraine/DT/*TH; Propranolol/*TU; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Olness", 
   "MacDonald", 
   "Uden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):593-7\r", 
  ".T": "Comparison of self-hypnosis and propranolol in the treatment of juvenile classic migraine.\r", 
  ".U": "87146148\r", 
  ".W": "In a prospective study we compared propranolol, placebo, and self-hypnosis in the treatment of juvenile classic migraine. Children aged 6 to 12 years with classic migraine who had no previous specific treatment were randomized into propranolol (at 3 mg/kg/d) or placebo groups for a 3-month period and then crossed over for 3 months. After this 6-month period, each child was taught self-hypnosis and used it for 3 months. Twenty-eight patients completed the entire study. The mean number of headaches per child for 3 months during the placebo period was 13.3 compared with 14.9 during the propranolol period and 5.8 during the self-hypnosis period. Statistical analysis showed a significant association between decrease in headache frequency and self-hypnosis training (P = .045). There was no significant change in subjective or objective measures of headache severity with either therapy.\r"
 }, 
 {
  ".I": "11152", 
  ".M": "Acute Disease; Blood Gas Monitoring, Transcutaneous; Blood Pressure; Bronchopulmonary Dysplasia/*BL/PP; Chronic Disease; Comparative Study; Evaluation Studies; Fetal Hemoglobin/AN; Heart Rate; Human; Infant, Low Birth Weight/*BL; Infant, Newborn; Monitoring, Physiologic/MT; Oximetry/IS/*MT; Oxygen/*BL; Pulse; Respiratory Distress Syndrome/*BL/PP.\r", 
  ".A": [
   "Ramanathan", 
   "Durand", 
   "Larrazabal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):612-7\r", 
  ".T": "Pulse oximetry in very low birth weight infants with acute and chronic lung disease.\r", 
  ".U": "87146150\r", 
  ".W": "With improved survival of very low birth weight infants, the incidence of bronchopulmonary dysplasia has significantly increased. Pulse oximetry appears to be an adequate alternative to transcutaneous PO2, for continuous arterial oxygen saturation (SaO2) monitoring in neonates; however, its usefulness has not been very well documented in very low birth weight infants. We studied 68 patients with birth weight less than 1,250 g; 44 neonates had respiratory distress syndrome and 24 had bronchopulmonary dysplasia. Using a Nellcor N-100 pulse oximeter, we compared transcutaneous oxygen saturation with simultaneous arterial samples analyzed for SaO2 (range 78% to 100%) using an IL 282 co-oximeter. Fetal hemoglobin was measured in 66 patients. We also evaluated the accuracy of transcutaneous PO2 in reflecting arterial PO2 in patients with bronchopulmonary dysplasia. Over a wide range of PO2, PCO2, pH, heart rate, BP, hematocrit, and fetal hemoglobin, linear regression analysis revealed a close correlation between pulse oximeter values and co-oximeter measured SaO2 in patients with acute (r = .88, Y = 19.41 + 0.79X) and chronic (r = .90, Y = 9.72 + 0.92X) disease. Regression analysis of transcutaneous v arterial PO2 in infants with bronchopulmonary dysplasia showed an r value of .78. In addition, in these patients with chronic disease, the mean difference between pulse oximeter SaO2 and co-oximeter measured SaO2 was 2.7 +/- 1.9% (SD); whereas the mean difference between transcutaneous and arterial PO2 was -14 +/- 10.7 mm Hg. Our findings indicate that pulse oximetry can be used reliably in very low birth weight infants with acute and chronic lung disease, for SaO2 values greater than 78%.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "11153", 
  ".M": "Human; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Premature, Diseases/*CI/DT; Pharmaceutic Aids/AD/*AE; Propanediols/AD/*AE; Retrospective Studies; Seizures/*CI; Solvents; Vitamins/TU.\r", 
  ".A": [
   "MacDonald", 
   "Getson", 
   "Glasgow", 
   "Miller", 
   "Boeckx", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):622-5\r", 
  ".T": "Propylene glycol: increased incidence of seizures in low birth weight infants.\r", 
  ".U": "87146152\r"
 }, 
 {
  ".I": "11154", 
  ".M": "Abscess/DI/*ET/TH; Brain Abscess/DI/ET/TH; Case Report; Child; Female; Frontal Bone/*; Frontal Sinus; Human; Osteomyelitis/*CO/DI/TH; Sinusitis/*CO/DI/TH; Syndrome; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Feder", 
   "Cates", 
   "Cementina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):625-9\r", 
  ".T": "Pott puffy tumor: a serious occult infection.\r", 
  ".U": "87146153\r"
 }, 
 {
  ".I": "11155", 
  ".M": "Adult; Antitubercular Agents/TU; Child Day Care Centers/*/LJ; Child, Preschool; Disease Outbreaks/*; Emigration and Immigration; Ethiopia/EH; Female; Human; Infant; Male; Tuberculosis, Pulmonary/*EP/PC/TM; Washington.\r", 
  ".A": [
   "Nolan", 
   "Barr", 
   "Elarth", 
   "Boase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):630-2\r", 
  ".T": "Tuberculosis in a day-care home.\r", 
  ".U": "87146154\r"
 }, 
 {
  ".I": "11156", 
  ".M": "Bottle Feeding/AE; Case Report; Counseling; Dental Caries/GE/*PC; Human; Hyponatremia/DI/*ET/TH; Infant; Infant Care/*; Infant Food/*AE/ST; Male; Parents.\r", 
  ".A": [
   "Callanan", 
   "Hiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):637-9\r", 
  ".T": "Vulnerable sibling: hyponatremia from caries prevention.\r", 
  ".U": "87146156\r"
 }, 
 {
  ".I": "11157", 
  ".M": "Accidents; Adolescence; Child; Child, Preschool; Emergencies; Female; Human; Infant; Male; Mandibular Condyle/*IN/RA; Mandibular Fractures/*DI/ET/TH; Physical Examination; Wounds and Injuries/CO.\r", 
  ".A": [
   "Myall", 
   "Sandor", 
   "Gregory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):639-41\r", 
  ".T": "Are you overlooking fractures of the mandibular condyle?\r", 
  ".U": "87146157\r", 
  ".W": "Fractures of mandibular condyle may be overlooked because attention is often focused on readily apparent soft tissue injury such as lacerations and abrasions. Clinical and radiographic signs are often subtle, but the injuries caused by rapid deceleration and listed in Table 2 will serve to alert the pediatrician to the possibility of such fractures. All children in these circumstances should be carefully examined for dental occlusion and the preauricular area palpated to help formulate a clinical diagnosis. Additional evidence is gained from the finding of deviation or limitation of the jaw upon opening or edema in the preauricular area. If any of these yield abnormal findings, a good quality series of mandibular radiographs will be needed to confirm the diagnosis. Overlooking a condylar fracture may commit a child to unsightly facial asymmetry, marked malocclusion, or ankylosis requiring invasive surgery for correction. Consultation with an oral and maxillofacial surgeon or other interested specialist should be sought while the patient is still in the emergency room.\r"
 }, 
 {
  ".I": "11158", 
  ".M": "Hand; Human; Infant, Newborn; Intubation, Intratracheal; Meconium/*; Pressure; Suction/*IS.\r", 
  ".A": [
   "Pretlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8706; 79(4):642-3\r", 
  ".T": "Hand-powered apparatus for aspiration of meconium from the airway.\r", 
  ".U": "87146158\r"
 }, 
 {
  ".I": "11161", 
  ".M": "Circumcision/*; Human; Hygiene; Infant; Infant, Newborn; Male; Urinary Tract Infections/PC.\r", 
  ".A": [
   "Harkavy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(4):649-50\r", 
  ".T": "The circumcision debate [letter]\r", 
  ".U": "87146161\r"
 }, 
 {
  ".I": "11162", 
  ".M": "Adolescence; Arteriosclerosis/*PC; Atherosclerosis/ET/*PC; Child; Cholesterol, Dietary/AE; Coronary Arteriosclerosis/ET/PC; Female; Human; Male; Risk.\r", 
  ".A": [
   "Mauer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8706; 79(4):651-3\r", 
  ".T": "Atherosclerosis [letter]\r", 
  ".U": "87146163\r"
 }, 
 {
  ".I": "11164", 
  ".M": "Abdomen, Acute/*DI/SU; Acute Disease; Cholelithiasis/DI; Colonic Neoplasms/DI; Diagnosis, Differential; Diverticulosis, Colonic/DI; Female; Gastroesophageal Reflux/DI; Human; Mesenteric Vascular Occlusion/DI; Middle Age; Pancreatic Pseudocyst/DI; Pancreatitis/DI; Peptic Ulcer/DI; Pregnancy.\r", 
  ".A": [
   "Eaves-Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):125-6, 131-5\r", 
  ".T": "Evaluation of the acute abdomen. When to consult a surgeon.\r", 
  ".U": "87146808\r"
 }, 
 {
  ".I": "11165", 
  ".M": "Information Systems; Writing/*.\r", 
  ".A": [
   "Haines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):138, 142-3\r", 
  ".T": "How to get started at medical writing.\r", 
  ".U": "87146809\r"
 }, 
 {
  ".I": "11166", 
  ".M": "Human; Immunization Schedule/*; Immunization, Secondary; Infant; Poliovirus Vaccine, Oral/AD.\r", 
  ".A": [
   "Fletcher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8706; 81(4):16\r", 
  ".T": "Update on immunization recommendations [letter]\r", 
  ".U": "87146811\r"
 }, 
 {
  ".I": "11167", 
  ".M": "Aged; Attitude to Health; Behavior/*; Female; Human; Patient Compliance/*; Patients/*PX; Physician-Patient Relations; Poverty; Psychophysiologic Disorders/CO; Self-Help Groups; Socioeconomic Factors.\r", 
  ".A": [
   "Boza", 
   "Milanes", 
   "Slater", 
   "Garrigo", 
   "Rivera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):163-70\r", 
  ".T": "Patient noncompliance and overcompliance. Behavior patterns underlying a patient's failure to 'follow doctor's orders'.\r", 
  ".U": "87146812\r", 
  ".W": "The vicissitudes of medical treatment are affected in large part by patient compliance. Noncompliance can be caused by a variety of psychological, somatic, and socioeconomic factors. Overcompliance would seem on the surface to be less of a problem, but it too can have serious consequences in terms of treatment success. Several psychological factors account for overcompliance. The physician's best defenses against both noncompliance and overcompliance are to listen carefully to the patient for clues to one of these impending behaviors and to establish good rapport with the patient. An individualized approach is important, and in some cases participation in organized self-help groups is of benefit.\r"
 }, 
 {
  ".I": "11168", 
  ".M": "Acute Disease; Antibiotics/TU; Bacterial Infections/*DI/TH; Chronic Disease; Human; Irrigation; Sinusitis/CO/*DI/TH; Suppuration; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):194-8, 203-10\r", 
  ".T": "Suppurative (bacterial) sinusitis.\r", 
  ".U": "87146814\r", 
  ".W": "Upper respiratory tract (viral) infection is the most common predisposing cause of suppurative sinusitis. Acute disease is manifested by pain, nasal discharge, systemic manifestations, and nasal obstruction. In chronic disease (greater than 3 months' duration) nasal airway obstruction and postnasal discharge may be the only symptoms. Diagnosis is made on the basis of the history and physical examination, supported by roentgenographic findings and, if necessary, cultures. Acute infection is treated with antibiotics, decongestants, and analgesics. If medical management fails, surgery is necessary. Complications of suppurative sinusitis include cellulitis, abscess, meningitis and cavernous sinus thrombosis, osteomyelitis, and oroantral fistula.\r"
 }, 
 {
  ".I": "11169", 
  ".M": "Adenocarcinoma/PA; Adenoma/PA; Adult; Biopsy, Needle/*AE; Carcinoma, Squamous Cell/PA; Case Report; Female; Human; Neoplasm Recurrence, Local/PC; Neoplasm Seeding; Parotid Neoplasms/DI/*PA/SU; Referral and Consultation.\r", 
  ".A": [
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):225-9, 232-4\r", 
  ".T": "The parotid lump--don't biopsy it! An approach to avoiding misadventure.\r", 
  ".U": "87146815\r", 
  ".W": "All lumps in the parotid region must be assumed to originate in the parotid gland. A mobile, superficial-appearing lesion cannot be assumed to be located just beneath the skin. Open incisional biopsy should never be used in approaching lumps in this region because of the danger of tumor seeding or damage to the facial nerve. The presence of a parotid lump is a definite indication for referral. Treatment by a head and neck surgeon is always done with the patient under general anesthesia. If these basic principles are followed, recurrence of mixed tumors often can be prevented.\r"
 }, 
 {
  ".I": "11170", 
  ".M": "Acute Disease; Adult; Child; Child, Preschool; Combined Modality Therapy; Drug Combinations/AD; Female; Human; Infant; Male; Middle Ear Ventilation/*; Otitis Media with Effusion/*SU; Penicillins/TU; Sulfadiazine/AD; Sulfamerazine/AD; Sulfamethazine/AD; Time Factors.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):239-42, 245-6\r", 
  ".T": "Twenty questions about middle ear fluid and ventilation tubes.\r", 
  ".U": "87146816\r"
 }, 
 {
  ".I": "11171", 
  ".M": "Acute Disease; Dizziness/*ET; Human; Labyrinth Diseases/*CO/DI/PP; Vertigo/ET.\r", 
  ".A": [
   "Harner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):251-8\r", 
  ".T": "Peripheral labyrinthine causes of dizziness.\r", 
  ".U": "87146817\r", 
  ".W": "A patient's complaint of dizziness must be defined specifically. Many dizzy patients do not have labyrinthine or balance system disease. The patient with dysequilibrium, on the other hand, often has a balance system disease but not necessarily a labyrinthine disorder. The patient with vertigo most likely has labyrinthine disease. Vertigo is accompanied by nystagmus, which can be identified only when the examiner specifically looks for it. Although vertigo is the classic symptom of labyrinthine disease, not all labyrinthine diseases have associated vertigo. Careful history taking, physical examination, audiometry, caloric testing, electronystagmography, and radiographic studies will identify patients with labyrinthine disorders. Treatment depends on the diagnosis. Usually it is medical, but occasionally it may be surgical. Most patients have no residual problems; a few have permanent disability.\r"
 }, 
 {
  ".I": "11172", 
  ".M": "Allied Health Personnel; Attitude of Health Personnel; Attitude to Health; Patient Education/MT/*OG; Physician-Patient Relations; Practice Management, Medical; Primary Health Care/*.\r", 
  ".A": [
   "Vogt", 
   "Kapp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):273-8\r", 
  ".T": "Patient education in primary care practice. Tips on planning a workable in-office program.\r", 
  ".U": "87146819\r", 
  ".W": "Patient education is an integral part of primary care practice. Physicians provide most patient education in the office setting. Good communication skills are a prerequisite for establishing a physician-patient partnership, which is key to effective patient education. A formalized plan and use of ancillary personnel should never substitute for the physician's personal communication with the patient. The office environment--including the attitudes of all personnel--sets the tone for and emphasizes the importance of patient education. The use of quality educational materials and the assistance of office personnel and allied health professionals will help the physician provide effective patient education in the office setting. Such education is one component of a quality medical care program for the entire family.\r"
 }, 
 {
  ".I": "11173", 
  ".M": "Aged; Aortic Valve/SU; Aortic Valve Insufficiency/CO/SU; Case Report; Corynebacterium/IP; Corynebacterium Infections/*DI; Endocarditis, Bacterial/*DI; Female; Heart Valve Prosthesis; Human.\r", 
  ".A": [
   "Arnold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):283-7\r", 
  ".T": "Corynebacterium endocarditis. Difficult diagnosis in an elderly woman.\r", 
  ".U": "87146820\r", 
  ".W": "Physicians have been reminded repeatedly of the many faces of bacterial endocarditis. In this case, Corynebacterium endocarditis presented as an occult malignancy and eluded diagnosis for six months. The coryneform isolates found in cultures are often considered to be contaminants because of their ubiquitous nature, sometimes causing a delay in diagnosis. Patients with culture-negative endocarditis or Corynebacterium \"contamination\" should be treated as having Corynebacterium endocarditis pending results of microbiologic isolation tests.\r"
 }, 
 {
  ".I": "11174", 
  ".M": "Adult; Calcium Channel Blockers/TU; Colonic Diseases, Functional/*DI/ET/TH; Combined Modality Therapy; Dietary Fats/AD; Dietary Proteins/AD; Drug Therapy, Combination; Female; Human; Male; Middle Age; Nitrates/TU; Parasympatholytics/AD; Sigmoidoscopy; Tranquilizing Agents/AD.\r", 
  ".A": [
   "Snape"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):291-4, 297-8\r", 
  ".T": "Irritable bowel syndrome. Progress in understanding and management.\r", 
  ".U": "87146821\r"
 }, 
 {
  ".I": "11175", 
  ".M": "Adolescence/*; Adult; Cardiovascular Diseases/PC; Child; Child Nutrition/*; Child, Preschool; Cholesterol/BL; Diet; Dietary Proteins/AD; Female; Food, Formulated; Human; Hypertension/PC; Iron/AD; Male; Nutrition/ED; Nutritional Requirements/*; Risk; Smoking.\r", 
  ".A": [
   "Fahey", 
   "Boltri", 
   "Monk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):301-5\r", 
  ".T": "Key issues in nutrition. During childhood and adolescence.\r", 
  ".U": "87146822\r", 
  ".W": "Good nutrition is important between ages 2 and 18, because growth and maturation are taking place and because future eating habits are being established. The primary care physician can assist children and adolescents by evaluating high-risk factors, such as a family history of cardiovascular disease or hypercholesterolemia, and by recommending supplemental nutrients as indicated. Possibly more important, though, is the counseling the physician can give these patients and their parents to promote a life-style that may prevent disease.\r"
 }, 
 {
  ".I": "11176", 
  ".M": "Aged; Herpes Zoster/*CO/DT; Human; Middle Age; Nerve Block; Neuralgia/*PC/TH; Prednisone/AD; Stellate Ganglion; Trigeminal Neuralgia/DT/PC.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):321-2\r", 
  ".T": "Postherpetic neuralgia. Prevention and treatment.\r", 
  ".U": "87146824\r"
 }, 
 {
  ".I": "11177", 
  ".M": "Amyotonia Congenita/*PX; Case Report; Chronic Disease; Dependency (Psychology); Family; Female; Human; Infant; Male.\r", 
  ".A": [
   "Livingston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):329-31\r", 
  ".T": "A case of chronic childhood spinal muscular atrophy. Or, how to succeed in life despite total paralysis.\r", 
  ".U": "87146825\r"
 }, 
 {
  ".I": "11178", 
  ".M": "Animal; Human; Longevity; Physical Fitness/*.\r", 
  ".A": [
   "Wassersug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):343,346-9\r", 
  ".T": "The fitness frenzy.\r", 
  ".U": "87146828\r"
 }, 
 {
  ".I": "11179", 
  ".M": "Aged/*; Aging; Female; Food, Fortified; Human; Immunity/*; Immunization; Infection/IM; Lymphocytes/IM; Male; Neoplasms/IM; Skin Tests.\r", 
  ".A": [
   "Powers", 
   "Nagel", 
   "Hoh", 
   "Adler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):355-9\r", 
  ".T": "Immune function in the elderly.\r", 
  ".U": "87146829\r"
 }, 
 {
  ".I": "11180", 
  ".M": "Adult; Aged/*; Aging; Arthritis/CO; Female; Human; Male; Middle Age; Mouth Diseases/PX; Mouth Neoplasms/PX; Mouth, Edentulous/PX; Oral Health/*; Oral Hygiene; Quality of Life; Xerostomia/ET.\r", 
  ".A": [
   "Gambucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):363-7, 370\r", 
  ".T": "Oral health concerns in older adults. Assessment and treatment.\r", 
  ".U": "87146830\r"
 }, 
 {
  ".I": "11181", 
  ".M": "Aged/*; Aged, 80 and over; Aging/*PH; Cognition/PH; Gait; Human; Middle Age; Neurologic Examination/*; Physical Examination; Reaction Time; Smell/PH; Visual Acuity.\r", 
  ".A": [
   "Walshe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):375-8\r", 
  ".T": "Neurologic examination of the elderly patient. Signs of normal aging.\r", 
  ".U": "87146831\r", 
  ".W": "Once the signs of normal aging are recognized, findings that indicate aging alone can be separated from those that clearly suggest a focal neurologic lesion. Using the patient's history and other data, the physician can relate the findings to the complaints. However, it behooves the physician to explain all the findings on the examination and not merely blame the aging process for every neurologic sign.\r"
 }, 
 {
  ".I": "11182", 
  ".M": "Aged; Aging/PX; Alcoholism/DI/*PX; Depressive Disorder/CO; Female; Human; Male; Middle Age; Social Isolation; Stress, Psychological/PX; Suicide/PC/*PX; Suicide, Attempted/PX.\r", 
  ".A": [
   "Osgood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):379-84\r", 
  ".T": "The alcohol-suicide connection in late life.\r", 
  ".U": "87146832\r", 
  ".W": "The many losses and stresses of late life, often accompanied by feelings of loneliness and depression, make the elderly especially vulnerable to alcoholism and suicide. The elderly alcoholic is at significant risk for suicide. The major factors in geriatric alcoholism and suicide are depression (manifested by changes in sleeping and eating patterns, somatic complaints, and apathy), stress and loss, and helplessness and hopelessness. Alcoholism in the elderly can be detected and effectively treated, thus reducing the risk of suicide. Family and friends, physicians, and society all have a role in preventing alcoholism in the elderly.\r"
 }, 
 {
  ".I": "11183", 
  ".M": "Carpal Bones/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Webb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):389\r", 
  ".T": "The carpal bones--an old mnemonic sanitized.\r", 
  ".U": "87146833\r"
 }, 
 {
  ".I": "11184", 
  ".M": "Adolescence; Advertising; Child; Female; Health Promotion; Human; Male; Mouth Neoplasms/ET; Oropharyngeal Neoplasms/ET; Risk; Smoking; Time Factors; Tobacco/*; Tobacco Use Disorder/*; Tobacco, Smokeless/*.\r", 
  ".A": [
   "Ricer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):89-94\r", 
  ".T": "Smokeless tobacco use. A dangerous nicotine habit.\r", 
  ".U": "87146836\r", 
  ".W": "Much attention has been focused on cigarette smoking and its health implications. Numerous campaigns have been launched to help people stop smoking or prevent them from starting. While smoking has been receiving this attention, use of smokeless tobacco has been increasing at an alarming rate. Smokeless tobacco exposes the user to all the nicotine effects of cigarette smoking. Oropharyngeal cancer and erosive effects on the oral structures are known hazards, but the long-term total-body effects have yet to be determined. Physicians need to identify patients who use smokeless tobacco so that intervention strategies can be employed. Preventive techniques, especially those aimed at children, may be the most effective means of controlling this health threat.\r"
 }, 
 {
  ".I": "11185", 
  ".M": "Abdomen; Abscess/*RA/TH; Case Report; Combined Modality Therapy; Drainage; Female; Human; Middle Age; Muscular Diseases/*RA/TH; Recurrence; Thigh; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sherman", 
   "Stern", 
   "Neufeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8706; 81(4):96, 99-100\r", 
  ".T": "Recurrent psoas abscess.\r", 
  ".U": "87146837\r", 
  ".W": "Recurrence of a psoas abscess in exactly the same location is very unusual--in fact, we found no other reports in the literature. Laparotomy performed after the patient presented with the second abscess revealed an impacted calculus and diverticulitis of the appendix as the cause. Computed tomography was effective in establishing the diagnosis, but the question of the best method of treatment remains. Percutaneous drainage was insufficient in this case.\r"
 }, 
 {
  ".I": "11186", 
  ".M": "Arthritis/RH/TH; Attitude of Health Personnel/*; Clinical Competence; Human; Patient Education; Physical Therapy/ED/*ST; Professional Competence/*; Referral and Consultation; Rheumatology/*/ED; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moncur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):331-9\r", 
  ".T": "Perceptions of physical therapy competencies in rheumatology. Physical therapists versus rheumatologists.\r", 
  ".U": "87147430\r", 
  ".W": "The purpose of this article is to report the differences in perceptions among three groups of respondents who assessed the importance of 80 competencies for entry-level physical therapists who treat patients with arthritis. Nonparametric statistics were used to analyze the responses of physical therapists and rheumatologists who completed a questionnaire regarding the competencies. I used the Kruskal-Wallis one-way analysis of variance to make group comparisons and the Mann-Whitney U test to complete pair-wise comparisons. The results revealed significant differences of opinion among the groups (p = .007) for 20 of the 80 competencies. The significant differences in opinion were among physical therapy clinical educators (n = 100), physical therapy arthritis health professionals (n = 108), and rheumatologists (n = 80). Although the results suggested that some groups perceived certain physical therapy competencies in rheumatology to be useful but not essential for the entry-level physical therapist to perform, considerable variability existed within groups. Despite the variance in opinions, teaching of these competencies should be included in the entry-level physical therapy curriculum or in clinical settings.\r"
 }, 
 {
  ".I": "11187", 
  ".M": "Adult; Arteries/PH; Blood Pressure; Electric Stimulation/*; Exertion; Female; Fingers/*BS; Flowmeters; Heart Rate; Human; Isometric Contraction/*; Laterality/PH; Leg/*PH; Male; Muscle Contraction/*; Muscles/*PH; Regional Blood Flow.\r", 
  ".A": [
   "Liu", 
   "Currier", 
   "Threlkeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):340-5\r", 
  ".T": "Circulatory response of digital arteries associated with electrical stimulation of calf muscle in healthy subjects.\r", 
  ".U": "87147431\r", 
  ".W": "The purpose of this study was to investigate the effects of electrical stimulation (2,500-Hz sine wave modulated at 50 bursts per second) of the posterior calf musculature on the blood circulation of an unexercised part of the body, the ipsilateral digital arteries. Intensities of electrical stimulation sufficient to produce 15% and 30% of isometric maximum voluntary contraction (MVC) of the plantar flexor muscles were used. Twenty-four healthy subjects participated in this study and were assigned either to an Experimental Group receiving electrical stimulation (n = 13) or to a Control Group not receiving electrical stimulation (n = 11). Analysis of data revealed significant differences in finger blood flow when the calf musculature was stimulated electrically. We found significant differences in blood flow of the finger when torques produced by electrical stimulation of the calf musculature were raised to 15% and 30% of MVC. The results of the study indicate that blood flow in the ipsilateral finger decreases significantly when the posterior calf musculature is exercised artificially with electrical stimulation bursts.\r"
 }, 
 {
  ".I": "11188", 
  ".M": "Animal; Biomechanics; Carpus, Animal/PH/*PP; Dogs; Forelimb/*PP; Gait; Immobilization; Joint Diseases/ET/PP/*TH; Joints/PH/*PP; Male; Manipulation, Orthopedic/MT; Models, Biological/*; Motion Pictures; Movement; Physical Therapy/*MT.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):351-6\r", 
  ".T": "Evaluation of joint mobilization treatment. A method.\r", 
  ".U": "87147433\r", 
  ".W": "The purpose of this study was to develop and test a method for evaluating the effects of joint mobilization treatment on hypomobile joints. The normal dog carpal joint was used as the experimental model. The right carpal joints of 12 dogs were immobilized for six weeks resulting in joint hypomobility. The study group was divided into Treatment (n = 6) and Control (n = 6) Groups. In each group, passive range of motion (PROM) and the following functions during gait were evaluated cinematographically before immobilization and once weekly for four weeks after immobilization: peak extension and peak flexion of the carpal joint and the amount of time required in the gait cycle to reach these peak points. Additionally, the Treatment Group was given mobilization therapy daily during the four weeks after immobilization. The model proved to be satisfactory for evaluating the effect of mobilization treatment on hypomobile joints with the Treatment Group showing improved PROM and motion during gait. The success of the method should direct further investigation of the effects of mobilization treatment on restoration of joint function.\r"
 }, 
 {
  ".I": "11189", 
  ".M": "Adolescence; Adult; Human; Joint Instability/*DI/PP; Knee Joint/*PH; Ligaments, Articular/*PH; Male; Physical Examination/*IS.\r", 
  ".A": [
   "Hanten", 
   "Pace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):357-9\r", 
  ".T": "Reliability of measuring anterior laxity of the knee joint using a knee ligament arthrometer.\r", 
  ".U": "87147434\r", 
  ".W": "The purpose of this study was to determine examiner reliability with the use of a knee ligament arthrometer to measure the anterior-posterior (A-P) laxity of the right knee. Two clinicians performed an A-P laxity measurement on 43 healthy, male subjects. The first examiner positioned the arthrometer, recorded the subject's A-P laxity, removed the instrument, and repeated the measurement. A second examiner performed the same procedure. Subsequently, we computed interexaminer, intraexaminer, and intraclass reliability coefficients. Our results indicated relatively high reliability coefficients. We believe a clinician can use the knee ligament arthrometer to obtain objective and reliable measurements of A-P laxity of the knee.\r"
 }, 
 {
  ".I": "11190", 
  ".M": "Edema/PP; Female; Human; Hydrarthrosis/PP; Joint Diseases/PP; Knee Prosthesis/*; Length of Stay; Male; Movement; Pain/PP; Physical Therapy/*MT; Postoperative Care/*.\r", 
  ".A": [
   "Basso", 
   "Knapp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):360-3\r", 
  ".T": "Comparison of two continuous passive motion protocols for patients with total knee implants [published erratum appears in Phys Ther 1987 Jun;67(6):979]\r", 
  ".U": "87147435\r", 
  ".W": "We compared the effects of continuous passive motion (CPM) given for a minimum of 20 hours a day to Group 1 patients (n = 15) or a maximum of 5 hours a day to Group 2 patients (n = 8) who received total knee joint replacements. Four variables were analyzed on the third and sixth days after surgery: 1) range of motion, 2) edema-effusion, 3) pain, and 4) length of hospital stay. We found significant improvements in knee extension (p less [corrected] than .001) in the Group 2 patients on Day 6 after surgery. We also found a significant negative correlation between the length of hospital stay and the number of physical therapy treatments received. No between-group differences were found in measurements of 1) total knee excursion, 2) edema-effusion, 3) pain, 4) length of hospital stay, and 5) number of PT treatments received. This lack of differences implies that comparable results can be obtained by using the CPM machine either 20 hours a day or 5 hours a day.\r"
 }, 
 {
  ".I": "11191", 
  ".M": "Adolescence; Adult; Aged; Backache/*DI/PP/TH; Biomechanics; Female; Human; Male; Middle Age; Movement; Physical Examination/*MT; Physical Therapy; Spine/*PH.\r", 
  ".A": [
   "Beattie", 
   "Rothstein", 
   "Lamb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):364-9\r", 
  ".T": "Reliability of the attraction method for measuring lumbar spine backward bending [published erratum appears in Phys Ther 1987 Jun;67(6):979]\r", 
  ".U": "87147436\r", 
  ".W": "The distraction method is one method used to measure forward bending of the spine. Although this technique, which requires the use of a tape measure held over the spine and the location of anatomical landmarks, appears to be highly practical, previous studies have not examined its use for measuring backward bending. The purpose of our study was to determine the reliability of a similar technique, the attraction method, for measuring backward bending of the lumbar spine and to examine whether subjects with low back pain (LBP) could perform similar motion as subjects without LBP. Two groups composed of 100 subjects each, one with \"significant\" limiting low back pain (SLBP) and the other without \"significant\" limiting low back pain (NSLBP), were evaluated twice by a physical therapist to assess intrarater reliability. To assess interrater reliability, 11 subjects from the NSLBP Group were evaluated by a second therapist. For the total sample of 200 subjects, the intraclass correlation coefficient (ICC) for intrarater reliability was .95; for the SLBP Group, the ICC was .93; and for the NSLBP Group, the ICC was .90. For the sample of 11 NSLBP Group subjects examined for interrater reliability, the ICC was .94. Using a Kolmogorov-Smirnov test, we found the distribution for backward bending of the two groups to be significantly different. The attraction method, thus, appears to be a reliable method for measuring backward bending of the lumbar spine.\r"
 }, 
 {
  ".I": "11192", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Aging/*PH; Biomechanics; Female; Human; Male; Middle Age; Movement; Physical Therapy; Reference Values; Sex Factors; Spine/*PH.\r", 
  ".A": [
   "Einkauf", 
   "Gohdes", 
   "Jensen", 
   "Jewell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):370-5\r", 
  ".T": "Changes in spinal mobility with increasing age in women.\r", 
  ".U": "87147437\r", 
  ".W": "The purpose of our study was to determine changes in spinal mobility for women aged 20 to 84 years. Anterior flexion, right and left lateral flexion, and extension were measured on 109 healthy women. The modified Schober method was used to measure anterior flexion. Standard goniometry was used to measure lateral flexion and extension. The results of the study indicated that spinal mobility decreases with advancing age. The most significant (p less than .05) differences occurred between the two youngest and the two oldest age categories. Data gathered in this study indicate that physical therapists should consider the effects of age on spinal mobility when assessing spinal range of motion. A simple, objective method for measuring spinal mobility is presented. Suggestions for future research are given.\r"
 }, 
 {
  ".I": "11193", 
  ".M": "Adolescence; Adult; Attitude; Decision Making; Ethics, Professional/*; Female; Human; Male; Philosophy; Physical Therapy/*ST; Professional-Patient Relations.\r", 
  ".A": [
   "Bruckner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):383-7\r", 
  ".T": "Physical therapists as double agents. Ethical dilemmas of divided loyalties.\r", 
  ".U": "87147439\r", 
  ".W": "Ethical dilemmas arise when physical therapists encounter conflicts between loyalty to their patients and loyalty to their employers. This type of ethical conflict is called \"the dilemma of the double agent.\" If physical therapists perceive themselves as agents of their patients, their employment may be threatened. If physical therapists perceive themselves as agents of their employers, their patients may suffer physical or psychological harm. The double-agent dilemma is illustrated in this article by a hypothetical case study derived from sports physical therapy. Three ethical theories--egoism, utilitarianism, and formalism--are used to analyze the conflict and formulate solutions. A second conflict also is raised between patient autonomy and medical paternalism. As physical therapists become more autonomous, they will assume increased responsibility. Inherent in this increased responsibility is the obligation to recognize and confront ethical dilemmas in physical therapy practice. Resolving ethical dilemmas is difficult, but use of ethical theories can help in the systematic examination of basic assumptions and principles. This article introduces therapists to three ethical theories and presents a model for ethical decision making.\r"
 }, 
 {
  ".I": "11194", 
  ".M": "Curriculum/*; Educational Measurement; Evaluation Studies; Human; Interpersonal Relations/*; Physical Therapy/*ED; Support, Non-U.S. Gov't; Teaching/*MT/ST; Teaching Materials; United States.\r", 
  ".A": [
   "Guccione", 
   "DeMont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):388-93\r", 
  ".T": "Interpersonal skills education in entry-level physical therapy programs.\r", 
  ".U": "87147440\r", 
  ".W": "The purpose of this study was to determine the current status of interpersonal skills (IPS) education in entry-level physical therapy programs with respect to content, course work requirements, and evaluation strategies. The disciplines of faculty members who teach IPS and their materials and methods also were explored. Using a 32-item questionnaire, we surveyed in 1984 all accredited baccalaureate (BS), certificate (CERT), and entry-level master's degree (MS) programs (N = 107) in physical therapy. Seventy-two responses (67.2%) were received, reflecting returns from 57 BS (64.7%), 5 CERT (83.3%), and 10 MS (76.9%) program respondents. Nearly all (97.2%, n = 70) of the respondents explicitly taught IPS in the classroom, but fewer of them evaluated learning (74.3%, n = 52). Overall, respondents teaching in MS programs consistently reported including a greater concentration of IPS content than the other two types of programs. All of the MS programs required specific IPS course work, compared with 50 (87.7%) of the BS programs and 3 (60%) of the CERT programs. Predominantly, faculty members who teach IPS are academically based physical therapists who use an extensive variety of methods and materials.\r"
 }, 
 {
  ".I": "11195", 
  ".M": "Curriculum/*; Decision Making, Computer-Assisted; Human; Management Information Systems/*; Organizational Affiliation; Pennsylvania; Physical Therapy/*ED; Schools, Health Occupations/*; Students, Health Occupations/*.\r", 
  ".A": [
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8706; 67(3):394-8\r", 
  ".T": "Systematic clinical placement of physical therapy students.\r", 
  ".U": "87147441\r", 
  ".W": "The focus of this article is a description of a management information system (MIS) designed to handle the task of matching physical therapy students with clinical education facilities in fulfillment of clinical requirements of the physical therapy curriculum. The use of a specialized MIS for the assignment of physical therapy students to clinical sites has resulted in a high degree of suitable placements, pairing students' needs with the resources of clinical sites. Multiple applications of the system to the placement task also have resulted in successful matching. The clinical placement system was designed to facilitate adaptation to an automated system in the future. Applications of the proposed computer-assisted placement system and the advantages of such a system in terms of administration and research in clinical education also are presented.\r"
 }, 
 {
  ".I": "11196", 
  ".M": "Adult; Anophthalmos/RA/*SU; Blepharoptosis/SU; Eye, Artificial/*/AE; Follow-Up Studies; Human; Implants, Artificial; Male; Middle Age; Orbit/RA/*SU; Silicones; Syndrome.\r", 
  ".A": [
   "Sergott", 
   "Vistnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):331-8\r", 
  ".T": "Correction of enophthalmos and superior sulcus depression in the anophthalmic orbit: a long-term follow-up.\r", 
  ".U": "87147602\r", 
  ".W": "The purpose of this study was to review the long-term results in anophthalmic patients treated for enophthalmos. The patients in our series had augmentation of the volume of their orbital contents by subperiosteal placement of room-temperature vulcanized silicone. From 1972 to 1985, sixty-three patients received subperiosteal placement of room-temperature vulcanized silicone for their enophthalmos. Twenty-four of these patients were seen in long-term follow-up 1 to 13 years postoperatively. Indepth follow-up evaluation showed that room-temperature vulcanized silicone subperiosteal implantation for the treatment of enophthalmos and superior sulcus depression in the anophthalmic orbit is a reliable, safe procedure that is without serious complications and has excellent long-term results.\r"
 }, 
 {
  ".I": "11197", 
  ".M": "Human; Nasal Septum/SU; Nose Deformities, Acquired/ET/*SU; Reoperation; Rhinoplasty/AE/*MT.\r", 
  ".A": [
   "Friedman", 
   "Rosenblum", 
   "Krebs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):339-45\r", 
  ".T": "The Goldman tip in secondary rhinoplasty.\r", 
  ".U": "87147603\r", 
  ".W": "The ingenious division and suture of the mesial crura of the lower lateral cartilages devised by Goldman has found little utilization in recent years, even by surgeons familiar and experienced with this procedure. However, in secondary rhinoplasty, many of the disadvantages inherent in the Goldman tip can be turned to the surgeon's advantage and used to correct nasal tip defects which might otherwise prove refractory to treatment. Cartilage deficit, tip asymmetry, unacceptable bifidity, excessive tip elevation, hanging columella, and insufficient bulk are readily corrected with the Goldman tip and variations on its basic theme. This report covers the authors' 20-year experience with the Goldman tip, including a recent increase in the utilization of this procedure for secondary rhinoplasty.\r"
 }, 
 {
  ".I": "11198", 
  ".M": "Abdominal Wall/*SU; Adipose Tissue/SU; Adult; Case Report; Female; Follow-Up Studies; Human; Middle Age; Postoperative Care; Reoperation; Suction; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Greminger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):356-65\r", 
  ".T": "The mini-abdominoplasty.\r", 
  ".U": "87147605\r", 
  ".W": "Some patients requesting abdominal contour surgery may have all their deformity below the semicircular line. Five patients in a series of 14 treated with mini-abdominoplasty are described to define the indications, technique, course, and complications. A miniplasty corrects the limited deformity of lower abdominal musculofascial relaxation and regional fat deposition. It corrects the defect when suction alone is insufficient and a full abdominoplasty is too much.\r"
 }, 
 {
  ".I": "11199", 
  ".M": "Animal; Female; Fluoresceins/DU; Half-Life; Hemodynamics/DE; Ibuprofen/*PD; Ischemia/*PC; Microcirculation/DE; Postoperative Complications/*PC; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Surgical Flaps/*AE.\r", 
  ".A": [
   "Douglas", 
   "Weinberg", 
   "Song", 
   "Silverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):366-74\r", 
  ".T": "Beneficial effects of ibuprofen on experimental microvascular free flaps: pharmacologic alteration of the no-reflow phenomenon.\r", 
  ".U": "87147606\r", 
  ".W": "Pharmacologic alteration of the no-reflow phenomenon was determined based on increased tolerance to ischemia in ibuprofen-treated free flaps. Sprague-Dawley rats (N = 60) were divided into control (lactated Ringer's) and treated (ibuprofen) groups and subdivided into six groups of ischemia: 1 hour, 6 hours, 8 hours, 10 hours, 12 hours, and 14 hours of ischemia. Fluorescein uptake was measured after 10, 30, and 60 minutes following microrevascularization. Dye elimination studies were done for each ischemia group that demonstrated good fluorescein uptake. All free flaps in the 1-, 6-, and 8-hour groups survived. The ibuprofen-treated 10- and 12-hour flaps all survived, whereas the 10-hour control and 14-hour ibuprofen-treated free flaps failed to survive. Despite high fluorescein uptake, the 14-hour ibuprofen-treated flaps did not eliminate the fluorescein, whereas all surviving free flaps adequately eliminated the fluorescein. Failure to eliminate dye despite adequate uptake suggested a deranged microcirculation with increasing ischemia time. By inhibiting cyclo-oxygenase, nonsteroidal anti-inflammatory agents such as ibuprofen may block the untoward effects mediated by thromboxane A2, such as vasoconstriction, microvasculature thrombus formation, and intravascular sludging. These effects are theorized in part to be responsible for the failure of a free flap to survive despite revascularization.\r"
 }, 
 {
  ".I": "11200", 
  ".M": "Animal; Arteriovenous Shunt, Surgical/AE; Blood Pressure; Buttocks; Hydrogen-Ion Concentration; Male; Microsurgery/*MT; Oxygen Consumption; Regional Blood Flow; Skin/*BS/ME; Surgical Flaps/*; Swine; Veins/PH.\r", 
  ".A": [
   "Germann", 
   "Eriksson", 
   "Russell", 
   "Mody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):375-80\r", 
  ".T": "Effect of arteriovenous flow reversal on blood flow and metabolism in a skin flap.\r", 
  ".U": "87147607\r", 
  ".W": "Twelve pig buttock island flaps (10 X 10 cm) were studied for 6 hours after arteriovenous flow reversal at the level of the pedicle. Follow-up was 48 hours. Blood pressure, Po2, pH, and lactate were measured in flap arteries and veins. Oxygen consumption was calculated. Data indicated true flow reversal. Blood pressure and Po2 in flap veins increased to systemic arterial levels. Outflow was provided by the arterial system, demonstrating venous pressure and Po2 values. Lactate increased significantly (1.8 +/- 0.5 to 4.0 +/- 2.3 mmol/liter), while pH dropped from 7.43 +/- 0.03 to 7.11 +/- 0.02. Oxygen consumption remained below baseline. In four flaps thrombosis occurred within 6 hours; no flap survived 48 hours. The results of this study do not encourage clinical application of the concept of flow reversal.\r"
 }, 
 {
  ".I": "11201", 
  ".M": "Brachial Artery/AH; Burns/SU; Cadaver; Elbow/*BS; Human; Skin/*BS; Skin Ulcer/SU; Surgical Flaps/*.\r", 
  ".A": [
   "Maruyama", 
   "Onishi", 
   "Iwahira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):381-8\r", 
  ".T": "The ulnar recurrent fasciocutaneous island flap: reverse medial arm flap.\r", 
  ".U": "87147608\r", 
  ".W": "A new island fasciocutaneous flap raised on the inner medial surface of the upper arm has been used for reconstruction of soft-tissue defects of the elbow. The blood supply to this flap comes from the fasciocutaneous perforators of the ulnar recurrent vessels. This unique vascular arrangement allows for safe transference of the upper medial skin to the elbow region. This flap has been used to cover nine defects in eight patients, and results have been good. Except for one case of sensory disturbance, there were no complications or loss of overlying skin. It is a relatively quick and simple procedure involving only one stage that adequately corrects the skin defect around the elbow region and does not require prolonged splinting.\r"
 }, 
 {
  ".I": "11202", 
  ".M": "Aged; Angioplasty, Transluminal; Aorta/SU; Case Report; Diabetic Angiopathies/CO/*SU/TH; Female; Femoral Artery/SU; Follow-Up Studies; Human; Leg/BS/*SU; Male; Microsurgery/*MT; Middle Age; Popliteal Artery/SU; Surgical Flaps/*.\r", 
  ".A": [
   "Colen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):389-95\r", 
  ".T": "Limb salvage in the patient with severe peripheral vascular disease: the role of microsurgical free-tissue transfer.\r", 
  ".U": "87147609\r", 
  ".W": "Severe peripheral vascular disease has traditionally precluded the use of free-tissue transfer for lower extremity salvage. In the present series, 10 microvascular transfers performed over a 2-year period are critically evaluated. Vascular surgical consultation was obtained if the preoperative assessment revealed reconstructible vascular disease proximal to the offending wound. Flaps were performed for osteomyelitis in two cases and neurotrophic ulcers in eight cases. Seven of the 10 extremities had prior distal revascularization procedures before the tissue-transfer procedure. There were no anastomotic flap failures; however, one lower extremity underwent below-knee amputation due to sepsis and its cardiovascular sequelae. In properly selected peripheral vascular disease patients, limb salvage can be effected with microsurgical free-tissue transfer. The technique appears invaluable in those patients who have undergone prior contralateral amputation.\r"
 }, 
 {
  ".I": "11203", 
  ".M": "Arteries/SU; Cadaver; Case Report; Child; Human; Leg Ulcer/SU; Male; Middle Age; Peroneal Nerve/BS; Skin/*BS; Surgical Flaps/*; Tibia/*BS/IN/SU.\r", 
  ".A": [
   "Recalde", 
   "Gilbert", 
   "Masquelet", 
   "Yousif", 
   "Sanger", 
   "Matloub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):396-406\r", 
  ".T": "The anterior tibial artery flap: anatomic study and clinical application.\r", 
  ".U": "87147610\r", 
  ".W": "Satisfactory replacement of skin defects over the lower leg remains a difficult problem. Various forms of coverage, including, local rotation flaps, muscle flaps, and fascial and free flaps, have their specific indications and inherent disadvantages. In this work, a new axial skin flap based on perforating vessels in the territory of the anterior tibial artery is described. A series of 50 lower leg dissections was carried out in 25 fresh cadavers after latex injection into the femoral artery. Detailed studies of the cutaneous distribution of the anterior tibial artery showed that three main arteries perfuse the anterior lateral portion of the lower leg. The superior lateral peroneal artery and the inferior lateral peroneal artery interseptal cutaneous perforators arise at an average of 25.6 and 17.2 cm from the lateral malleolus, respectively. The superior lateral peroneal artery was present in 100 percent of the specimens, whereas the inferior lateral peroneal artery was present in 70 percent of the specimens. In their course, they give several muscular branches to the peroneus longus and brevis prior to perforating the fascia and arborizing in the subcutaneous tissues of the anterolateral portion of the leg. The average external diameter was 1.6 cm for the superior and 1.4 cm for the inferior lateral peroneal artery. The superficial peroneal nerve accessory artery is the third artery which contributes to the skin of the lower leg. It arises from the superior lateral peroneal artery in 30 percent of cases, from the inferior lateral peroneal artery in 40 percent, and from both in 30 percent. The artery runs along with the superficial peroneal nerve and gives several cutaneous perforators along its descending course. Several cutaneous axial flaps can be fashioned around this anatomy. The operative technique along with demonstrative clinical cases is presented followed by pertinent discussion.\r"
 }, 
 {
  ".I": "11204", 
  ".M": "Adult; Cadaver; Case Report; Child; Fracture Fixation/MT; Human; Male; Microsurgery/MT; Middle Age; Muscles/BS/*SU; Skin/SU; Surgical Flaps/*; Tibia/AH; Tibial Fractures/*SU.\r", 
  ".A": [
   "Hirshowitz", 
   "Moscona", 
   "Kaufman", 
   "Har-Shai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):407-14\r", 
  ".T": "External longitudinal splitting of the tibialis anterior muscle for coverage of compound fractures of the middle third of the tibia.\r", 
  ".U": "87147611\r", 
  ".W": "In this modern era, compound fractures of the middle third of the tibia are relatively common. With the advent of external fixation, these fractures can be more rapidly and effectively dealt with, and attention can be directed to immediate coverage of the exposed bone. External longitudinal splitting of the anterior tibialis muscle offers a convenient and safe method for converting the open fracture to a closed one. The uniqueness of the tibialis anterior muscle is two-fold. It is circumpennate, and it has an internal axial tendon corresponding to almost its total length. Both these features impart to it considerable strength, and the muscle splitting herewith described does not appear to impair its function. Five treated limbs, each with loss of soft tissues overlying compound mid-third tibial fractures, are presented. Rapid healing and virtual absence of bone infection was observed in all cases.\r"
 }, 
 {
  ".I": "11205", 
  ".M": "Achilles Tendon; Adult; Aged; Arteries/SU; Calcaneus/*BS; Fascia/SU; Female; Foot; Human; Male; Middle Age; Necrosis/PA; Skin/PA; Surgical Flaps/*.\r", 
  ".A": [
   "Gang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):415-21\r", 
  ".T": "Reconstruction of soft-tissue defect of the posterior heel with a lateral calcaneal artery island flap.\r", 
  ".U": "87147612\r", 
  ".W": "We obtained most favorable results in 11 patients with a lateral calcaneal artery island flap. It is a simple, stable, sensate, and yet safe and versatile flap to repair defects around the ankle and heel. We have also used this flap to cover defects around the medial malleolus without any delay (extended lateral calcaneal artery island flap).\r"
 }, 
 {
  ".I": "11206", 
  ".M": "Animal; Disease Models, Animal; Electrophysiology; Immunologic Deficiency Syndromes/CI/*SU; Immunosuppressive Agents; Male; Nerve Fibers/UL; Nerve Regeneration/*; Neural Conduction; Peripheral Nerves/AH/PH/*TR; Rats; Sciatic Nerve/TR; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Mackinnon", 
   "Hudson", 
   "Bain", 
   "Falk", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):436-46\r", 
  ".T": "The peripheral nerve allograft: an assessment of regeneration in the immunosuppressed host.\r", 
  ".U": "87147615\r", 
  ".W": "Regeneration across the nerve allograft in the immunosuppressed host was assessed using electrical and histologic parameters. The Lewis rat (RTIl) served as the recipient animal, and ACI rats (RTIa) provided the donor nerve allografts. Hydrocortisone and azathioprine were used in various dose schedules as the immunosuppressive agents. Animals were immunosuppressed for either 30 or 100 days. Histologic and electrophysiologic measurements of nerve regeneration were assessed at 30, 100, and 180 days. The degree of nerve regeneration was similar in all experimental groups. Short-term, low-dose immunosuppression was as successful as longer-term, higher-dose immunosuppression therapy. The degree of nerve regeneration in all experimental groups was significantly better than that in the fresh, untreated nerve allograft control group (Lewis/ACI) but was not as good as that seen in the autograft control group (Lewis/Lewis).\r"
 }, 
 {
  ".I": "11207", 
  ".M": "Adolescence; Adult; Aged; Anti-Inflammatory Agents/TU; Carpal Tunnel Syndrome/*DT/SU; Combined Modality Therapy; Female; Human; Male; Median Nerve/IN; Middle Age; Pyridoxine/AD/*TU; Splints; Steroids/TU.\r", 
  ".A": [
   "Kasdan", 
   "Janes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):456-62\r", 
  ".T": "Carpal tunnel syndrome and vitamin B6.\r", 
  ".U": "87147617\r", 
  ".W": "We reviewed 1075 patients presenting over a 12-year period with symptoms of carpal tunnel syndrome. A total of 994 had a final diagnosis of carpal tunnel syndrome. There were 444 male and 550 female patients with a mean age of 42 years. Three-hundred and ninety-five related symptoms to their job. Surgery was performed in 27 percent of the total diagnosed cases with approximately 97 percent relief of symptoms. Satisfactory alleviation of symptoms was obtained in 14.3 percent of patients treated conservatively prior to 1980, with one or a combination of splinting anti-inflammatory agents, job or activity change, and steroid injections. In 1980, vitamin B6 (pyridoxine) was added as a method of conservative treatment. Satisfactory improvement was obtained in 68 percent of 494 patients treated with a controlled dosage (100 mg b.i.d.). While our findings were not the result of a controlled scientific study, we feel they suggest that regulated use of vitamin B6 may be helpful in treating many cases of carpal tunnel syndrome.\r"
 }, 
 {
  ".I": "11208", 
  ".M": "Human; Nystagmus/DI/*ET/TH; Wit and Humor/*.\r", 
  ".A": [
   "Rosenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):463-4\r", 
  ".T": "The new rapid vertical nystagmus syndrome: preliminary report [editorial]\r", 
  ".U": "87147618\r"
 }, 
 {
  ".I": "11209", 
  ".M": "Adult; Back/BS; Case Report; Diagnosis, Differential; Drainage; Hematoma/ET/*PA/SU; Human; Leg/BS; Male; Middle Age; Sarcoma/PA; Surgical Flaps/AE.\r", 
  ".A": [
   "Lewis", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):465-7\r", 
  ".T": "Chronic expanding hematoma.\r", 
  ".U": "87147619\r", 
  ".W": "Two cases of chronic expanding hematoma are presented. Although the location and presentation vary, chronic expanding hematoma has a distinct histopathologic pattern. A diagnosis of neoplasm is suggested by its slow growth pattern. The criteria for their formation are incompletely understood, and in one case, a hematoma occurred despite apparent adequate drainage. Computed tomography is helpful in distinguishing chronic expanding hematoma from other soft-tissue masses.\r"
 }, 
 {
  ".I": "11210", 
  ".M": "Amputation Stumps; Amputation, Traumatic/*SU; Case Report; Debridement; Forearm/IR/*SU; Human; Male; Microsurgery/MT; Middle Age; Radius/SU; Reoperation; Surgical Flaps/*; Ulna/SU.\r", 
  ".A": [
   "Jones", 
   "Hardesty", 
   "Goldstein", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):468-71\r", 
  ".T": "Upper limb salvage using a free radial forearm flap.\r", 
  ".U": "87147620\r", 
  ".W": "Microsurgical transfer of a skin flap salvaged from a nonreplantable upper extremity that would otherwise be discarded may provide essential soft-tissue coverage of the amputation stump, so maintaining a functional range of motion in the elbow joint. A radial forearm free flap measuring 24 cm long by 9 cm wide was salvaged from the degloved forearm skin of a patient who sustained a proximal forearm amputation that was considered unsuitable for replantation. This allowed coverage of the proximal radius and ulna, preservation of a functional elbow joint, and successful fitting of a below-elbow prosthesis.\r"
 }, 
 {
  ".I": "11211", 
  ".M": "Female; Human; Male; Models, Biological; Nose/*AH/PH/SU; Reoperation; Rhinoplasty/*MT; Skin/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Constantian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):472-81\r", 
  ".T": "A model for planning rhinoplasty.\r", 
  ".U": "87147621\r", 
  ".W": "A rhinoplasty model is detailed in which nasal shape is conceived as a dynamic system, the result of powerful expansive and contractile forces, of a skin sleeve in equilibrium with a dynamic skeleton, in which the alar cartilages are external to the remaining skeleton and support a large area of lower nasal skin. In this system, changes in one region have \"global\" effects. Consequently, one powerful way to control nasal shape is to maintain skin sleeve size and thus maintain the preoperative nasal equilibrium. The surgeon who controls the postoperative equilibrium controls the postoperative result.\r"
 }, 
 {
  ".I": "11212", 
  ".M": "Breast/*SU; Female; Human; Implants, Artificial; Lidocaine/*TU; Pain/*PC; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Cohen", 
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):489\r", 
  ".T": "Lidocaine to relieve pain with tissue expansion of the breast [letter]\r", 
  ".U": "87147622\r"
 }, 
 {
  ".I": "11213", 
  ".M": "Adipose Tissue/*SU; Human; Neck; Suction; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Kesselring"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):489\r", 
  ".T": "Suction lipectomy of the neck [letter]\r", 
  ".U": "87147623\r"
 }, 
 {
  ".I": "11214", 
  ".M": "Aging; Face/*SU; Follow-Up Studies; Human; Skin/AH/*SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Gonzalez-Ulloa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):489-90\r", 
  ".T": "Regional aesthetic units of the face [letter]\r", 
  ".U": "87147624\r"
 }, 
 {
  ".I": "11215", 
  ".M": "Axilla; Human; Muscles/SU; Philosophy; Skin/SU; Surgical Flaps/*/HI.\r", 
  ".A": [
   "Baudet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):490-1\r", 
  ".T": "Priority for the latissimus dorsi myocutaneous flap [letter]\r", 
  ".U": "87147625\r"
 }, 
 {
  ".I": "11216", 
  ".M": "Human; Muscles/SU; Periosteum/SU; Surgical Flaps/*; Temporal Bone/SU.\r", 
  ".A": [
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):491-2\r", 
  ".T": "Viability of temporalis myo-osseous flap [letter]\r", 
  ".U": "87147626\r"
 }, 
 {
  ".I": "11217", 
  ".M": "Animal; Erythrocytes/DE; Graft Survival/DE; Human; Pentoxifylline/*TU; Premedication; Surgical Flaps/*; Theobromine/*AA.\r", 
  ".A": [
   "Schubert", 
   "Guzman-Stein", 
   "van", 
   "Cummingham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):492\r", 
  ".T": "Pentoxifylline and pedicle flap survival [letter] [published erratum appears in Plast Reconstr Surg 1987 Aug;80(2):324]\r", 
  ".U": "87147627\r"
 }, 
 {
  ".I": "11218", 
  ".M": "Adipose Tissue/*TR; Human; Suction; Surgery, Plastic/*.\r", 
  ".A": [
   "Bircoll"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):492-3\r", 
  ".T": "Autologous fat transplantation [letter]\r", 
  ".U": "87147628\r"
 }, 
 {
  ".I": "11219", 
  ".M": "Comparative Study; Human; Mathematics; Skin/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Zimman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):493-4\r", 
  ".T": "Flexible rhombic flap [letter]\r", 
  ".U": "87147629\r"
 }, 
 {
  ".I": "11220", 
  ".M": "Animal; Foot/SU; Hand/SU; Human; Organ Preservation/*MT; Replantation/*MT; Stomach/*BS; Vascular Surgery/MT.\r", 
  ".A": [
   "Mangus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):495\r", 
  ".T": "Ectopic vascularization using the inferior epigastric system [letter]\r", 
  ".U": "87147630\r"
 }, 
 {
  ".I": "11221", 
  ".M": "Human; Mathematics/HI; Models, Biological; Surgical Flaps/*.\r", 
  ".A": [
   "Markley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):495-7\r", 
  ".T": "On curves and spirals [letter]\r", 
  ".U": "87147631\r"
 }, 
 {
  ".I": "11222", 
  ".M": "Human; Mathematics; Models, Biological; Skin Diseases/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Stegman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):497-9\r", 
  ".T": "Flexible rhombic flap [letter]\r", 
  ".U": "87147632\r"
 }, 
 {
  ".I": "11223", 
  ".M": "Cleft Lip/*EP; Cleft Palate/*EP; Human; Infant, Newborn; Japan; Prenatal Diagnosis; Registries.\r", 
  ".A": [
   "Natsume"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):499-501\r", 
  ".T": "Incidence of cleft lip and palate among Japanese newborns, 1982 to 1984 [letter]\r", 
  ".U": "87147633\r"
 }, 
 {
  ".I": "11224", 
  ".M": "Abdomen/*SU; Human; Surgery, Plastic/*IS.\r", 
  ".A": [
   "Tchalekian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):501-2\r", 
  ".T": "A forceps to mark the navel [letter]\r", 
  ".U": "87147634\r"
 }, 
 {
  ".I": "11225", 
  ".M": "Face/*SU; Human; Smoking/*; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Zandi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):502-3\r", 
  ".T": "Cigarette smoking and face lift [letter]\r", 
  ".U": "87147635\r"
 }, 
 {
  ".I": "11226", 
  ".M": "Animal; Dogs; Fibula/*TR; Growth Plate/*TR; Models, Biological; Surgery, Plastic/MT; Vascular Surgery.\r", 
  ".A": [
   "McKee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):503-4\r", 
  ".T": "Growth plate transplantation [letter]\r", 
  ".U": "87147636\r"
 }, 
 {
  ".I": "11227", 
  ".M": "Breast/PA/*SU; Female; Human; Implants, Artificial/*AE; Infection/*CO; Mastectomy/MT; Necrosis/CO; Silicones.\r", 
  ".A": [
   "Hurwitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):504-5\r", 
  ".T": "Chronic infection as a possible cause of capsular contracture [letter]\r", 
  ".U": "87147637\r"
 }, 
 {
  ".I": "11228", 
  ".M": "Breast/*SU; Human; Implants, Artificial/*AE; Infection/*CO; Surgery, Plastic/AE.\r", 
  ".A": [
   "Rigg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):505\r", 
  ".T": "Breast encapsulation following a minor distant infection [letter]\r", 
  ".U": "87147638\r"
 }, 
 {
  ".I": "11229", 
  ".M": "Groin/*SU; Hand Injuries/*SU; Human; Surgical Flaps/*; Time Factors.\r", 
  ".A": [
   "Dvir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(3):505\r", 
  ".T": "The groin flap for immediate reconstruction [letter]\r", 
  ".U": "87147639\r"
 }, 
 {
  ".I": "11230", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cineradiography/*; Comparative Study; Fistula/PP/*RA; Human; Mouth Diseases/PP/*RA; Movement; Palate/*PP/RA; Pharyngeal Diseases/*PP/RA; Speech/PH; Support, Non-U.S. Gov't; Velopharyngeal Insufficiency/PP/*RA.\r", 
  ".A": [
   "Isberg", 
   "Henningsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):525-30\r", 
  ".T": "Influence of palatal fistulas on velopharyngeal movements: a cineradiographic study.\r", 
  ".U": "87147640\r", 
  ".W": "Ten patients with hard palate fistulas and velopharyngeal incompetence were examined cineradiographically with lateral and frontal projections during connected speech. The purpose was to study velopharyngeal function for open versus covered fistulas. Fistula length, width, and size were measured. With an open fistula, the degree of lateral pharyngeal wall activity was significantly correlated at the 0.05 level to fistula size. There was no statistically significant correlation between fistula size and the degree of velar activity. With the fistula covered, the velopharyngeal movements improved or even normalized in all patients regardless of fistula size. These findings indicate that patients with both velopharyngeal incompetence and an additional fistula will need covering of the fistula. If velopharyngeal incompetence persists after a temporary covering of the fistula, a combination of velopharyngeal flap surgery and fistula covering ought to be performed to normalize the velopharyngeal activity and speech and resonance.\r"
 }, 
 {
  ".I": "11231", 
  ".M": "Facial Bones/SU; Human; Skull/SU; Surgery, Plastic; Temporal Bone/*TR.\r", 
  ".A": [
   "Spear", 
   "Wiegering"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):531-4\r", 
  ".T": "Temporal fossa bone grafts: a new technique in craniofacial surgery.\r", 
  ".U": "87147641\r", 
  ".W": "The calvarium has become an increasingly popular bone-graft donor site. Previously described harvesting techniques are often difficult to perform and may produce unsatisfactory bone fragments. However, full-thickness bone grafts taken from the region of the temporal fossa, beneath the temporaiis muscle, have proven to be of high quality and technically easy to obtain. In our experience with eight patients, temporal fossa bone grafts were used primarily around the orbit, including reconstruction of the orbital floor, frontal bone, and zygoma. The procedure begins with a hemicoronal or bicoronal incision; the temporalis muscle is reflected, and an underlying bone plate up to 4 X 6 cm is removed. The resulting bone graft is consistently 3 to 4 mm in thickness. The cranial defect is packed with bone debris, and the muscle is replaced. This technique has proven to be safe, technically simple, consistently productive of high-quality bone grafts, and within discernible donor-site deformity.\r"
 }, 
 {
  ".I": "11232", 
  ".M": "Adolescence; Amputation, Traumatic/*SU; Case Report; Child, Preschool; Ear, External/*IN/SU; Female; Human; Leeches; Male; Microsurgery/*; Postoperative Complications/TH; Support, Non-U.S. Gov't; Thrombophlebitis/TH; Vascular Surgery/*.\r", 
  ".A": [
   "Mutimer", 
   "Banis", 
   "Upton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):535-41\r", 
  ".T": "Microsurgical reattachment of totally amputated ears.\r", 
  ".U": "87147642\r", 
  ".W": "At a time when microsurgical reattachment of amputated limbs is commonplace, successful reattachment of total ear amputations is rare. Avulsed vessels, small diameters (0.3 to 0.7 mm), and technical difficulties provide primary obstacles. Three clinical cases of ear reattachments are presented which encompass the clinical spectrum of an uncomplicated success, a salvage of an impending failure, and a late failure due to venous thrombosis. In all cases there was difficulty with identification of vessels, with differentiation of arteries from veins, and in the performance of venous anastomoses. Vein grafts were necessary in two of the three patients. Anticoagulation was essential in alleviating venous thrombosis. Medicinal leeches (Hirudo medicinalis) were used to salvage one case with venous thrombosis. Despite the technical difficulties and long operative times, successful microvascular reattachment of an amputated ear is superior to any other means of reattachment or reconstruction.\r"
 }, 
 {
  ".I": "11233", 
  ".M": "Adolescence; Adult; Aged; Child; Facial Neoplasms/TH; Fatty Alcohols/*TU; Female; Hemangioma/*TH; Human; Male; Middle Age; Mouth Neoplasms/*TH; Sodium Tetradecyl Sulfate/AD/AE/*TU.\r", 
  ".A": [
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):542-9\r", 
  ".T": "Extended use of sodium tetradecyl sulfate in treatment of hemangiomas and other related conditions.\r", 
  ".U": "87147643\r", 
  ".W": "Sodium tetradecyl sulfate, a sclerosing agent, has been used in 18 patients in the treatment of difficult hemangiomas not amenable to surgery alone, with or without adjunctive operation, in eyelid and lip lesions, in saccular and large posterior and hypopharyngeal hemangiomas, in Klippel-Trenaunay syndrome, in variceal bleeding around a Koch ileal pouch, and as an adjunct to selective embolization in a patient with a facial A-V malformation. Sodium tetradecyl sulfate was injected intralesionally in aliquots of 0.05 to 0.1 cc at multiple sites in total doses not exceeding 2.0 to 4.0 cc. Two patients showed questionable or no improvement. The remaining 16 patients experienced modest to striking improvement with only very minimal complications in the form of superficial desquamation of skin. The conclusion is, therefore, that sodium tetradecyl sulfate, used appropriately, is a safe and frequently effective agent in the treatment of hemangiomas and a number of similar or related problems. Clinical results will be presented.\r"
 }, 
 {
  ".I": "11234", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/PA/RT/SC/*SU; Female; Human; Lymphatic Metastasis/SU; Male; Middle Age; Parotid Neoplasms/PA/RT/SC/*SU; Skin Neoplasms/SU.\r", 
  ".A": [
   "Marks", 
   "Ryan", 
   "Litwin", 
   "Sonntag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):550-4\r", 
  ".T": "Squamous cell carcinoma of the parotid gland.\r", 
  ".U": "87147644\r", 
  ".W": "Squamous cell carcinoma involving the parotid gland is an aggressive and rapidly advancing lesion which if not recognized and treated early will result in a high morbidity and mortality. We reviewed 30 patients with squamous cell carcinoma involving the parotid gland. Twenty-four patients had had previous epidermoid skin lesions in an area known to drain to the parotid gland and three resulted from direct extension into the gland from an overlying skin carcinoma, whereas only three were primary lesions of the gland. Patients who presented with involvement of the gland more than 4 months after excision of the skin lesion had a poor prognosis. Patients with epidermoid skin cancer in areas with a propensity to secondarily involve the parotid gland must be closely followed after treatment of the primary skin lesion.\r"
 }, 
 {
  ".I": "11235", 
  ".M": "Adolescence; Adult; Aged; Anus; Consumer Satisfaction/*; Female; Groin; Human; Inflammation/PP/SU; Male; Middle Age; Perineum; Scrotum; Sweat Gland Diseases/PP/*SU; Wound Healing/*.\r", 
  ".A": [
   "Silverberg", 
   "Smoot", 
   "Landa", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):555-9\r", 
  ".T": "Hidradenitis suppurativa: patient satisfaction with wound healing by secondary intention.\r", 
  ".U": "87147645\r", 
  ".W": "Ariyan and Krizek, in 1976, reported on three patients with perineal hidradenitis suppurativa who, following excision, achieved satisfactory closure allowing spontaneous wound healing by secondary intention. We have used this approach and have considered it very satisfactory from the surgeon's point of view. We now report from the point of view of patients and review the records of 20 consecutive patients with perineal hidradenitis treated by excision and secondary healing. Surgical results and patient satisfaction were assessed 1 year following complete wound closure. All patients reported minimal inconvenience and interruption of daily activities from this method of management. Analgesic requirements were minimal, and little reinforcement was necessary to maintain vigorous wound care. Uncomplicated wound closure was uniformly achieved with unrestrictive, stable scars providing long-term relief of this disabling disease. Two patients expressed dissatisfaction as a result of a new onset of disease in previously uninvolved and therefore unresected apocrine tissue. With this exception, patient satisfaction has been great and hospitalization time and costs reduced.\r"
 }, 
 {
  ".I": "11236", 
  ".M": "Adult; Case Report; Decubitus Ulcer/*SU; Female; Human; Male; Middle Age; Surgical Flaps/*; Thigh.\r", 
  ".A": [
   "Drimmer", 
   "Krasna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):560-6\r", 
  ".T": "The vastus lateralis myocutaneous flap.\r", 
  ".U": "87147646\r", 
  ".W": "Four case reports of decubiti treated with vastus lateralis myocutaneous flaps are presented. The operative technique is described in detail. This method, closing the donor site primarily over Hemovac drains and eliminating the use of skin grafts, can be used to cover defects in a variety of locations.\r"
 }, 
 {
  ".I": "11237", 
  ".M": "Adult; Breast/PA/*SU; Breast Neoplasms/*SU; Carcinoma/*SU; Case Report; Female; Human; Middle Age; Postoperative Complications/CL/PA/*SU; Support, Non-U.S. Gov't; Surgery, Plastic/*.\r", 
  ".A": [
   "Berrino", 
   "Campora", 
   "Santi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):567-72\r", 
  ".T": "Postquadrantectomy breast deformities: classification and techniques of surgical correction.\r", 
  ".U": "87147647\r", 
  ".W": "The deformity which is encountered following quadrantectomy (or similar procedures such as segmentectomy or partial mastectomy) and radiation therapy is difficult to evaluate objectively, and subjective assessment of the cosmetic outcome is extremely variable. In a group of 54 patients who underwent the procedure between 1979 and 1983, the types of cosmetic changes were evaluated and classified according to morphologic criteria. Four types of deformities and their related etiopathologic factors were identified. Type I is characterized by malposition and distortion of the nipple-areola complex and is mainly due to postoperative fibrosis and scar contracture. In type II deformity, localized tissue insufficiency is observed, which may be due to skin deficiency (type IIa), subcutaneous tissue deficiency (type IIb), or both (type IIab). Type III deformity is characterized by breast retraction and shrinkage and is mainly due to the effects of radiotherapy on residual breast parenchyma. In type IV deformity, severe radiation-induced damage to the skin, nipple-areola complex, and subcutaneous and glandular tissues is present. Surgical correction of each type of deformity is discussed, and examples are reported.\r"
 }, 
 {
  ".I": "11238", 
  ".M": "Animal; Antibody Formation; Cattle; Collagen/AD/AE/IM/*TU; Disease Models, Animal; Guinea Pigs; Hemostatics/AE/IM; Human; Hypersensitivity/CI/IM/PA; Implants, Artificial; Injections; Male; Rabbits; Surgery, Plastic/*.\r", 
  ".A": [
   "DeLustro", 
   "Smith", 
   "Sundsmo", 
   "Salem", 
   "Kincaid", 
   "Ellingsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):581-94\r", 
  ".T": "Reaction to injectable collagen: results in animal models and clinical use.\r", 
  ".U": "87147649\r", 
  ".W": "Since its commercial release, Zyderm collagen implant has been used to treat more than 200,000 subjects in the United States for soft-tissue contour defects and more than 250,000 patients internationally (including the United States). Approximately 3 percent of subjects' skin tested with Zyderm collagen experience localized hypersensitivity reactions to collagen, whereas approximately 1 percent of treated patients demonstrate symptoms of hypersensitivity at treatment sites. Of the latter treatment responses reported since the conclusion of clinical trials with Zyderm, 56 percent occurred following the first treatment, 28 percent following the second, 10 percent following the third, and 6 percent following subsequent exposures. The data indicate that most patients receive a median of three treatments (mean = 4.4) with Zyderm collagen, but most patients who are likely to develop sensitivity to Zyderm collagen appear to respond immunologically to the test implant or first treatment exposure. Examining these treatment responses, 45 percent of the patients reported an onset of symptoms within 10 days and 22 percent at more than 30 days following the last treatment with Zyderm collagen. Erythema was the sole symptom in 24 percent of cases, whereas erythema plus induration comprised an additional 42 percent. Antibodies against Zyderm collagen were detected in the sera of 88 percent of these subjects using an ELISA, but no reactivity was observed against human collagen. Sera from patients reporting only systemic symptoms were not found to have anticollagen antibodies. These data suggest that the relative risk of a hypersensitivity reaction to Zyderm collagen does not increase with multiple exposures, since patients who are going to develop an immune response to bovine collagen react with greatest frequency to initial injections of collagen. In animal models, Zyderm collagen was shown to be less immunogenic than other medical devices which are composed of bovine collagen. Specifically, comparative studies were conducted in which Zyderm collagen and hemostatic agents were implanted in the guinea pig subcutaneum: sera from animals treated with collagen-derived hemostatic devices possessed significant levels of anti-implant antibodies (titers greater than 640), whereas animals treated with Zyderm collagen mounted minimal responses (titers less than 40). Additional studies were conducted in which implant materials were compared in a guinea pig parietal (bony defect) model and in a rabbit hemostasis model: in both, Zyderm collagen demonstrated lower immunogenicity than commercial bovine collagen hemostatic agents. Histologic results from these studies showed Zyderm\r"
 }, 
 {
  ".I": "11239", 
  ".M": "Animal; Female; Horseradish Peroxidase/DU; Rats; Rats, Inbred Strains; Receptors, Sensory/*AH/PH; Skin/*IR/PH; Support, Non-U.S. Gov't; Wheat Germ Agglutinins/DU; Wound Healing/*.\r", 
  ".A": [
   "Aldskogius", 
   "Hermanson", 
   "Jonsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):595-9\r", 
  ".T": "Reinnervation of experimental superficial wounds in rats.\r", 
  ".U": "87147650\r", 
  ".W": "Sensory reinnervation of a superficial skin wound in the rat was studied by labeling sensory axons with anterogradely transported wheat germ agglutinin-horseradish peroxidase. Reinnervation starts after 3 days from the edge of the wound as well as from beneath the wound. About 2 weeks after the production of the wound, some hyperinnervation appears to be present, but after a few additional weeks, the innervation pattern is essentially normal. The results indicate that structural recovery of sensory axons is rapid and probably complete when skin wounds heal with no or minimal scar formation.\r"
 }, 
 {
  ".I": "11240", 
  ".M": "Adult; Aged; Ankle/BS/PH/*SU; Blood Circulation/*; Case Report; Child; Face/BS/PH/SU; Female; Foot/BS/PH/*SU; Forearm/BS/PH/*SU; Human; Male; Middle Age; Surgical Flaps/*; Thigh/BS/PH/*SU; Veins/*PH.\r", 
  ".A": [
   "Torii", 
   "Namiki", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):600-9\r", 
  ".T": "Reverse-flow island flap: clinical report and venous drainage.\r", 
  ".U": "87147651\r", 
  ".W": "Twenty-two reverse-flow island flaps were transferred. These included peroneal, forearm, anterior tibial, and temporal flaps. Sixteen of 22 flaps survived completely. We encountered partial necrosis in 4 flaps and total necrosis in only 2 flaps. We credit this success to the reliability and availability of the peroneal, forearm, and temporal flaps; but we do not encourage use of the anterior tibial flap. The flaps that survived well did not show any signs of venous congestion. The advantage of the reverse-flow island flap is that it can be transferred from a proximal to a distal location. Using cadavers and fresh amputated limbs, studies on venous drainage of the reverse-flow island flap were performed. The venae comitantes had numerous venous valves and communicating branches, but more than sufficient reflux of the venous blood occurred through the valves at pressures of 90 to 105 cmH2O. We believe that the venous drainage of the reverse-flow island flap occurs as a result of reflux actions at the valve, communicating branches between the venae comitantes, and bypass vessels around the valves.\r"
 }, 
 {
  ".I": "11241", 
  ".M": "Animal; Graft Survival/*; Intestine, Small/BS/*TR; Ligation; Rats; Rats, Inbred Strains; Time Factors.\r", 
  ".A": [
   "Cohen", 
   "Barrera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):610-7\r", 
  ".T": "Survival of transferred intestinal segments after vascular pedicle interruption.\r", 
  ".U": "87147652\r", 
  ".W": "Rat intestinal segments with intact vascular pedicles were transferred from the abdominal cavity into the subcutaneous space. After 30 days, the vascular pedicle was severed. The intestinal segments, now completely dependent on wound neovascularization, survived completely. We conclude that early survival of intestinal transfers requires perfusion through the vascular pedicle. With time in a favorable bed, new vessel ingrowth from the recipient wound into the intestinal segment provides adequate circulation so that the vascular pedicle can be safely divided with no ill effect or at most a minor mucosal slough which quickly heals. Further clinical opportunities are necessary to determine the time course for these phenomena in humans.\r"
 }, 
 {
  ".I": "11242", 
  ".M": "Adult; Amputation/*; Case Report; Female; Forearm/SU; Hand/PA/SU; Human; Reflex Sympathetic Dystrophy/PA/*SU.\r", 
  ".A": [
   "Rohrich", 
   "Stevenson", 
   "Piepgrass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):625-6\r", 
  ".T": "End-stage reflex sympathetic dystrophy.\r", 
  ".U": "87147654\r", 
  ".W": "Reflex sympathetic dystrophy is an automatic dysfunction that occasionally complicates healing after trauma or surgery. The syndrome is characterized by pain, swelling, stiffness, and discoloration often out of proportion to the original injury. Early diagnosis and appropriate treatment are the most important factors in the successful outcome of this disabling condition. A case of longstanding, previously untreated reflex sympathetic dystrophy secondary to a minor injury is presented.\r"
 }, 
 {
  ".I": "11243", 
  ".M": "Adolescence; Case Report; Hemorrhage/*ET; Human; Male; Scalp/*SU; Skin Diseases/*ET; Surgery, Plastic/*AE.\r", 
  ".A": [
   "Ashall", 
   "Quaba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):627-30\r", 
  ".T": "A hemorrhagic hazard of tissue expansion.\r", 
  ".U": "87147655\r", 
  ".W": "A case of delayed acute hemorrhage complicating tissue expansion of the scalp is presented. The likely mechanism was erosion of an occipital artery by the edge of the expander, and the risk of a similar occurrence should be considered in all patients undergoing tissue expansion.\r"
 }, 
 {
  ".I": "11244", 
  ".M": "Adult; Aged; Breast/*SU; Female; Gels/TU; Human; Implants, Artificial/*; Middle Age; Sodium Chloride/TU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):631-7\r", 
  ".T": "The expandable mammary implant.\r", 
  ".U": "87147656\r", 
  ".W": "An expandable saline-gel implant having a detachable injection dome is described. The implant functions initially as a tissue expander. Once the correct size has been obtained, the injection dome is removed, leaving the implant in position.\r"
 }, 
 {
  ".I": "11245", 
  ".M": "Human; Rhinoplasty/*IS.\r", 
  ".A": [
   "Trepsat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):638-9\r", 
  ".T": "A different rasp for rhinoplasty.\r", 
  ".U": "87147657\r", 
  ".W": "A new rasp for rhinoplasty is presented. It can be dismantled and has a renewable blade that looks like the one you find in a plane. The main advantage of this rasp is that it rasps the cartilaginous septum as well as the bony part of the hump.\r"
 }, 
 {
  ".I": "11246", 
  ".M": "Adolescence; Case Report; Face/AH; Female; Follow-Up Studies; Human; Male; Microcomputers; Middle Age; Nose/AH; Photography; Preoperative Care; Rhinoplasty/IS/*MT/TD.\r", 
  ".A": [
   "Webber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):640-54\r", 
  ".T": "Rhinoplasty: the importance of consistent documentation and significant long-term follow-up.\r", 
  ".U": "87147658\r"
 }, 
 {
  ".I": "11247", 
  ".M": "Adolescence; Child; Child, Preschool; Cleft Lip/*SU; Human; Infant; Nose/*AB/SU.\r", 
  ".A": [
   "Anderl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):661-2\r", 
  ".T": "Unilateral cleft lip nose [letter]\r", 
  ".U": "87147659\r"
 }, 
 {
  ".I": "11248", 
  ".M": "Female; Genitalia, Female/*SU; Genitalia, Male/*SU; Human; Male; Surgery, Plastic; Transsexualism/*SU.\r", 
  ".A": [
   "Bouman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):662-4\r", 
  ".T": "The first step in phalloplasty in female transsexuals [letter]\r", 
  ".U": "87147660\r"
 }, 
 {
  ".I": "11249", 
  ".M": "Human; Orbit/IN/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Harvey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):665-6\r", 
  ".T": "Decrease in globe volume [letter]\r", 
  ".U": "87147661\r"
 }, 
 {
  ".I": "11250", 
  ".M": "Animal; Fluoresceins/*DU; Human; Muridae; Skin Absorption/*; Spectrometry, Fluorescence/*; Swine.\r", 
  ".A": [
   "Valencia", 
   "Schmehl", 
   "Wacholtz", 
   "Myers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):667-9\r", 
  ".T": "Absorption and emission spectra of fluorescein in skin [letter]\r", 
  ".U": "87147662\r"
 }, 
 {
  ".I": "11251", 
  ".M": "Anesthesia, Local/*MT; Animal; Child; Cocaine/TU; Epinephrine/TU; Human; Tetracaine/TU; Wounds and Injuries/*SU.\r", 
  ".A": [
   "Koplin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):669-70\r", 
  ".T": "Topical anesthesia in pediatric lacerations or putting away the papoose [letter]\r", 
  ".U": "87147663\r"
 }, 
 {
  ".I": "11252", 
  ".M": "Embolism, Fat/*ET; Human; Pulmonary Embolism/ET.\r", 
  ".A": [
   "Grazer", 
   "Mathews"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):671-2\r", 
  ".T": "Fat embolism [letter]\r", 
  ".U": "87147664\r"
 }, 
 {
  ".I": "11253", 
  ".M": "Cell Division; Human; Skin/PH/*SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Dover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8706; 79(4):672\r", 
  ".T": "How does skin expansion work? [letter]\r", 
  ".U": "87147665\r"
 }, 
 {
  ".I": "11255", 
  ".M": "Colitis, Ulcerative/*CO; Crohn Disease/*CO; Human.\r", 
  ".A": [
   "Feczko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):145-6\r", 
  ".T": "Intestinal and extraintestinal complications of inflammatory bowel disease.\r", 
  ".U": "87147886\r", 
  ".W": "Inflammatory bowel disease has a variety of local and systemic complications that contribute to the morbidity and mortality associated with the disease. The radiologist plays an important role in the evaluation of these complications.\r"
 }, 
 {
  ".I": "11256", 
  ".M": "Antidiarrheals/AE; Barium Sulfate/AE; Colitis, Ulcerative/*PP; Enema/AE; Human; Megacolon, Toxic/PA/*PP/RA; Risk.\r", 
  ".A": [
   "Halpert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):147-55\r", 
  ".T": "Toxic dilatation of the colon.\r", 
  ".U": "87147887\r", 
  ".W": "Toxic dilatation of the colon represents the most serious complication of colonic inflammatory diseases. It is an acute transmural extension of severe inflammation resulting in decreased tissue cohesion and an increased tendency for bowel perforation. The process is characterized by dilatation and apparent radiologic thickening and nodularity of the bowel wall. Cases of toxic megacolon without dilatation occur infrequently.\r"
 }, 
 {
  ".I": "11257", 
  ".M": "Arthritis, Infectious/CO; Bacterial Infections/CO; Colitis, Ulcerative/*CO; Crohn Disease/*CO; Human; Jejunoileal Bypass/AE; Joint Diseases/*ET; Lipodystrophy, Intestinal/CO; Popliteal Cyst/CO/RA; Spondylitis, Ankylosing/CO/RA.\r", 
  ".A": [
   "Bjorkengren", 
   "Resnick", 
   "Sartoris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):189-98\r", 
  ".T": "Enteropathic arthropathies.\r", 
  ".U": "87147890\r", 
  ".W": "Musculoskeletal disease occurs in association with inflammatory bowel disorders including Crohn's disease and ulcerative colitis, as well as with Whipple's disease; with enteritis caused by Salmonella, Shigella, and Yersinia; and also following intestinal bypass surgery. Extraintestinal causes of musculoskeletal alterations include Laennec's and biliary cirrhosis and pancreatitis. Three types of musculoskeletal abnormalities are recognized in patients with inflammatory bowel diseases: peripheral joint arthritis, sacroiliitis and spondylitis identical to ankylosing spondylitis, and rarely, miscellaneous changes such as digital clubbing and hypertrophic osteoarthropathy.\r"
 }, 
 {
  ".I": "11258", 
  ".M": "Abscess/CO; Amyloidosis/CO; Bladder Diseases/CO/RA; Bladder Fistula/ET; Colitis, Ulcerative/*CO; Crohn Disease/*CO; Human; Intestinal Fistula/ET; Kidney Calculi/*CO/RA; Retroperitoneal Space.\r", 
  ".A": [
   "Banner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):199-209\r", 
  ".T": "Genitourinary complications of inflammatory bowel disease.\r", 
  ".U": "87147891\r", 
  ".W": "Inflammatory bowel disease affects the genitourinary tract not infrequently, either by way of direct extension of the gastrointestinal inflammatory process or through metabolic interrelationships between the two organ systems. The abnormalities that most frequently result include retroperitoneal abscess, ureteral obstruction, cystitis, enterovesical fistula, and urolithiasis. Some of these may be sufficiently symptomatic to draw attention to their presence, even, on occasion, overshadowing or preceding gastrointestinal disease symptoms. Other urinary lesions are clinically silent and require periodic uroradiologic evaluation for purposes of discovery.\r"
 }, 
 {
  ".I": "11259", 
  ".M": "Colitis, Ulcerative/PA/*RA; Crohn Disease/PA/*RA; Human; Intestinal Mucosa/*PA; Intestinal Neoplasms/PA/RA; Intestinal Polyps/PA/RA.\r", 
  ".A": [
   "Lichtenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):3-24\r", 
  ".T": "Radiologic-pathologic correlation of inflammatory bowel disease.\r", 
  ".U": "87147895\r", 
  ".W": "The various inflammatory bowel diseases produce a wide spectrum of mucosal and bowel wall changes. No one radiolographic sign, or even combination of signs, is completely pathognomonic. A consideration of the pathophysiology responsible for the radiographic findings is helpful as an aid to understanding and to limit reliance upon matching of nonspecific signs with specific diagnosis. Patterns of mucosal ulceration, polyp formation, and strictures in the common superficial and transmural inflammatory diseases are emphasized.\r"
 }, 
 {
  ".I": "11260", 
  ".M": "Bacterial Infections/RA; Enterocolitis/ET/*RA; Human; Infection/*; Intestinal Diseases, Parasitic/RA; Mycoses/RA; Virus Diseases/RA.\r", 
  ".A": [
   "Gardiner", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):67-78\r", 
  ".T": "Infective enterocolitides.\r", 
  ".U": "87147897\r", 
  ".W": "Enteric infections, which range from asymptomatic to severe illnesses, are caused by a wide variety of organisms. Radiologic studies, in correlation with clinical findings, may suggest the correct diagnosis, but laboratory examinations are usually required for definitive diagnosis. Radiologic studies can be of help in determining the extent and course of infective enterocolitides.\r"
 }, 
 {
  ".I": "11261", 
  ".M": "Crohn Disease/PA/*RA; Diagnosis, Differential; Duodenitis/PA/*RA; Esophagitis/PA/*RA; Esophagus/RA; Gastritis/PA/*RA; Human.\r", 
  ".A": [
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):79-91\r", 
  ".T": "Crohn's disease of the upper gastrointestinal tract.\r", 
  ".U": "87147898\r", 
  ".W": "Involvement of the upper gastrointestinal tract by Crohn's disease is being recognized with increasing frequency. Gastroduodenal disease is more common, although esophageal disease is now noted infrequently as well. There is nearly always concomitant involvement of the small bowel or colon. Initial phases of the disease are manifested as superficial inflammatory changes of the mucosa but can progress to scarring and stenosis. Optimum double-contrast technique is necessary to detect these early lesions.\r"
 }, 
 {
  ".I": "11262", 
  ".M": "Adolescence; Bacterial Infections/DI; Behcet's Syndrome/RA; Child; Colitis/*RA; Colitis, Ulcerative/CO/PA/*RA; Crohn Disease/*RA; Diagnosis, Differential; Enteritis/RA; Enterocolitis, Pseudomembranous/RA; Gastroenteritis/RA; Growth Disorders/ET; Human; Infant; Intestinal Mucosa/PA; Radiographic Image Enhancement.\r", 
  ".A": [
   "Stringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8706; 25(1):93-113\r", 
  ".T": "Imaging inflammatory bowel disease in the pediatric patient.\r", 
  ".U": "87147899\r", 
  ".W": "Idiopathic inflammatory bowel disease in childhood was once considered rare but is now being increasingly recognized. Although ulcerative colitis and Crohn's disease, the two most common types, have some features in common with the adult form, in all of these diseases the differential diagnoses, presentation, and therapy differ in many important ways from those in adults. Infants are also susceptible to diseases not seen in older children. These differences and the often extremely young age of the patient markedly affect the choice and performance of diagnostic imaging techniques. These techniques have to be modeled more to the individual's requirements than in adults, and infants need a different approach even from older children.\r"
 }, 
 {
  ".I": "11263", 
  ".M": "Bladder/PA; Bladder Neoplasms/*DI; Carcinoma, Transitional Cell/*DI; Comparative Study; Human; Nuclear Magnetic Resonance/*DU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Rholl", 
   "Lee", 
   "Heiken", 
   "Ling", 
   "Glazer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):117-21\r", 
  ".T": "Primary bladder carcinoma: evaluation with MR imaging.\r", 
  ".U": "87147971\r", 
  ".W": "Magnetic resonance (MR) imaging was performed in 23 patients (25 tumors) with proved bladder neoplasms. MR studies were retrospectively evaluated and compared with computed tomographic (CT) and pathologic findings. Bladder neoplasms, having a signal intensity intermediate between those of urine and perivesical fat, were best seen on T1-weighted and proton-density images. MR imaging was as accurate as technically well-performed CT studies in detecting extravesical tumor extension. MR could additionally be used to assess the integrity of the bladder wall. On T2-weighted images the normal bladder wall appeared as a thin, linear, low-intensity structure. The disruption of this low-intensity line was indicative of deep muscle invasion, whereas preservation of this low intensity line implied a more localized lesion. Although chemical shift artifacts might cause apparent disruption of the bladder wall, knowledge of this artifact coupled with additional imaging along different planes helps avoid misinterpretation of this artifact as deep muscle invasion.\r"
 }, 
 {
  ".I": "11264", 
  ".M": "Adenoma/*DI; Adrenal Gland Neoplasms/*DI/SC; Adrenal Glands/*AH; Adult; Aged; Aged, 80 and over; Female; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Chang", 
   "Glazer", 
   "Lee", 
   "Ling", 
   "Heiken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):123-8\r", 
  ".T": "Adrenal gland: MR imaging.\r", 
  ".U": "87147972\r", 
  ".W": "The authors investigated the utility of magnetic resonance (MR) imaging in identifying the normal adrenal gland in 100 patients as well as in distinguishing adrenal adenomas (n = 12) from malignant neoplasms (n = 14). The left adrenal gland was seen in 99 of 100 cases and the right in 91 of 100 cases. The adrenals were most easily seen with T1-weighted spin-echo pulse sequences. The ratio of the intensity of the adrenal mass to that of fat at 2,100/90 (repetition time msec/echo time msec) was most helpful in distinguishing adrenal adenomas from malignant neoplasms. In contrast to other studies, the adrenal mass/liver intensity ratios were not helpful. All ten lesions with adrenal mass/fat ratios at 2,100/90 of 0.8 or greater were malignant, whereas all eight adrenal masses with a ratio less than 0.6 were adrenal adenomas. However, eight (31%) of the masses (four adenomas and four malignant neoplasms) had ratios between 0.6 and 0.8. Although MR imaging has considerable potential in characterizing adrenal masses, larger studies are needed to determine its true sensitivity and specificity.\r"
 }, 
 {
  ".I": "11265", 
  ".M": "Case Report; Diagnosis, Differential; Hematoma/*RA; Human; Male; Middle Age; Orchiectomy/*; Postoperative Complications/*RA; Retroperitoneal Neoplasms/*RA; Retroperitoneal Space/RA; Testicular Neoplasms/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kullmann", 
   "Lien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):129-30\r", 
  ".T": "Intraabdominal hematoma following orchiectomy: a potential pitfall in using CT for staging of testicular cancer.\r", 
  ".U": "87147973\r", 
  ".W": "Internal bleeding in patients undergoing orchiectomy for a malignant testicular tumor can cause a dissecting hematoma in the retroperitoneum. This mass may have the clinical appearance of an iliac fossa mass and may simulate metastasis on computed tomography (CT). This condition was seen in four of 486 orchiectomy patients who underwent postoperative staging with CT. One patient is described in detail.\r"
 }, 
 {
  ".I": "11266", 
  ".M": "Adult; Angiography; Blood Vessel Prosthesis; Female; Heart Atrium/SU; Hemodynamics; Hepatic Vein Thrombosis/RA/*SU; Human; Male; Mesenteric Veins/*SU; Middle Age; Thrombosis/RA/*SU; Vascular Patency; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Redmond", 
   "Kadir", 
   "Kaufman", 
   "White", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):131-4\r", 
  ".T": "Mesoatrial shunts for Budd-Chiari syndrome and inferior vena cava thrombosis: angiographic and hemodynamic evaluations.\r", 
  ".U": "87147974\r", 
  ".W": "When inferior vena caval obstruction complicates the Budd-Chiari syndrome, conventional portosystemic shunts are not possible. The mesoatrial shunt has been devised to enable portal and sinusoidal decompression in these patients. Findings in 12 patients with Budd-Chiari syndrome and inferior vena caval obstruction in whom a mesoatrial shunt was performed are reported. Preoperative inferior vena cavography with pressure measurements is essential to determine the appropriate shunt procedure. Postoperatively, shunt patency is assessed with superior mesenteric arterial portography. Where possible, transvenous catheterization of the shunt is performed to confirm patency and assess hemodynamic function.\r"
 }, 
 {
  ".I": "11267", 
  ".M": "Aneurysm/*TH; Embolization, Therapeutic/*; Female; Gelatin Sponge, Absorbable; Hepatic Artery/*; Human; Male; Middle Age; Polyvinyl Alcohol; Splanchnic Circulation; Splenic Artery/*; Stainless Steel.\r", 
  ".A": [
   "Baker", 
   "Tisnado", 
   "Cho", 
   "Beachley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):135-9\r", 
  ".T": "Splanchnic artery aneurysms and pseudoaneurysms: transcatheter embolization.\r", 
  ".U": "87147975\r", 
  ".W": "Over the past 7 years, eight patients with splanchnic artery aneurysms and pseudoaneurysms were studied and treated. Transcatheter embolization resulted in occlusion of the lesions in all eight patients. Potentially risky and difficult surgery was avoided completely in four patients. Three patients had elective surgery at a later date when their condition was more stable. The remaining patient had definitive surgery after embolization. Transcatheter embolization should be the initial treatment of choice in splanchnic artery aneurysms and pseudoaneurysms.\r"
 }, 
 {
  ".I": "11268", 
  ".M": "Air; Cadaver; Diatrizoate/DU; DTPA/DU; Gadolinium/DU; Human; Joint Diseases/*DI; Joints/*AH; Nuclear Magnetic Resonance/*DU; Organometallic Compounds/DU; Sodium Chloride/DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Hajek", 
   "Baker", 
   "Sartoris", 
   "Neumann", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):141-7\r", 
  ".T": "MR arthrography: anatomic-pathologic investigation.\r", 
  ".U": "87147976\r", 
  ".W": "To enhance the efficacy of magnetic resonance (MR) imaging in evaluating articular soft-tissue structures, arthrography was performed before imaging 45 fresh cadaveric specimens. Contrast agents used were gadolinium-DTPA, 0.9% saline, diatrizoate, and air. MR imaging was performed with and without intraarticular contrast material, and specimens were subsequently sectioned in the same plane. Gd-DTPA was the most effective agent. Saline and diatrizoate exhibited equivalent signal behavior and necessitated T2-weighted sequences, while air was not useful. Depiction of normal anatomy was enhanced with MR arthrography. After surgical creation of lesions in selected specimens, subtle tears were delineated exclusively with MR arthrography, and major tears were diagnosed more confidently. Intraarticular contrast material may enhance the diagnostic capabilities of MR imaging in the setting of joint disease.\r"
 }, 
 {
  ".I": "11269", 
  ".M": "Adult; Carpal Bones/IN; Female; Fractures/RA; Human; Male; Tomography, X-Ray Computed/*; Wrist/*RA; Wrist Joint/*RA.\r", 
  ".A": [
   "Biondetti", 
   "Vannier", 
   "Gilula", 
   "Knapp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):149-51\r", 
  ".T": "Wrist: coronal and transaxial CT scanning.\r", 
  ".U": "87147977\r", 
  ".W": "Computed tomography (CT) of the wrist can be useful in selected clinical applications and is generally performed in the transaxial orientation. Coronal and transaxial CT scanning of the wrist were directly compared in three patients and in a normal, isolated cadaveric hand. Twenty other patients with wrist problems who underwent only transaxial or coronal CT examinations were also considered to assess the clinical indications of both techniques. A simple Lucite holder was designed and tested to simplify patient positioning with the coronal CT technique. In most clinical situations, coronal images were superior to transaxial images because the former were more detailed and easier to interpret. In some specific cases, however, especially fracture of the hamate hook and distal radioulnar subluxation, transaxial CT scanning was superior.\r"
 }, 
 {
  ".I": "11270", 
  ".M": "Abscess/ET/RA/*SU; Adult; Aged; Aged, 80 and over; Catheterization/MT; Diverticulitis, Colonic/*CO; Drainage/*MT; Female; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Neff", 
   "vanSonnenberg", 
   "Casola", 
   "Wittich", 
   "Hoyt", 
   "Halasz", 
   "Martini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):15-8\r", 
  ".T": "Diverticular abscesses: percutaneous drainage.\r", 
  ".U": "87147978\r", 
  ".W": "Percutaneous catheter drainage was performed in 16 patients with diverticulitis complicated by abscesses. Each patient had resolution of fever within 72 hours. Eleven patients subsequently underwent simultaneous sigmoid resection and operative anastomosis 10-40 days after percutaneous drainage. One patient required a three-stage procedure after percutaneous drainage, and one patient was too unstable for operation at any time during her course and eventually died of respiratory failure. Three patients did not undergo resection after catheter drainage and have remained asymptomatic for 1-2 1/2 years. Ten of 16 patients had fistulas, eight of which closed spontaneously. Experience with percutaneous drainage of diverticular abscesses suggests that it obviates surgical abscess drainage and permits a single operation (sigmoid resection and closure) to be performed safely. Percutaneous abscess drainage has cost-saving implications, since one or two operations may be avoided in most patients, and in some high-risk elderly patients all operations may be obviated.\r"
 }, 
 {
  ".I": "11271", 
  ".M": "Adult; Case Report; Constriction, Pathologic/RA; Human; Male; Popliteal Artery/*RA; Popliteal Cyst/*CO; Synovial Cyst/*CO; Tomography, X-Ray Computed; Vascular Diseases/ET/*RA.\r", 
  ".A": [
   "Jasinski", 
   "Masselink", 
   "Partridge", 
   "Deckinga", 
   "Bradford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):153-5\r", 
  ".T": "Adventitial cystic disease of the popliteal artery.\r", 
  ".U": "87147979\r", 
  ".W": "In a 27-year-old man with claudication, computed tomography (CT) demonstrated a popliteal cyst and an adventitial cyst of the popliteal artery. Adventitial cystic disease was unexpected because the patient had a diminished pedal pulse on plantar flexion of the foot, a physical finding suggesting popliteal artery entrapment syndrome. CT was useful in the initial examination of this young patient with suspected popliteal vascular disease because of its accuracy and noninvasiveness.\r"
 }, 
 {
  ".I": "11272", 
  ".M": "Adult; Female; Hemangioma/*DI; Human; Male; Muscular Diseases/*DI; Nuclear Magnetic Resonance/*DU; Skin Neoplasms/*DI; Soft Tissue Neoplasms/*DI.\r", 
  ".A": [
   "Kaplan", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):163-6\r", 
  ".T": "Mucocutaneous and peripheral soft-tissue hemangiomas: MR imaging.\r", 
  ".U": "87147981\r", 
  ".W": "Hemangiomas are common congenital lesions that may have devastating sequelae. The extent and location of a lesion determines the therapeutic approach. We describe 11 patients with mucocutaneous or peripheral soft-tissue hemangiomas to illustrate the ability of magnetic resonance (MR) imaging to define clearly and noninvasively the extent and anatomic relationships of hemangiomas. The major advantage of MR imaging over computed tomography or angiography is the exquisite difference in contrast between hemangiomas and the surrounding structures on T2-weighted MR images, in which hemangiomas have a relatively intense signal. Hemangiomas demonstrated relatively low signal intensity (similar to muscle) on T1-weighted images, which were markedly inferior to T2-weighted images in defining the extent of the lesions. Phleboliths and feeding or draining vessels were rarely visible. The information obtained with MR imaging may be valuable clinically in planning surgical resection or laser therapy of aggressive lesions, in evaluating effectiveness of medical or embolic therapy, and in defining recurrence.\r"
 }, 
 {
  ".I": "11273", 
  ".M": "Animal; Fiber Optics/IS; Hematoporphyrin Photoradiation/*MT; Lymphoma/DT; Mice; Neoplasm Transplantation; Neoplasms, Experimental/*DT; Photochemotherapy/*MT.\r", 
  ".A": [
   "Gatenby", 
   "Hammond", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):167-71\r", 
  ".T": "Tumor therapy with hematoporphyrin derivative and lasers via a percutaneous fiberoptic technique: preclinical experiments.\r", 
  ".U": "87147982\r", 
  ".W": "Photodynamic therapy relies on uptake of a photosensitizer (hematoporphyrin derivative [HpD]) by tumor cells and subsequent interaction of the photosensitizer with penetrating light. This technique has been applied in multiple animal systems and several clinical trials. The therapeutic results in large, deep tumors are limited by poor uptake and distribution of the HpD and limited penetration of tumors by light, even at high wavelengths. In various experiments with mice, HpD was injected into tumors, and light was applied via laser fiberoptics inserted through a sheath catheter. Preliminary findings indicated that intratumoral injection enables excellent distribution of HpD in high concentrations, thus optimizing the sensitivity of the tumor cells. The sheath catheter and fiberoptics enable excellent distribution of light. Experiments with T-cell lymphomas demonstrated significant response of the tumors to the combination of intratumoral HpD and interstitial light application.\r"
 }, 
 {
  ".I": "11274", 
  ".M": "Catheterization/MT; Drug Evaluation; Fiber Optics/IS; Hematoporphyrin Photoradiation/*; Human; Neoplasms/*DT; Photochemotherapy/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Gatenby", 
   "Hartz", 
   "Engstrom", 
   "Rosenblum", 
   "Hammond", 
   "Kessler", 
   "Moldofsky", 
   "Clair", 
   "Unger", 
   "Broder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):172-5\r", 
  ".T": "CT-guided laser therapy in resistant human tumors: phase I clinical trials.\r", 
  ".U": "87147983\r", 
  ".W": "Photodynamic therapy was performed on ten tumors in patients who did not respond to initial therapy and for whom no additional conventional therapy was available. A sensitizing agent (hematoporphyrin derivative [HpD]) was injected directly into each tumor under computed tomographic (CT) guidance to deliver high concentrations to the tumor and to minimize systemic toxicity. Three to 6 days after the injection, a clear Teflon sheath catheter was placed into the tumor under CT guidance. The tumor was exposed to red light (630-nm wavelength) through laser fiberoptics inserted in the sheath. The initial investigation confirmed the technical feasibility of CT-guided photodynamic therapy by means of intratumoral HpD injections and laser exposure through fiberoptics inserted in sheath catheters. The toxicity from a single treatment was minor, and the tumor response was encouraging.\r"
 }, 
 {
  ".I": "11275", 
  ".M": "Abscess/*ET/RA/SU; Adult; Catheterization/MT; Crohn Disease/*CO; Drainage/*MT; Female; Human; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Casola", 
   "vanSonnenberg", 
   "Neff", 
   "Saba", 
   "Withers", 
   "Emarine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):19-22\r", 
  ".T": "Abscesses in Crohn disease: percutaneous drainage.\r", 
  ".U": "87147986\r", 
  ".W": "Fifteen patients with Crohn disease underwent percutaneous catheter drainage of related abdominal abscesses. The abscesses were located in the right lower quadrant (five patients); in the quadratus lumborum and/or iliopsoas muscles (four patients); in the left paracolic gutter (two patients); and in the right gluteal muscles, the liver, the left subphrenic space, and the pelvis (one patient each). All abscesses were evacuated successfully (n = 15 of 15), and no patient required surgery for abscess drainage. Existing fistulas closed in four of seven patients; the other three patients underwent surgery for excision of diseased bowel and enteric fistulas. No patient developed an enterocutaneous fistula as a result of catheter drainage. Percutaneous abscess drainage is effective for abscesses related to Crohn disease and should be regarded as the procedure of choice. An operation for the abscess can be avoided, and early results suggest that bowel surgery may be obviated in selected patients.\r"
 }, 
 {
  ".I": "11276", 
  ".M": "Face/*AH; Fascia/AH; Head and Neck Neoplasms/*PA; Human; Masticatory Muscles/*AH; Parotid Neoplasms/PA; Pharyngeal Neoplasms/PA; Pharynx/*AH; Pterygoid Muscles/*AH.\r", 
  ".A": [
   "Curtin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):195-204\r", 
  ".T": "Separation of the masticator space from the parapharyngeal space.\r", 
  ".U": "87147988\r", 
  ".W": "The separation of the masticator and parapharyngeal spaces is somewhat ambiguous. Anatomic specimens were dissected to define better the fascial layer representing the medial wall of the masticator space. A fascial layer was found extending from the medial pterygoid muscle to the skull base separating the masticator from the parapharyngeal space. The third branch of the trigeminal nerve was lateral to this fascial layer and thus passed through the masticator space. Clinical cases were reviewed. Tumors could be confidently assigned to the masticator, prestyloid, or poststyloid parapharyngeal spaces. Benign salivary gland tumors were found in the prestyloid parapharyngeal space only.\r"
 }, 
 {
  ".I": "11277", 
  ".M": "Chronic Disease; Diagnosis, Differential; Human; Maxilla/RA; Maxillary Sinus/RA; Maxillary Sinus Neoplasms/*RA; Paranasal Sinus Neoplasms/*RA; Sinusitis/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Silver", 
   "Baredes", 
   "Bello", 
   "Blitzer", 
   "Hilal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):205-10\r", 
  ".T": "The opacified maxillary sinus: CT findings in chronic sinusitis and malignant tumors.\r", 
  ".U": "87147989\r", 
  ".W": "To distinguish opacification owing to inflammatory conditions (sinusitis) from that caused by nasomaxillary malignancy, computed tomography scans in 24 proved cases of sinusitis or tumor were reviewed for features related to sinus size, wall thickness, and character of bone erosion. An anatomic system was defined for classifying lesions according to the surface and type of bony involvement. In 12 cases of chronic maxillary sinusitis, the involved sinus was usually small and thick walled. The nasal surface of the involved sinus usually was eroded; often the orbital surface was eroded. The erosion was, however, short, irregular, and in the region of a normal dehiscence (semilunar hiatus or infraorbital canal) in all cases. The infratemporal surface was never eroded. In 12 cases of nasomaxillary neoplasia, the sinus was enlarged, one or more walls of the involved sinus being thinned and expanded. Bone erosion was present in all cases; erosion of the infratemporal surface was specific for neoplasia and significant as the usual site of recurrence.\r"
 }, 
 {
  ".I": "11278", 
  ".M": "Diagnosis, Differential; Human; Mouth Abnormalities/RA; Mouth Floor; Mouth Neoplasms/RA; Ranula/*RA; Salivary Gland Diseases/RA; Sublingual Gland/*RA.\r", 
  ".A": [
   "Coit", 
   "Harnsberger", 
   "Osborn", 
   "Smoker", 
   "Stevens", 
   "Lufkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):211-6\r", 
  ".T": "Ranulas and their mimics: CT evaluation.\r", 
  ".U": "87147990\r", 
  ".W": "The spectrum of computed tomographic (CT) findings in ten patients with pathologically proved simple and diving ranulas is reviewed. These retention cysts originate within the sublingual space from obstruction of the sublingual or minor salivary glands; when they enlarge, the cysts herniate to involve the submandibular and inferior parapharyngeal spaces (the so-called diving or plunging ranula). CT findings in 38 additional patients with a variety of cystic lesions in the floor of the mouth are contrasted with findings in cases of ranulas. The relevant anatomy is reviewed. This experience indicates that a unilocular, cystic mass emanating from the sublingual space and extending into the adjacent submandibular and/or inferior parapharyngeal spaces can be considered a diving ranula in virtually all cases. A unilocular, cystic mass entirely within the sublingual space can be considered a simple ranula in most instances, although absolute distinction between a simple ranula and an epidermoid cyst cannot be made radiographically.\r"
 }, 
 {
  ".I": "11279", 
  ".M": "Adult; Arthroplasty; Female; Human; Male; Postoperative Care; Temporomandibular Joint/*RA; Temporomandibular Joint Syndrome/RA/*SU.\r", 
  ".A": [
   "Kaplan", 
   "Reiskin", 
   "Tu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):217-20\r", 
  ".T": "Temporomandibular joint arthrography following surgical treatment of internal derangements.\r", 
  ".U": "87147991\r", 
  ".W": "Arthrograms of the temporomandibular joint were obtained in 20 symptomatic joints that had previous reconstructive arthroplasty with disk repositioning because of internal derangements. Preoperative arthrograms were available for comparison in 18 joints. Symptoms resulting in a postoperative arthrogram included pain, limited ability to open the mouth, and clicking of the joints. Postoperative arthrographic findings included limited anterior translation of the condyle (90%), irregularity in outline of the intraarticular contrast agent (60%), a conical configuration of the posterior recess (25%), decreased size of the joint (28%), anterior displacement of the meniscus (25%), and perforated meniscus (15%). Many of these findings may have resulted from fibrosis and scarring, which may be a response to intraarticular bleeding. The mechanism by which the fibrosis causes the postsurgical arthrographic features is discussed.\r"
 }, 
 {
  ".I": "11280", 
  ".M": "Diatrizoate Meglumine/DU; Female; Human; Intervertebral Disk Displacement/RA/*SU; Lumbar Vertebrae/*RA; Male; Middle Age; Postoperative Care; Recurrence; Reoperation.\r", 
  ".A": [
   "Firooznia", 
   "Kricheff", 
   "Rafii", 
   "Golimbu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):221-6\r", 
  ".T": "Lumbar spine after surgery: examination with intravenous contrast-enhanced CT.\r", 
  ".U": "87147992\r", 
  ".W": "Computed tomography (CT) of the lumbar spine without and with intravenous administration of contrast medium was performed in 143 consecutive patients who had previously had spine surgery for disk herniation and had persistent or recurrent symptoms. Fifty-two patients underwent surgical reexploration. It was possible to make the diagnosis of normal postoperative status, disk herniation, or scarring in 31 (60%) of the 52 patients with the use of CT scans without intravenous contrast medium. CT with intravenous contrast enhancement was useful in 12 of the remaining patients (23%). Enhancement of the margins of a herniated disk occurred in 37 (71%) of the patients. There was near-homogeneous enhancement of postoperative scarring in 34 (65%) patients. Intravenous contrast medium was particularly helpful when disk herniation and scarring were both present, by delineating the margins of a herniated disk and enhancing the entire substance of the scar. In symptomatic postoperative patients, CT of the lumbar spine without intravenous contrast medium should be performed initially. If a definitive diagnosis is not established, CT with intravenous contrast enhancement should be considered.\r"
 }, 
 {
  ".I": "11281", 
  ".M": "Cervical Vertebrae/PA; Comparative Study; Human; Metrizamide/DU; Myelography; Nuclear Magnetic Resonance/*DU; Polyradiculitis/*DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Modic", 
   "Masaryk", 
   "Ross", 
   "Mulopulos", 
   "Bundschuh", 
   "Bohlman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):227-31\r", 
  ".T": "Cervical radiculopathy: value of oblique MR imaging.\r", 
  ".U": "87147993\r", 
  ".W": "Eighteen patients with cervical radiculopathy were entered into a prospective study to compare the accuracy of surface coil magnetic resonance (MR) imaging with that of metrizamide myelography and computed tomography (CT) with metrizamide. All MR studies included tailored axial and oblique images as well as routine sagittal images. All imaging studies were evaluated for topography and type of disease. Nine of 18 patients subsequently underwent cervical surgery with an anterior interbody approach at 11 levels. The surface coil MR findings concerning disease topography and type concurred with the surgical findings at nine of 11 levels (82%). At three levels, the oblique view added important information not available on the sagittal images or clarified changes seen on the axial images. Metrizamide myelography with CT metrizamide myelography had findings concurrent with surgical findings at ten of 11 levels (91%).\r"
 }, 
 {
  ".I": "11282", 
  ".M": "Abscess/ET/RA/*SU; Appendicitis/*CO; Catheterization/MT; Cecal Diseases/CO; Drainage/*MT; Female; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "vanSonnenberg", 
   "Wittich", 
   "Casola", 
   "Neff", 
   "Hoyt", 
   "Polansky", 
   "Keightley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):23-6\r", 
  ".T": "Periappendiceal abscesses: percutaneous drainage.\r", 
  ".U": "87147994\r", 
  ".W": "Percutaneous abscess drainage was performed in 21 patients who had periappendiceal abscesses. Fifteen patients had de novo abscesses, while six patients had persistent postsurgical abscesses. Nineteen of the 21 percutaneous drainages were successful. After percutaneous abscess drainage, interval appendectomy was simple and uneventful in all 14 patients in whom it was performed; four patients had appendices removed prior to percutaneous abscess drainage, and three elderly patients have not required appendectomy (follow-up 1 1/2-3 1/2 years). Percutaneous catheter drainage of periappendiceal abscess performed with computed tomographic guidance is effective and safe. Its benefits include imaging demonstration of the abscess; avoidance of an operation for abscess drainage; temporization of extremely ill patients; simplification of appendectomy, which is made elective; obviation of all operations in selected patients (e.g., elderly or with cardiopulmonary disease); and reduction of hospital stay and cost.\r"
 }, 
 {
  ".I": "11283", 
  ".M": "Cerebrospinal Fluid/*; Cervical Vertebrae/*AH; Human; Intervertebral Disk Displacement/DI; Nuclear Magnetic Resonance/*DU/MT.\r", 
  ".A": [
   "Enzmann", 
   "Rubin", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):233-8\r", 
  ".T": "Cervical spine MR imaging: generating high-signal CSF in sagittal and axial images.\r", 
  ".U": "87147995\r", 
  ".W": "Three magnetic resonance (MR) imaging techniques were compared as to their ability to generate images with high-signal cerebrospinal fluid (CSF) to provide a high-contrast CSF-dura interface. The three techniques were CSF gating to the peripheral pulse, selective saturation recovery with gradient refocusing (SSRGR), and gradient recalled acquisition in the steady state (GRASS). In sagittal views of the cervical spine, CSF gating proved to be a reliable technique for producing images with uniform high-signal CSF in a single-section or multi-section mode. In axial views, SSRGR and GRASS techniques were more consistent than CSF gating in producing high-signal CSF images, especially in a multisection mode. Although axial image quality was nearly equivalent for SSRGR and GRASS techniques, the latter was clinically more efficient because of shorter imaging times. These methods of imaging in the cervical spine yield sufficient CSF-dura contrast and spatial resolution to be of use in the diagnosis of cervical disk disease.\r"
 }, 
 {
  ".I": "11284", 
  ".M": "Animal; Cerebrospinal Fluid; Contrast Media/*; Cyclic N-Oxides/*DU; Dogs; Half-Life; Injections, Spinal; Male; Nuclear Magnetic Resonance/*DU; Spin Labels; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosen", 
   "Griffeth", 
   "Brown", 
   "Drayer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):239-43\r", 
  ".T": "Intrathecal administration of nitroxides as potential contrast agents for MR imaging.\r", 
  ".U": "87147996\r", 
  ".W": "The diagnosis of various disorders of the cerebrospinal fluid (CSF) with magnetic resonance (MR) imaging may require the intrathecal administration of a paramagnetic contrast agent. Furthermore, the CSF route provides direct access to the brain, circumventing the blood-brain barrier. Three nitroxides, two charged and one uncharged, were administered intrathecally to dogs to assess their potential as contrast agents for MR imaging of the CSF. Nitroxide concentrations and proton T1 values were measured in samples of CSF removed at various times after nitroxide administration, and pharmacokinetic curves were constructed. The charged nitroxides had considerably longer half-lives than the uncharged compound. On in vivo MR imaging of the CSF (surrounding the upper cervical cord and brain stem) in one dog, use of a charged nitroxide as contrast agent led to considerably higher CSF signal intensity than was observed in the nonenhanced, baseline T1-weighted images. This effect was achieved at low doses (20 mumol) and sustained for at least 90 minutes. The intrathecal use of nitroxides as contrast agents for MR imaging warrants continued investigation.\r"
 }, 
 {
  ".I": "11285", 
  ".M": "Animal; Astrocytoma/*DI; Brain Neoplasms/*DI; Dogs; Glioblastoma Multiforme/*DI; Glioma/*DI; Human; Neoplasm Transplantation; Nuclear Magnetic Resonance/*DU; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Turski", 
   "Houston", 
   "Perman", 
   "Hald", 
   "Turski", 
   "Strother", 
   "Sackett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):245-9\r", 
  ".T": "Experimental and human brain neoplasms: detection with in vivo sodium MR imaging.\r", 
  ".U": "87147997\r", 
  ".W": "Elevations of intracellular sodium concentration have been observed in rapidly proliferating cells and malignant neoplasms. Sodium magnetic resonance (MR) imaging (with repetition times of 133 msec and echo times of 13, 26, 39, and 42 msec) was performed in ten patients and three dogs with central nervous system neoplasms. In all instances the neoplasms were associated with an increased sodium signal compared with that of normal brain. Unfortunately, the available echo times did not enable discrimination of intracellular sodium from extracellular sodium, which was present in high concentrations in adjacent vasogenic edema fluid. Further study is necessary to establish the utility of sodium MR imaging for the investigation of malignant neoplasms.\r"
 }, 
 {
  ".I": "11286", 
  ".M": "Brain/BS; Cerebrovascular Circulation/*; Depression, Chemical; Headache/CI; Human; Nausea/CI; Respiration/DE; Seizures/CI; Tomography, X-Ray Computed/*; Vomiting/CI; Xenon/*AE/DU.\r", 
  ".A": [
   "Latchaw", 
   "Yonas", 
   "Pentheny", 
   "Gur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):251-4\r", 
  ".T": "Adverse reactions to xenon-enhanced CT cerebral blood flow determination.\r", 
  ".U": "87147998\r", 
  ".W": "Fourteen institutions performed 1,830 computed tomographic (CT) cerebral blood flow (CBF) examinations with 32% inhaled stable xenon. Respiratory rate delay greater than 10 seconds occurred in 3.6% of patients, with 83% of the delays lasting 10-15 seconds. There was no incident of prolonged respiratory difficulty. Headache (0.4%), seizures (0.2%), nausea and vomiting (0.2%), and change in neurologic status (0.1%) were uncommon, and there were no transient ischemic attacks. The CT CBF method with 32% inhaled stable xenon is thus associated with an acceptably low incidence of adverse reactions.\r"
 }, 
 {
  ".I": "11287", 
  ".M": "Blood Pressure/*; Body Temperature/*; Female; Heart Rate/*; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU; Radio Waves; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shellock", 
   "Crues"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):259-62\r", 
  ".T": "Temperature, heart rate, and blood pressure changes associated with clinical MR imaging at 1.5 T.\r", 
  ".U": "87148000\r", 
  ".W": "Temperature, heart rate, and blood pressure responses to high-field-strength magnetic resonance (MR) imaging were studied in 50 patients who underwent procedures at exposures to radiofrequency radiation above the present recommended whole-body average specific absorption rate (SAR) of 0.4 W/kg. Body temperature significantly increased an average of 0.2 degrees C. The highest body temperature recorded after MR imaging was 37.5 degrees C. There was no significant correlation between the change (before and after imaging) in body temperature and whole-body average SARs. Changes in skin temperatures were variable, depending on anatomic site. The largest change was 3.5 degrees C, and the highest skin temperature recorded after imaging was 35.1 degrees C. There was a modest correlation between the change in skin temperatures and whole-body average SARs. Average heart rate and average mean blood pressure measured immediately before imaging were not significantly different afterward. High-field-strength MR imaging at the whole-body average SARs of 0.42-1.2 W/kg studied was not associated with any temperature- or hemodynamic-related deleterious effects.\r"
 }, 
 {
  ".I": "11288", 
  ".M": "Head/*RA; Human; Models, Structural; Radiation Dosage; Radiation Monitoring; Radiation Protection/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "McCrohan", 
   "Patterson", 
   "Gagne", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):263-8\r", 
  ".T": "Average radiation doses in a standard head examination for 250 CT systems.\r", 
  ".U": "87148001\r", 
  ".W": "Approximately 250 computed tomography (CT) systems were surveyed in a nationwide study to determine the average radiation dose resulting from a typical adult head procedure. The multiple scan average dose (MSAD) was selected as the dose descriptor. For the typical adult CT head procedure, the MSAD was generally within 2.2-6.8 rads (22-68 mGy). Variations in dose by a factor of two or more were often seen for a given manufacturer and model. These dose ranges indicate a potential to reduce dose by carefully selecting imaging techniques. Overall, variations in dose can result from differences in the user's choice of technique (desired image quality) or from actual differences in scanner performance (caused by differences in collimation, filtration, or geometry). To use CT appropriately, a facility should consider dose as well as image quality in selecting optimal techniques for typical modes of operation.\r"
 }, 
 {
  ".I": "11289", 
  ".M": "Ethics, Medical/*; Human; Physician-Patient Relations/*; Radiology/*/ST; Referral and Consultation; Truth Disclosure/*.\r", 
  ".A": [
   "Schreiber", 
   "Winslade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):269-70\r", 
  ".T": "Rights, roles, and relationships in radiology.\r", 
  ".U": "87148002\r", 
  ".W": "Traditionally, radiologists report their findings to the referring physician. When a patient who understands the reason for the diagnostic examination asks the radiologist to disclose the results, in most cases the radiologist should not decline but should answer truthfully.\r"
 }, 
 {
  ".I": "11290", 
  ".M": "DTPA/DU; Gadolinium/DU; Hemangioma, Cavernous/*DI; Hepatoma/*DI; Human; Liver/PA; Liver Neoplasms/*DI; Nuclear Magnetic Resonance/*DU; Organometallic Compounds/DU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ohtomo", 
   "Itai", 
   "Yoshikawa", 
   "Kokubo", 
   "Yashiro", 
   "Iio", 
   "Furukawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):27-31\r", 
  ".T": "Hepatic tumors: dynamic MR imaging.\r", 
  ".U": "87148003\r", 
  ".W": "Thirty-six patients with hepatic tumors (28 hepatocellular carcinomas, seven cavernous hemangiomas, one metastatic tumor) were examined with serial magnetic resonance (MR) imaging, after a bolus intravenous injection of 0.05 mmol/kg gadolinium-diethylenetriaminepentaacetic acid. A typical MR imaging pattern for hemangiomas (present in five of seven cases [71.4%]) was a lesion of diminished signal intensity on precontrast images, peripheral contrast enhancement during the bolus dynamic phase, and complete fill-in of high signal intensity on delayed scan images. Twenty-eight hepatocellular carcinomas showed a variety of contrast enhancement patterns during the dynamic phase. In 21 patients (75%), there was no area of high signal intensity within the tumor on the delayed phase. A peripheral halo with delayed enhancement was noticed in 12 patients (42.8%) Histologic correlation in hepatocellular carcinomas showed that the degree of contrast enhancement corresponded to tumor vascularity and that the peripheral halo corresponded to fibrous capsular structure.\r"
 }, 
 {
  ".I": "11291", 
  ".M": "Angiography/*IS; Animal; Catheterization/*IS; Dilatation/IS; Dogs; Femoral Artery/IN; Human.\r", 
  ".A": [
   "Smith", 
   "Vlodaver", 
   "Darcy", 
   "Hunter", 
   "Castaneda-Zuniga", 
   "Amplatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):271-2\r", 
  ".T": "Improved vessel dilator for percutaneous catheterization.\r", 
  ".U": "87148004\r", 
  ".W": "Three commercial vessel dilators and a dilator of an improved design were tested during percutaneous catheterization in 16 mongrel dogs to evaluate arterial damage produced with their use. The results indicate that, although all dilators often produce arterial damage, the improved design produced much less damage. In addition, lesions were less severe overall. The dilator has been safely and successfully used in patients for percutaneous vessel catheterization for the past 30 years at the authors' institution.\r"
 }, 
 {
  ".I": "11292", 
  ".M": "Catheterization/AE/*MT; Drainage/MT; Human; Nephrostomy, Percutaneous.\r", 
  ".A": [
   "Lee", 
   "vanSonnenberg", 
   "Wittich", 
   "Casola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):273-4\r", 
  ".T": "Exchange of occluded catheters with transcatheter and pericatheter maneuvers.\r", 
  ".U": "87148005\r", 
  ".W": "Catheter occlusion occurs frequently and in a wide variety of situations. In this report, transcatheter and pericatheter techniques are described that permit catheter exchange despite significant occlusion. Specific indications for each technique and the authors' preferences are discussed.\r"
 }, 
 {
  ".I": "11293", 
  ".M": "Angiography/*IS; Catheterization/*IS/MT; Human; Pulmonary Artery/*RA.\r", 
  ".A": [
   "Tempkin", 
   "Ladika"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):275-6\r", 
  ".T": "New catheter design and placement technique for pulmonary arteriography.\r", 
  ".U": "87148006\r", 
  ".W": "An improved catheter for pulmonary arteriography via the antecubital approach is described. The catheter has been used successfully in 56 patients.\r"
 }, 
 {
  ".I": "11294", 
  ".M": "Angiography/*IS; Angioplasty, Transluminal/IS; Animal; Catheterization/*IS; Dilatation/IS; Dogs; Heart Catheterization/*IS.\r", 
  ".A": [
   "Butto", 
   "Robinson", 
   "Hunter", 
   "Castaneda-Zuniga", 
   "Amplatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):276-8\r", 
  ".T": "New heavy-duty exchange guide wire.\r", 
  ".U": "87148007\r", 
  ".W": "A major drawback of currently used exchange guide wires is insufficient stiffness, causing them to buckle or dislodge when used during catheter exchanges. A new heavy-duty exchange guide wire is described that facilitates catheter exchanges around sharp corners, such as those encountered during various cardiac interventional procedures. The wire was successfully used in experimental valvuloplasty and experimental dilation of the ductus arteriosus.\r"
 }, 
 {
  ".I": "11295", 
  ".M": "Contrast Media/*; Heating/IS; Human; Microwaves/*; Time Factors.\r", 
  ".A": [
   "Halsell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):279-80\r", 
  ".T": "Heating contrast media in a microwave oven.\r", 
  ".U": "87148008\r", 
  ".W": "Use of a conventional microwave oven to heat contrast media is described. Heating of a single 50-ml vial of contrast media in this study took an average of approximately 9 seconds. Heating rate was not affected by concentration of contrast media being heated.\r"
 }, 
 {
  ".I": "11296", 
  ".M": "Breast Diseases/*RA; Calcinosis/*RA; Female; Human; Mammography/*MT; Skin Diseases/*RA.\r", 
  ".A": [
   "Berkowitz", 
   "Gatewood", 
   "Donovan", 
   "Gayler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):282\r", 
  ".T": "Dermal breast calcifications: localization with template-guided placement of skin marker.\r", 
  ".U": "87148010\r", 
  ".W": "Reliable localization of skin calcifications in the breast was achieved with a true tangential view obtained after superimposition of a radiopaque skin marker. The marker was placed with the aid of a localization template. This method expedited such localizations and obviated the need for repeat radiographs to achieve accurate positioning of the marker.\r"
 }, 
 {
  ".I": "11297", 
  ".M": "Adult; Hemangioma, Cavernous/*RA; Human; Iodine Radioisotopes/*DU; Iodized Oils/*DU; Lipiodol/*DU; Liver Neoplasms/*RA.\r", 
  ".A": [
   "Park", 
   "Suh", 
   "Yoo", 
   "Lee", 
   "Kim", 
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8706; 163(1):283-4\r", 
  ".T": "Iodine-131-labeled lipiodol retention within hepatic cavernous hemangioma [letter]\r", 
  ".U": "87148011\r"
 }, 
 {
  ".I": "11298", 
  ".M": "Biopsy, Needle/*MT; Breast Neoplasms/*PA; Female; Human; Mammography/*MT.\r", 
  ".A": [
   "Yagan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8706; 163(1):284\r", 
  ".T": "Needle localization of occult breast lesions with a curved-end retractable wire: techniques and pitfalls [letter]\r", 
  ".U": "87148012\r"
 }, 
 {
  ".I": "11299", 
  ".M": "Chest Pain/*ET; Deglutition Disorders/*ET; Esophageal Diseases/CO/*RI; Esophagus/PP; Human; Manometry; Peristalsis; Support, U.S. Gov't, Non-P.H.S.; Technetium Tc 99m Sulfur Colloid/DU.\r", 
  ".A": [
   "Drane", 
   "Johnson", 
   "Hagan", 
   "Cattau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):33-7\r", 
  ".T": "\"Nutcracker\" esophagus: diagnosis with radionuclide esophageal scintigraphy versus manometry.\r", 
  ".U": "87148014\r", 
  ".W": "\"Nutcracker\" esophagus is a syndrome consisting of chest pain and/or dysphagia with elevation of the mean distal esophageal contractile pressure amplitude (MDA) (greater than 120 mm Hg). Its existence as a disorder of esophageal function and the proper manometric diagnostic criteria have been debated. A correlative study of radionuclide esophageal scintigraphy (RES) and manometry was performed in 31 patients with this manometric diagnosis. RES results were abnormal in 13 of 16 (81%) patients with an MDA above 150 mm Hg, and in only three of 15 (20%) patients with an MDA below this level. There was a significant difference in RES parameters (mean transit time and percentage emptying) between these two groups. Repeat manometric and RES studies showed considerable variability, but only RES showed a significant correlation between baseline and repeat studies. RES confirms a functional disorder in a subgroup of patients with the manometric diagnosis of nutcracker esophagus and supports a change in the manometric criteria for diagnosis of this disorder to an MDA above 150 mm Hg.\r"
 }, 
 {
  ".I": "11300", 
  ".M": "Comparative Study; Female; Fiber Optics/IS; Gastroscopy/MT; Human; Male; Middle Age; Peptic Ulcer/*DI/RA; Prospective Studies; Stomach Neoplasms/*DI/RA.\r", 
  ".A": [
   "Shaw", 
   "van", 
   "Griffioen", 
   "Janssens", 
   "Kreuning", 
   "Eilers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):39-42\r", 
  ".T": "Peptic ulcer and gastric carcinoma: diagnosis with biphasic radiography compared with fiberoptic endoscopy.\r", 
  ".U": "87148015\r", 
  ".W": "The diagnostic value of biphasic radiographic examination of the stomach and duodenum was compared with that of fiberoptic endoscopy in a prospective, blinded study of 385 patients with dyspepsia. This investigation was directed at gastric malignancies and peptic ulcers. Methodologically there is no absolute standard for a study of this kind because histologic examination is useful for detection of cancer but inadequate for ulcers. As an alternative, kappa indexes and the sensitivity and specificity, as derived by Hui and Walter, were calculated and compared. For the detection of gastric carcinoma, radiographic and endoscopic findings had almost perfect agreement beyond chance. For gastric ulcers, radiography and endoscopy had substantial agreement, which became perfect if small ulcers (less than 5 mm) were excluded. For duodenal ulcers, radiography had a lower sensitivity than endoscopy; this disagreement disappeared if small ulcers were excluded. Both methods have equal merit; choice of the initial diagnostic procedure will therefore depend on cost, discomfort to the patient, and risk of complications.\r"
 }, 
 {
  ".I": "11301", 
  ".M": "Aged; Alcohol, Ethyl/AD/*TU; Case Report; Hepatoma/DI/*DT; Human; Implants, Artificial; Liver Neoplasms/DI/*DT; Male; Middle Age; Needles; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sheu", 
   "Huang", 
   "Chen", 
   "Sung", 
   "Yang", 
   "Wei", 
   "Lai", 
   "Su", 
   "Tsang", 
   "Hsu", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):43-8\r", 
  ".T": "Small hepatocellular carcinoma: intratumor ethanol treatment using new needle and guidance systems.\r", 
  ".U": "87148016\r", 
  ".W": "Intratumor injection of absolute ethanol to treat small hepatocellular carcinoma sometimes results in incomplete necrosis of the tumor. Causes of this include inhomogeneous distribution of the ethanol and difficulty in identifying the tumor after previous ethanol injections. To solve these problems, the authors designed a multiple-side-hole needle for ethanol injection and implanted one or more small steel coils into the tumor before treatment to serve as a landmark. Six patients thus treated all showed adequate necrosis on follow-up computed tomography, biopsy, and angiography studies; initially elevated serum alpha-fetoprotein levels present in five patients were decreased. A resected surgical specimen obtained in one patient showed extensive necrosis of the tumor as well as of the surrounding healthy liver; only a small locus of equivocally viable cancer cells remained in the tumor margin.\r"
 }, 
 {
  ".I": "11302", 
  ".M": "Bile Duct Diseases/CO; Bile Duct Neoplasms/CO; Bile Duct Obstruction, Extrahepatic/ET/*RA; Cholangiography; Comparative Study; Human; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Reiman", 
   "Balfe", 
   "Weyman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):49-56\r", 
  ".T": "Suprapancreatic biliary obstruction: CT evaluation.\r", 
  ".U": "87148017\r", 
  ".W": "In a 5-year period, 92 patients with biliary obstruction proximal to the pancreatic segment were evaluated with computed tomography (CT). Seventy-three were judged to have technically optimal studies. Observations of the level of obstruction were compared with data from 50 percutaneous transhepatic cholangiograms; CT data enabled the level of obstruction to be correctly predicted in 46. CT enabled correct prediction of the distribution of obstructing lesions in all 18 patients with intrahepatic obstruction. Forty-four of the 73 patients had pathologic examination of the porta hepatitis. CT findings of obstructing mass and lesser omental nodes resulted in correct prediction of malignancy in 25 (92%) of 27 patients; the absence of such findings enabled correct prediction of benign disease in 13 (77%) of 17 individuals. CT is most valuable as a noninvasive means of planning surgical or radiologic drainage procedures in patients with biliary obstruction.\r"
 }, 
 {
  ".I": "11303", 
  ".M": "Human; Lung/RA; Prognosis; Pulmonary Alveoli/*PA; Respiratory Distress Syndrome, Adult/PA/*RA; Time Factors.\r", 
  ".A": [
   "Greene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):57-66\r", 
  ".T": "Adult respiratory distress syndrome: acute alveolar damage.\r", 
  ".U": "87148018\r"
 }, 
 {
  ".I": "11304", 
  ".M": "Adult; Antineoplastic Agents, Combined/*AE; Follow-Up Studies; Human; Male; Support, Non-U.S. Gov't; Teratoma/DT; Testicular Neoplasms/DT; Thymus Hyperplasia/*CI/RA; Time Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kissin", 
   "Husband", 
   "Nicholas", 
   "Eversman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):67-70\r", 
  ".T": "Benign thymic enlargement in adults after chemotherapy: CT demonstration.\r", 
  ".U": "87148019\r", 
  ".W": "Serial computed tomographic (CT) scans of 200 patients with malignant testicular teratomas were reviewed. Of the 200 patients, 120 were treated with chemotherapy for metastatic disease; 80 patients with no evidence of metastases (stage I disease) received no treatment and served as a control group. CT was performed at regular intervals for ongoing follow-up in both groups. Thymic enlargement occurred 3-14 months after initiation of treatment in 14 of the 120 patients (11.6%) who received chemotherapy but in only one patient in the control group. Histologic examination in one patient who received chemotherapy revealed that the thymic enlargement represented true hyperplasia. Thirteen of the 14 patients (93%) with thymic enlargement after chemotherapy were well and disease free on mean follow-up of 45 months, compared with 78% of the group that did not show thymic enlargement after chemotherapy (P less than .02). Rebound thymic hyperplasia in adults after chemotherapy for metastatic testicular teratoma may be a good prognostic feature and should be considered when an anterior mediastinal mass develops after chemotherapy for metastatic malignancy.\r"
 }, 
 {
  ".I": "11305", 
  ".M": "Bronchi/PA; Bronchography; Bronchoscopy; Female; Fiber Optics/IS; Human; Irrigation/*; Lung/*RA; Male; Prospective Studies; Pulmonary Alveoli/PA.\r", 
  ".A": [
   "Gurney", 
   "Harrison", 
   "Sears", 
   "Robbins", 
   "Dobry", 
   "Rennard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):71-4\r", 
  ".T": "Bronchoalveolar lavage: radiographic manifestations.\r", 
  ".U": "87148020\r", 
  ".W": "Bronchoalveolar lavage (BAL) is a safe and well-tolerated procedure in which the lower respiratory tract is sampled through infusion and subsequent aspiration of sterile saline solution. To determine the radiographic changes consequent to this procedure, 25 patients undergoing fiberoptic bronchoscopy and BAL were evaluated prospectively. After lavage, anteroposterior radiographs were obtained immediately and after 30, 90, and 240 minutes, and 24 hours. The degree and site of opacification on the radiographs was graded on a 4+ subjective scale. Sixty-nine lobes were lavaged, but owing to overlap on the radiographs, 52 projected areas were evaluable for radiographic changes. Forty-seven areas of consolidation were identified on the radiographs obtained immediately after lavage. Consolidation was homogeneous and always corresponded to a projected site of lavage. There was a positive correlation between initial opacity on the radiograph and the volume of retained fluid (rs = .60, P less than .001). Consolidation cleared gradually over 24 hours. No patient had clinical pneumonitis. These benign, self-limited radiographic changes are common after BAL and may simulate pulmonary edema, aspiration, or hemorrhage.\r"
 }, 
 {
  ".I": "11306", 
  ".M": "Biopsy, Needle/*IS; Comparative Study; False Negative Reactions; Human; Lung/*PA; Lung Neoplasms/*PA; Needles/*; Prospective Studies.\r", 
  ".A": [
   "Weisbrod", 
   "Herman", 
   "Tao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):75-8\r", 
  ".T": "Preliminary experience with a dual cutting edge needle in thoracic percutaneous fine-needle aspiration biopsy.\r", 
  ".U": "87148021\r", 
  ".W": "Results of 133 thoracic percutaneous fine-needle aspiration biopsies performed with a new dual cutting edge needle were analyzed to see if it could reduce the false-negative rate for malignancy compared with that achieved with a sharply beveled spinal needle. Results of cytologic examinations were compared with those of histopathologic examinations. Cores of tissue for histopathology could be obtained in only 51 biopsies (one of which was lost). Sensitivity of cytology (vs. histopathology) was 77.8% (vs. 57.1%); specificity and positive predictive value, 100% (same); and negative predictive value, 64.3% (vs. 46.4%). In 44 of 50 biopsies, cytologic results were equal to or better than histopathologic results diagnostically. In six biopsies (including two cases of hamartoma), the histopathologic result improved upon the cytologic result. There were no biopsies for which cytologic results were negative and histopathologic results were positive for malignancy. Use of this needle did not improve the false-negative rate for malignancy, although it did allow specific diagnosis of a hamartoma in two cases.\r"
 }, 
 {
  ".I": "11307", 
  ".M": "Aged; Case Report; Human; Lipomatosis/*RA; Male; Middle Age; Spinal Neoplasms/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Glickstein", 
   "Miller", 
   "Dalinka", 
   "Lally"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):79-80\r", 
  ".T": "Paraspinal lipomatosis: a benign mass.\r", 
  ".U": "87148022\r", 
  ".W": "Paraspinal lipomatosis usually occurs in patients with steroid excess. In two patients a paraspinal mass was detected on conventional radiographs and was subsequently shown to represent benign fat deposition on computed tomography, thereby obviating further studies. Neither patient had been receiving steroids. Paraspinal lipomatosis may be the cause of a benign mass and may be considered in the differential diagnosis of this finding.\r"
 }, 
 {
  ".I": "11308", 
  ".M": "Adult; Case Report; Decompression Sickness/*CO/TH; Female; Human; Hyperbaric Oxygenation/*; Respiratory Distress Syndrome, Adult/*ET/RA.\r", 
  ".A": [
   "Zwirewich", 
   "Muller", 
   "Abboud", 
   "Lepawsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):81-2\r", 
  ".T": "Noncardiogenic pulmonary edema caused by decompression sickness: rapid resolution following hyperbaric therapy.\r", 
  ".U": "87148023\r", 
  ".W": "Noncardiogenic pulmonary edema is a recognized but uncommon manifestation of type 2 decompression sickness. It typically occurs within 6 hours of a dive. Because the adult respiratory distress syndrome in this setting is believed to be due to microbubbles in the pulmonary vasculature, recompression in a hyperbaric chamber has been recommended as a form of therapy. A patient developed noncardiogenic pulmonary edema following a seawater dive to 75 feet. There was complete radiologic and clinical resolution within 5 hours of hyperbaric therapy.\r"
 }, 
 {
  ".I": "11309", 
  ".M": "Breast Neoplasms/PC; Female; Human; Mammography/*ST; Mass Screening/ST; Pilot Projects; Quality Assurance, Health Care/*; Virginia.\r", 
  ".A": [
   "de", 
   "Frazier", 
   "Hartwell", 
   "Strash", 
   "Scheer", 
   "Smith", 
   "Barnette", 
   "Noel", 
   "Kenneweg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):83-5\r", 
  ".T": "Development and implementation of a quality assurance program for mammography.\r", 
  ".U": "87148024\r", 
  ".W": "As a pilot study for a national campaign to promote the use of screening mammography, the Virginia Division of the American Cancer Society conducted a breast cancer awareness project with mammography screening. An important part of the program was the development of a quality assurance program for mammography. Guidelines were established for equipment, image recorders, processing, dose, and patient positioning. A survey of information about the mammographic equipment was conducted, and the mammograms from each facility were reviewed. A total of 63 mammographic units in 56 facilities statewide were included in the month-long program during which approximately 9,000 women were screened.\r"
 }, 
 {
  ".I": "11310", 
  ".M": "Arthritis, Rheumatoid/DT; Axilla; Breast Neoplasms/*RA; Calcinosis/*RA; Diagnosis, Differential; Female; Gold/*TU; Human; Lymph Nodes/*RA; Mammography/*; Time Factors.\r", 
  ".A": [
   "Bruwer", 
   "Nelson", 
   "Spark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):87-8\r", 
  ".T": "Punctate intranodal gold deposits simulating microcalcifications on mammograms.\r", 
  ".U": "87148025\r", 
  ".W": "Some axillary lymph nodes are frequently seen on mammograms. Rarely, such nodes will demonstrate opacities that appear to be multiple punctate calcific deposits. The literature is of little guidance as to the meaning of this appearance. One report indicates that breast cancers that are manifested as extensive punctate calcifications very rarely occur in this pattern in metastatically involved axillary lymph nodes. The authors suggest that such punctate densities are much more often indicative of intranodal gold deposits and that they occur almost invariably in patients with rheumatoid arthritis who have undergone prolonged chrysotherapy. This observation was confirmed in one patient and suspected in three others with similar clinical histories.\r"
 }, 
 {
  ".I": "11311", 
  ".M": "Adult; Human; Male; Nuclear Magnetic Resonance/*DU; Scrotum/*AH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baker", 
   "Hajek", 
   "Burkhard", 
   "Dicapua", 
   "Leopold", 
   "Hesselink", 
   "Mattrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):89-92\r", 
  ".T": "MR imaging of the scrotum: normal anatomy.\r", 
  ".U": "87148026\r", 
  ".W": "High-resolution magnetic resonance (MR) imaging with a surface coil was utilized to evaluate the normal scrotum. Scrotal contents, spermatic canal, and inguinal regions were visualized within the same field of view. Differences in signal intensity in the testis, epididymis, tunica albuginea, fluid, fat, and spermatic cord allowed for clear delineation of these structures in detail. The high contrast and spatial resolution of MR imaging, coupled with the wide field of view and absence of ionizing radiation, make MR imaging well suited for evaluation of the scrotum.\r"
 }, 
 {
  ".I": "11312", 
  ".M": "Genital Diseases, Male/*DI; Human; Male; Nuclear Magnetic Resonance/*DU; Scrotum/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testicular Diseases/*DI.\r", 
  ".A": [
   "Baker", 
   "Hajek", 
   "Burkhard", 
   "Dicapua", 
   "Landa", 
   "Leopold", 
   "Hesselink", 
   "Mattrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8706; 163(1):93-8\r", 
  ".T": "MR imaging of the scrotum: pathologic conditions.\r", 
  ".U": "87148027\r", 
  ".W": "The utility of high-resolution magnetic resonance (MR) imaging in studying a variety of intratesticular and extratesticular pathologic conditions was assessed. The high magnetic signal intensity of the testis provided an excellent background for visualization of intratesticular abnormalities. Except for old blood, all intratesticular processes were less intense than testis, especially on T2-weighted images. The visualization of the tunica albuginea is a distinct advantage, allowing its assessment in cases of trauma or testicular tumors. Epididymal and spermatic cord abnormalities were easily recognized. All pathologic conditions were best seen on T2-weighted images acquired in the coronal plane. Balanced images allowed for tissue characterization.\r"
 }, 
 {
  ".I": "11313", 
  ".M": "Adult; Aged; Aged, 80 and over; Appendicitis/CO; Case Report; Child; Female; Human; Infant, Newborn; Intestinal Perforation/CO; Male; Middle Age; Peritoneal Cavity/MI; Pregnancy; Pregnancy Complications, Infectious; Pseudomonas/DE/*IP; Pseudomonas Infections/DT/EP/*MI; Retrospective Studies; Rupture, Spontaneous.\r", 
  ".A": [
   "Barbaro", 
   "Mackowiak", 
   "Barth", 
   "Southern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8706; 9(1):124-9\r", 
  ".T": "Pseudomonas testosteroni infections: eighteen recent cases and a review of the literature.\r", 
  ".U": "87148632\r", 
  ".W": "Pseudomonas testosteroni has been largely overlooked as a potential pathogen in humans. Ten cases of infection due to P. testosteroni were identified at a single metropolitan hospital in Texas during a three-year period. The organism was most often found in association with anatomic abnormalities of the gastrointestinal tract (six of 10 cases); perforation of the appendix was the commonest abnormality (five cases). The infections were more often polymicrobial (seven cases) than monomicrobial (three cases) and usually involved other organisms that, like P. testosteroni, are of colonic origin. Eight additional cases of infection involving P. testosteroni were reported by other hospitals in Texas during the same period. The organism was isolated from the peritoneal cavity in five of these cases. The results of these surveys suggest that infections of humans with P. testosteroni, while not common, are not as rare as might be predicted on the basis of the number of cases reported in the literature.\r"
 }, 
 {
  ".I": "11314", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Esophageal Diseases/*DI; Esophageal Neoplasms/*DI; Female; Human; Tuberculosis/*DI.\r", 
  ".A": [
   "Damtew", 
   "Frengley", 
   "Wolinsky", 
   "Spagnuolo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8706; 9(1):140-6\r", 
  ".T": "Esophageal tuberculosis: mimicry of gastrointestinal malignancy.\r", 
  ".U": "87148635\r", 
  ".W": "A case of tuberculous involvement of the esophagus was studied in an adult with mediastinal lymphadenopathy unrecognized by roentgenography of the chest. The roentgenographic and endoscopic features in this case were more consistent with malignancy than with tuberculosis. Nineteen additional cases from the English-language literature were reviewed. Although esophageal tuberculosis is a rare disease, it should be strongly suspected in a patient with dysphagia who has a positive tuberculin skin test, active pulmonary disease, or mediastinal adenopathy.\r"
 }, 
 {
  ".I": "11315", 
  ".M": "Education, Medical/*; Human; Infection/*; Specialties, Medical/*.\r", 
  ".A": [
   "Kaplan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Rev Infect Dis 8706; 9(1):226-7\r", 
  ".T": "Training of infectious disease specialists [letter]\r", 
  ".U": "87148645\r"
 }, 
 {
  ".I": "11316", 
  ".M": "Human; Infection/*; Specialties, Medical/*.\r", 
  ".A": [
   "Fordham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Rev Infect Dis 8706; 9(1):227-8\r", 
  ".T": "Role of infectious disease specialists [letter]\r", 
  ".U": "87148646\r"
 }, 
 {
  ".I": "11317", 
  ".M": "Adolescence; Adult; Aged; Candidiasis/DI; Esophagitis/*DI; Esophagoscopy; Female; Human; Immune Tolerance/*; Male; Middle Age; Opportunistic Infections/*DI; Retrospective Studies; Virus Diseases/DI.\r", 
  ".A": [
   "Wheeler", 
   "Peacock", 
   "Cruz", 
   "Richter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8706; 9(1):88-96\r", 
  ".T": "Esophagitis in the immunocompromised host: role of esophagoscopy in diagnosis.\r", 
  ".U": "87148651\r", 
  ".W": "Thirty episodes of presumed infectious esophagitis in immunocompromised patients were investigated by means of esophagoscopy. Indications for esophagoscopy included dysphagia, odynophagia, and retrosternal pain. Factors potentially predisposing patients to esophagitis included previous exposure to radiation, recent cytotoxic chemotherapy, recent antibiotic therapy, corticosteroid therapy, and neutropenia. Sixteen of the 18 barium esophagograms done before esophagoscopy was performed revealed abnormalities; in 14 cases the results were consistent with infectious esophagitis. Abnormalities were noted during 27 of 30 esophagoscopy procedures. Visual findings were consistent with candidal esophagitis in 18 cases, with viral esophagitis in four, and with both in one. Specific infectious diagnoses were established by culture or histology in 17 episodes: 12 of candidal esophagitis, two of herpes simplex esophagitis, two of concomitant candidal and herpetic esophagitis, and one of enteroviral esophagitis. Specific noninfectious diagnoses were made in two episodes, and the esophagus was found to be normal in three. No specific diagnosis was made in eight episodes although visual examination indicated the presence of esophagitis. The only postesophagoscopy complications recorded were isolated episodes of spiking fever in three patients. In this compromised-host population with presumed infectious esophagitis, esophagoscopy resulted in a rapid and specific infectious diagnosis in 57% of episodes.\r"
 }, 
 {
  ".I": "11318", 
  ".M": "Dyslexia/*PP; Human; Language; Memory; Reading; Visual Perception/PH.\r", 
  ".A": [
   "Vellutino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8706; 256(3):34-41\r", 
  ".T": "Dyslexia.\r", 
  ".U": "87148975\r"
 }, 
 {
  ".I": "11319", 
  ".M": "Animal; Chemistry; Connective Tissue/PH/UL; Crystallization; Human; Intervertebral Disk/PH/UL; Macromolecular Systems; Microscopy, Electron; Phenols; Polymers/*/CS; Polystyrenes; Tendons/PH/UL.\r", 
  ".A": [
   "Baer", 
   "Hiltner", 
   "Keith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4792):1015-22\r", 
  ".T": "Hierarchical structure in polymeric materials.\r", 
  ".U": "87149009\r", 
  ".W": "The diversity of monomers available for synthesis of high polymers makes it possible to prepare a wide variety of long-chain macromolecular compounds. It is instructive to consider a hierarchical organization of structure in polymers at four successive levels--the molecular, nano-, micro-, and macrolevels--and to examine how interactions at and between these various levels of structure have important and often quite specific influences. Examples are drawn from semicrystalline polymers with flexible chains, liquid-crystalline polymers composed of rigid macromolecules, and amorphous polymers. Structural hierarchies in biocomposite systems are also discussed, particularly in soft connective tissues such as tendon and intervertebral disk.\r"
 }, 
 {
  ".I": "11320", 
  ".M": "Animal; Antioxidants; Bilirubin/*PH; Biliverdine/ME; Carotene/PD; Comparative Study; Free Radicals; Human; Hydrogen Peroxide; Linoleic Acids/ME; Liposomes/ME; Oxidation-Reduction; Oxygen/PD; Photochemistry; Superoxide; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vitamin E/PD.\r", 
  ".A": [
   "Stocker", 
   "Yamamoto", 
   "McDonagh", 
   "Glazer", 
   "Ames"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4792):1043-6\r", 
  ".T": "Bilirubin is an antioxidant of possible physiological importance.\r", 
  ".U": "87149011\r", 
  ".W": "Bilirubin, the end product of heme catabolism in mammals, is generally regarded as a potentially cytotoxic, lipid-soluble waste product that needs to be excreted. However, it is here that bilirubin, at micromolar concentrations in vitro, efficiently scavenges peroxyl radicals generated chemically in either homogeneous solution or multilamellar liposomes. The antioxidant activity of bilirubin increases as the experimental concentration of oxygen is decreased from 20% (that of normal air) to 2% (physiologically relevant concentration). Furthermore, under 2% oxygen, in liposomes, bilirubin suppresses the oxidation more than alpha-tocopherol, which is regarded as the best antioxidant of lipid peroxidation. The data support the idea of a \"beneficial\" role for bilirubin as a physiological, chain-breaking antioxidant.\r"
 }, 
 {
  ".I": "11321", 
  ".M": "Absorption; Animal; Body Water/*ME; Cell Membrane Permeability/DE; Cytoplasm/ME; Epithelium/PH; Hydrostatic Pressure; Kidney Tubules/*CY; Kidney Tubules, Collecting/*CY/DE/PH; Osmosis; Rabbits; Support, Non-U.S. Gov't; Vasopressins/*PD.\r", 
  ".A": [
   "Strange", 
   "Spring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4792):1068-70\r", 
  ".T": "Absence of significant cellular dilution during ADH-stimulated water reabsorption.\r", 
  ".U": "87149017\r", 
  ".W": "Water reabsorption across many \"tight\" urinary epithelia is driven by large transepithelial osmotic gradients and is controlled by antidiuretic hormone (ADH). Numerous investigators have concluded that ADH-induced water reabsorption causes large apparent increases in cell volume with concomitant cytoplasmic dilution. A central question in renal physiology has been how cellular homeostasis is maintained in tight urinary epithelia during antidiuresis. Previous direct measurements of cell membrane permeability to water and the present direct measurements of cell volume in collecting tubules of rabbit kidney cortex by quantitative light microscopy show that cell volume does not change significantly during transcellular water flow. Fluid transported across the epithelium accumulated in lateral and basal intercellular spaces; the effect was an increase in cell height and tubule wall thickness accompanied by maintenance of nearly constant cell volume. The stability of cell volume is a consequence of the relatively high water permeability of the blood-facing cell membrane.\r"
 }, 
 {
  ".I": "11322", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TH; California; Delivery of Health Care/*; Health Services Needs and Demand; Human.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4792):964\r", 
  ".T": "AIDS stresses health care in San Francisco [news]\r", 
  ".U": "87149021\r"
 }, 
 {
  ".I": "11323", 
  ".M": "Anthropology; Comparative Study; Evolution/*; Foot; Gait; Human; Locomotion/*.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4792):969-71\r", 
  ".T": "Four legs bad, two legs good [news]\r", 
  ".U": "87149022\r"
 }, 
 {
  ".I": "11324", 
  ".M": "Animal; Brain/PH; Neurons/PH; Neuroregulators/PH; Oncogenes; Phosphoinositides/*PH; Receptors, Endogenous Substances/PH.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4792):974-6\r", 
  ".T": "Polyphosphoinositide research updated [news]\r", 
  ".U": "87149023\r"
 }, 
 {
  ".I": "11325", 
  ".M": "Animal; Azides/*AE; Benzodiazepines/*AE; Male; Rats; Rats, Inbred Strains; Saimiri; Seizures/*CI.\r", 
  ".A": [
   "Miczek", 
   "Weerts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4793):1127-8\r", 
  ".T": "Seizures in drug-treated animals [letter]\r", 
  ".U": "87149024\r"
 }, 
 {
  ".I": "11326", 
  ".M": "National Institutes of Health (U.S.)/*; Research Support/*LJ; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4793):1129-30\r", 
  ".T": "A battle over NIH funds [news]\r", 
  ".U": "87149025\r"
 }, 
 {
  ".I": "11327", 
  ".M": "Alcoholism/*EC; Costs and Cost Analysis; Delivery of Health Care/*EC; Human.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4793):1132-3\r", 
  ".T": "Alcoholism and the medical cost crunch [news]\r", 
  ".U": "87149026\r"
 }, 
 {
  ".I": "11328", 
  ".M": "Government/*; Nuclear Warfare/*; United States.\r", 
  ".A": [
   "Norman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4793):1135\r", 
  ".T": "Crises and nuclear control [news]\r", 
  ".U": "87149027\r"
 }, 
 {
  ".I": "11329", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TH; Human; Legislation, Medical/*; United States.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4793):1136\r", 
  ".T": "AIDS commission bills proliferate [news]\r", 
  ".U": "87149028\r"
 }, 
 {
  ".I": "11330", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TH; France; Great Britain; Human; Research Support/*.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4793):1136\r", 
  ".T": "France, Britain boost AIDS funds [news]\r", 
  ".U": "87149029\r"
 }, 
 {
  ".I": "11331", 
  ".M": "Bipolar Disorder/*GE; Chromosomes, Human, Pair 11/*; Genes/*; Human.\r", 
  ".A": [
   "Kolata"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4793):1139-40\r", 
  ".T": "Manic-depression gene tied to chromosome 11 [news]\r", 
  ".U": "87149031\r"
 }, 
 {
  ".I": "11332", 
  ".M": "Aging; China; Culture; Family Planning; Fertility/*; Health Policy/*TD; Human; Population Control.\r", 
  ".A": [
   "Greenhalgh", 
   "Bongaarts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1167-72\r", 
  ".T": "Fertility policy in China: future options.\r", 
  ".U": "87149032\r", 
  ".W": "A wide range of social, economic, and demographic criteria are used to evaluate China's present one-child policy and five alternative fertility policies that might guide China's population control efforts until the end of the century when the one-child policy is scheduled to be abandoned. These criteria include the policies' macrodemographic impact on total population size and population aging; their microdemographic effects on the family's ability to support the elderly, its economic capabilities, and the position of women; and their cultural acceptability to the majority Han Chinese population. The results suggest that the least desirable strategy is to retain the present policy; all the two-child alternatives perform better than the current one-child policy in achieving the policy goals considered.\r"
 }, 
 {
  ".I": "11333", 
  ".M": "Amides; Animal; Arsenates; Chemistry; Citrates; Electrochemistry; Human; Hydrolysis; Ions; Nucleic Acids/ME; Phosphates/ME/*PH; RNA/ME; Silicic Acid.\r", 
  ".A": [
   "Westheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1173-8\r", 
  ".T": "Why nature chose phosphates.\r", 
  ".U": "87149033\r", 
  ".W": "Phosphate esters and anhydrides dominate the living world but are seldom used as intermediates by organic chemists. Phosphoric acid is specially adapted for its role in nucleic acids because it can link two nucleotides and still ionize; the resulting negative charge serves both to stabilize the diesters against hydrolysis and to retain the molecules within a lipid membrane. A similar explanation for stability and retention also holds for phosphates that are intermediary metabolites and for phosphates that serve as energy sources. Phosphates with multiple negative charges can react by way of the monomeric metaphosphate ion PO3- as an intermediate. No other residue appears to fulfill the multiple roles of phosphate in biochemistry. Stable, negatively charged phosphates react under catalysis by enzymes; organic chemists, who can only rarely use enzymatic catalysis for their reactions, need more highly reactive intermediates than phosphates.\r"
 }, 
 {
  ".I": "11334", 
  ".M": "Animal; Base Sequence; Cell Nucleus/*PH; Chemistry; Drug Resistance; Endonucleases/IP/ME; Enzyme Activation/DE; Genetic Code/*; Human; Mammals/*GE/ME; Micrococcal Nuclease/PD; Mitochondria/*ME; Oligonucleotides/PD; Organoids/PH; Ribonucleases/ME; RNA/*BI/GE/IP/PH; Subcellular Fractions/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chang", 
   "Clayton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1178-84\r", 
  ".T": "A mammalian mitochondrial RNA processing activity contains nucleus-encoded RNA.\r", 
  ".U": "87149034\r", 
  ".W": "Ribonuclease mitochondrial RNA processing, a site-specific endoribonuclease involved in primer RNA metabolism in mammalian mitochondria, requires an RNA component for its activity. On the basis of copurification and selective inactivation with complementary oligonucleotides, a 135-nucleotide RNA species, not encoded in the mitochondrial genome, is identified as the RNA moiety of the endoribonuclease. This finding implies transport of a nucleus-encoded RNA, essential for organelle DNA replication, to the mitochondrial matrix.\r"
 }, 
 {
  ".I": "11335", 
  ".M": "Antibodies/*IM; Antibody Formation; Antigens/IM; Hemerythrin/AA/*IM; Immunochemistry; Metalloproteins/*IM; Peptide Mapping; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Geysen", 
   "Tainer", 
   "Rodda", 
   "Mason", 
   "Alexander", 
   "Getzoff", 
   "Lerner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1184-90\r", 
  ".T": "Chemistry of antibody binding to a protein.\r", 
  ".U": "87149035\r", 
  ".W": "The chemistry of antibody recognition was studied by mapping the antigenicity of the protein myohemerythrin with peptide homologs of the protein sequence. The results suggest that the entire protein surface is antigenic, but the probability of there being antibodies to a given site is influenced by local stereochemistry. Although accessible to an antibody binding domain, the least reactive positions cluster in the most tightly packed and least mobile regions and are closely associated with narrow, concave grooves in the molecular surface containing bound water molecules. The most frequently recognized sites form three-dimensional superassemblies characterized by high local mobility, convex surface shape, and often by negative electrostatic potential.\r"
 }, 
 {
  ".I": "11336", 
  ".M": "Animal; Antibodies/*IM; Binding, Competitive; Biomechanics; Computer Graphics; Hemerythrin/AA/*IM; Metalloproteins/*IM; Molecular Conformation; Rabbits; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Getzoff", 
   "Geysen", 
   "Rodda", 
   "Alexander", 
   "Tainer", 
   "Lerner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1191-6\r", 
  ".T": "Mechanisms of antibody binding to a protein.\r", 
  ".U": "87149036\r", 
  ".W": "The mechanisms of antibody binding to a protein were studied by an analysis of specific amino acid residues critical to nine antigenic sites on myohemerythrin. Rabbit antisera to the whole protein were assayed for binding to more than 1500 distinct peptide analogs differing from the protein sequence by single amino acid replacements. The results, combined with information from the three-dimensional crystallographic structure, were used to evaluate probable mechanisms of antibody binding at individual sites. The data from all sites examined indicate that initial binding to solvent-exposed amino acid residues may promote local side-chain displacements and thereby allow the participation of other, previously buried, residues.\r"
 }, 
 {
  ".I": "11337", 
  ".M": "Animal; Carbon Isotopes; Chemistry; Cross-Linking Reagents/*ME; Insects/*ME; Nitrogen Isotopes; Nuclear Magnetic Resonance; Skin/*ME; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Schaefer", 
   "Kramer", 
   "Garbow", 
   "Jacob", 
   "Stejskal", 
   "Hopkins", 
   "Speirs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1200-4\r", 
  ".T": "Aromatic cross-links in insect cuticle: detection by solid-state 13C and 15N NMR.\r", 
  ".U": "87149037\r", 
  ".W": "Cross-polarization magic-angle-spinning nuclear magnetic resonance spectroscopy has been used to determine insect cuticle composition and cross-link structure during sclerotization or tanning. Unsclerotized cuticle from newly ecdysed pupae of the tobacco hornworm, Manduca sexta L., had a high protein content with lesser amounts of lipid and chitin. Concentrations of chitin, protein, and catechol increased substantially as dehydration and sclerotization progressed. Analysis of intact cuticle specifically labeled with carbon-13 and nitrogen-15 revealed direct covalent linkages between ring nitrogens of protein histidyl residues and ring carbons derived from the catecholamine dopamine. This carbon-nitrogen adduct was present in chitin isolated from cuticle by alkaline extraction and is probably bound covalently to chitin. These data support the hypothesis that the stiffening of insect cuticle during sclerotization results primarily from the deposition of protein and chitin polymers and their crosslinking by quinonoid derivatives of catecholamines.\r"
 }, 
 {
  ".I": "11338", 
  ".M": "Amino Acid Sequence; Animal; Calcitriol/ME; Chickens/*ME; Cholecalciferols/*ME; Cloning, Molecular; DNA/*GE; Genetic Code; Mice; Molecular Conformation; Receptors, Steroid/*GE/ME; RNA, Messenger/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McDonnell", 
   "Mangelsdorf", 
   "Pike", 
   "Haussler", 
   "O'Malley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1214-7\r", 
  ".T": "Molecular cloning of complementary DNA encoding the avian receptor for vitamin D.\r", 
  ".U": "87149040\r", 
  ".W": "Vitamin D3 receptors are intracellular proteins that mediate the nuclear action of the active metabolite 1,25-dihydroxyvitamin D3 [1,25(OH)2D3]. Two receptor-specific monoclonal antibodies were used to recover the complementary DNA (cDNA) of this regulatory protein from a chicken intestinal lambda gt11 cDNA expression library. The amino acid sequences that were deduced from this cDNA revealed a highly conserved cysteine-rich region that displayed homology with a domain characteristic of other steroid receptors and with the gag-erbA oncogene product of avian erythroblastosis virus. RNA selected via hybridization with this DNA sequence directed the cell-free synthesis of immunoprecipitable vitamin D3 receptor. Northern blot analysis of polyadenylated RNA with these cDNA probes revealed two vitamin D receptor messenger RNAs (mRNAs) of 2.6 and 3.2 kilobases in receptor-containing chicken tissues and a major cross-hybridizing receptor mRNA species of 4.2 kilobases in mouse 3T6 fibroblasts. The 4.2-kilobase species was substantially increased by prior exposure of 3T6 cells to 1,25(OH)2D3. This cDNA represents perhaps the rarest mRNA cloned to date in eukaryotes, as well as the first receptor sequence described for an authentic vitamin.\r"
 }, 
 {
  ".I": "11339", 
  ".M": "Adrenal Cortex; Adrenal Gland Neoplasms/EN/ME/PA; Animal; Carcinoma/EN/ME/PA; Cell Membrane/EN/ME; Guanyl Cyclase/IP/*ME; Membrane Proteins/*ME; Rats; Receptors, Endogenous Substances/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Paul", 
   "Marala", 
   "Jaiswal", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4793):1224-6\r", 
  ".T": "Coexistence of guanylate cyclase and atrial natriuretic factor receptor in a 180-kD protein.\r", 
  ".U": "87149043\r", 
  ".W": "Atrial natriuretic factor (ANF) is a peptide hormone that is released from atria and regulates a number of physiological processes, including steroidogenesis in adrenal cortex and testes. The parallel stimulation of membrane guanylate cyclase and corticosterone production in isolated fasciculata cells of rat adrenal cortex has supported the hypothesis of a mediatory role for cyclic guanosine monophosphate (cyclic GMP) in signal transduction. A novel particulate guanylate cyclase tightly coupled with ANF receptor was purified approximately 273,000-fold by two-step affinity chromatography. The enzyme had a molecular size of 180 kilodaltons and was acidic in nature with a pI of 4.7. Its specific activity was 1800 nanomoles of cyclic GMP formed per minute per milligram of protein. The purified enzyme bound ANF with a specific binding activity of 4.01 nanomoles per milligram of protein, a value that is close to the theoretical binding activity of 5.55 nanomoles per milligram of protein for 1 mole of the ligand binding 1 mole of the receptor protein. These results indicate that the guanylate cyclase-coupled ANF receptor exists in a 180-kilodalton protein of rat adrenocortical carcinoma and represent a step toward the elucidation of the basic mechanism of cyclic GMP-mediated transmembrane signal transduction in response to a hormone.\r"
 }, 
 {
  ".I": "11341", 
  ".M": "Ethics, Medical/*; Fetus/*; Human; Nerve Tissue/EM/*TR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mahowald", 
   "Areen", 
   "Hoffer", 
   "Jonsen", 
   "King", 
   "Silver", 
   "Sladek", 
   "Walters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4794):1307-8\r", 
  ".T": "Transplantation of neural tissue from fetuses [letter]\r", 
  ".U": "87149045\r"
 }, 
 {
  ".I": "11342", 
  ".M": "Budgets/LJ; Financing, Government/EC/*LJ; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4794):1321\r", 
  ".T": "NIH to restore slashed grants [news]\r", 
  ".U": "87149049\r"
 }, 
 {
  ".I": "11343", 
  ".M": "Base Sequence; DNA/GE; Eye Neoplasms/*GE; Genes/*; Human; Retinoblastoma/*GE.\r", 
  ".A": [
   "Kolata"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4794):1323\r", 
  ".T": "Human cancer gene sequenced [news]\r", 
  ".U": "87149050\r"
 }, 
 {
  ".I": "11344", 
  ".M": "Animal; Houseflies/*GE; Inbreeding; Mathematics; Models, Genetic/*; Variation (Genetics)/*.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4794):1325-7\r", 
  ".T": "The surprising genetics of bottlenecked flies [news]\r", 
  ".U": "87149051\r"
 }, 
 {
  ".I": "11345", 
  ".M": "Africa, Eastern; Africa, Southern; Animal; Carnivora/*GE; Cheetahs/*GE; Variation (Genetics)/*.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4794):1327\r", 
  ".T": "Bottlenecked cheetahs [news]\r", 
  ".U": "87149052\r"
 }, 
 {
  ".I": "11346", 
  ".M": "DNA/GE; Female; Gaucher's Disease/CO/*GE/PA; Heterozygote Detection; Human; Nervous System Diseases/DI/*GE; Pregnancy; Prenatal Diagnosis.\r", 
  ".A": [
   "Kolata"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4794):1328\r", 
  ".T": "New understanding of Gaucher's disease [news]\r", 
  ".U": "87149053\r"
 }, 
 {
  ".I": "11347", 
  ".M": "Biotechnology/*; Containment of Biohazards/*; Environment; Environmental Microbiology; Evolution; Genetics; Risk; Selection (Genetics); Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Sharples"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4794):1329-32\r", 
  ".T": "Regulation of products from biotechnology.\r", 
  ".U": "87149054\r"
 }, 
 {
  ".I": "11348", 
  ".M": "Chicago; Demography; Employment; Female; Handicapped; Homeless Persons/*; Human; Income; Interviews; Male; Poverty; Research Design; Sampling Studies; Social Isolation; Support, Non-U.S. Gov't; Urban Population/*.\r", 
  ".A": [
   "Rossi", 
   "Wright", 
   "Fisher", 
   "Willis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4794):1336-41\r", 
  ".T": "The urban homeless: estimating composition and size.\r", 
  ".U": "87149056\r", 
  ".W": "Although homelessness has been recognized as a serious and growing urban social problem, scientifically acceptable methods for estimating the composition and size of the homeless population have been lacking. A new research approach to estimating the size and composition of undomiciled urban populations is presented, and its utility is illustrated through a description of the literal homeless of Chicago. The homeless in the Chicago sample are unaffiliated persons living in extreme poverty, with high levels of physical and mental disability. Homelessness is interpreted as a manifestation of extreme poverty among persons without families in housing markets with declining stocks of inexpensive dwelling units suitable for single persons.\r"
 }, 
 {
  ".I": "11349", 
  ".M": "Animal; Blood Coagulation/*; Chemistry; Glycoproteins; Homeostasis/*; Human; Liposomes/ME; Papio; Protein C/*PH; Receptors, Endogenous Substances/ME; Shock, Septic/BL; Support, U.S. Gov't, P.H.S.; Thrombin/ME; Thrombosis/BL; Vitamin K/PD.\r", 
  ".A": [
   "Esmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4794):1348-52\r", 
  ".T": "The regulation of natural anticoagulant pathways.\r", 
  ".U": "87149057\r", 
  ".W": "Vascular endothelium plays an active role in preventing blood clot formation in vivo. One mechanism by which prevention is achieved involves a cell surface thrombin-binding protein, thrombomodulin, which converts thrombin into a protein C activator. Activated protein C then functions as an anticoagulant by inactivating two regulatory proteins of the coagulation system, factors Va and VIIIa. The physiological relevance of the protein C anticoagulant pathway is demonstrated by the identification of homozygous protein C--deficient infants with severe thrombotic complications. Recent studies suggest that this pathway provides a link between inflammation and coagulation.\r"
 }, 
 {
  ".I": "11350", 
  ".M": "Adult; Aged; Alzheimer's Disease/*GE; Amyloid/*GE; Chromosomes, Human, Pair 21/*; Down's Syndrome/*GE; DNA/GE; Genes, Reiterated/*; Human; Leukocytes/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Delabar", 
   "Goldgaber", 
   "Lamour", 
   "Nicole", 
   "Huret", 
   "de", 
   "Brown", 
   "Gajdusek", 
   "Sinet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4794):1390-2\r", 
  ".T": "Beta amyloid gene duplication in Alzheimer's disease and karyotypically normal Down syndrome.\r", 
  ".U": "87149064\r", 
  ".W": "With the recently cloned complementary DNA probe, lambda Am4 for the chromosome 21 gene encoding brain amyloid polypeptide (beta amyloid protein) of Alzheimer's disease, leukocyte DNA from three patients with sporadic Alzheimer's disease and two patients with karyotypically normal Down syndrome was found to contain three copies of this gene. Because a small region of chromosome 21 containing the ets-2 gene is duplicated in patients with Alzheimer's disease, as well as in karyotypically normal Down syndrome, duplication of a subsection of the critical segment of chromosome 21 that is duplicated in Down syndrome may be the genetic defect in Alzheimer's disease.\r"
 }, 
 {
  ".I": "11351", 
  ".M": "Amino Acid Sequence; Base Sequence; Carboxylic Ester Hydrolases/GE; Chromosome Mapping; Chromosomes, Human, Pair 13/*; Cloning, Molecular/*; DNA/GE; Eye Neoplasms/*GE; Female; Homozygote; Human; Nucleic Acid Hybridization; Placenta/AN; Pregnancy; Retina/AN/EM; Retinoblastoma/*GE; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Lee", 
   "Bookstein", 
   "Hong", 
   "Young", 
   "Shew", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4794):1394-9\r", 
  ".T": "Human retinoblastoma susceptibility gene: cloning, identification, and sequence.\r", 
  ".U": "87149066\r", 
  ".W": "Recent evidence indicates the existence of a genetic locus in chromosome region 13q14 that confers susceptibility to retinoblastoma, a cancer of the eye in children. A gene encoding a messenger RNA (mRNA) of 4.6 kilobases (kb), located in the proximity of esterase D, was identified as the retinoblastoma susceptibility (RB) gene on the basis of chromosomal location, homozygous deletion, and tumor-specific alterations in expression. Transcription of this gene was abnormal in six of six retinoblastomas examined: in two tumors, RB mRNA was not detectable, while four others expressed variable quantities of RB mRNA with decreased molecular size of about 4.0 kb. In contrast, full-length RB mRNA was present in human fetal retina and placenta, and in other tumors such as neuroblastoma and medulloblastoma. DNA from retinoblastoma cells had a homozygous gene deletion in one case and hemizygous deletion in another case, while the remainder were not grossly different from normal human control DNA. The gene contains at least 12 exons distributed in a region of over 100 kb. Sequence analysis of complementary DNA clones yielded a single long open reading frame that could encode a hypothetical protein of 816 amino acids. A computer-assisted search of a protein sequence database revealed no closely related proteins. Features of the predicted amino acid sequence include potential metal-binding domains similar to those found in nucleic acid-binding proteins. These results provide a framework for further study of recessive genetic mechanisms in human cancers.\r"
 }, 
 {
  ".I": "11352", 
  ".M": "Alzheimer's Disease/GE; Behavior/PH; Bipolar Disorder/GE; Human; Mental Disorders/*GE.\r", 
  ".A": [
   "Koshland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8706; 235(4795):1445\r", 
  ".T": "Nature, nurture, and behavior [editorial]\r", 
  ".U": "87149067\r"
 }, 
 {
  ".I": "11353", 
  ".M": "Ethics; Periodicals/*; Publishing.\r", 
  ".A": [
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4795):1447\r", 
  ".T": "Accuracy and truth [letter]\r", 
  ".U": "87149068\r"
 }, 
 {
  ".I": "11354", 
  ".M": "Government Agencies; Research Support/*; United States.\r", 
  ".A": [
   "Pratt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4795):1447\r", 
  ".T": "Basic research funding [letter]\r", 
  ".U": "87149069\r"
 }, 
 {
  ".I": "11355", 
  ".M": "Base Sequence; Chromosome Mapping/*; Genetics, Medical/*; Human; Politics; United States.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4795):1453\r", 
  ".T": "Politics of the genome [news]\r", 
  ".U": "87149070\r"
 }, 
 {
  ".I": "11356", 
  ".M": "Biotechnology; Human; Jurisprudence; Somatotropin/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4795):1454-5\r", 
  ".T": "Genentech sues FDA on growth hormone [news] [published erratum appears in Science 1987 Apr 3;236(4797):12]\r", 
  ".U": "87149071\r"
 }, 
 {
  ".I": "11357", 
  ".M": "Fertilization in Vitro/*; Human; Infertility/*TH; Religion and Medicine/*.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4795):1455\r", 
  ".T": "The Vatican weighs in [news]\r", 
  ".U": "87149072\r"
 }, 
 {
  ".I": "11358", 
  ".M": "California; Carcinogens/*; Legislation.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4795):1459\r", 
  ".T": "California's debate on carcinogens [news] [published erratum appears in Science 1987 May 8;236(4802):657]\r", 
  ".U": "87149073\r"
 }, 
 {
  ".I": "11359", 
  ".M": "Acquired Immunodeficiency Syndrome/*PP; Bone Marrow/*PP; Hematopoiesis; Human; Zidovudine/*AE/TU.\r", 
  ".A": [
   "Kolata"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4795):1463\r", 
  ".T": "Marrow suppression hampers AZT use in AIDS victims [news]\r", 
  ".U": "87149075\r"
 }, 
 {
  ".I": "11360", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Contraceptive Devices, Male; Disease Outbreaks/*PC; Homosexuality; Human; Models, Theoretical.\r", 
  ".A": [
   "Kolata"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4795):1464-5\r", 
  ".T": "Mathematical model predicts AIDS spread [news]\r", 
  ".U": "87149076\r"
 }, 
 {
  ".I": "11361", 
  ".M": "Chelating Agents; Chemistry, Physical; Hydrogen Bonding; Ions; Models, Chemical/*; Molecular Conformation/*; Polycyclic Hydrocarbons; Structure-Activity Relationship/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rebek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4795):1478-84\r", 
  ".T": "Model studies in molecular recognition.\r", 
  ".U": "87149077\r", 
  ".W": "Recognition at the molecular level is a fundamental characteristic of biochemical systems. Recent models developed in bioorganic chemistry have revealed the importance of complementarity in size, shape, and functional groups in molecular recognition. Structures that feature a cleft are particularly effective in regard to complementarity since functional groups attached to the interior of the cleft converge on substrates held inside. The molecular clefts offer the advantage of efficient construction; their surfaces can be tailored for specific applications. This article describes their use for recognition of acids, bases, amino acids, metal ions, and neutral substrates. Their ability to provide microenvironments complementary to asymmetric molecules and their future promise are discussed.\r"
 }, 
 {
  ".I": "11362", 
  ".M": "Adenoviruses, Human; Cell Nucleus/ME; Cell Transformation, Viral/*; Gene Expression Regulation; Human; HLA Antigens/*GE; RNA Processing, Post-Transcriptional; RNA, Messenger/GE; Support, Non-U.S. Gov't; Transcription, Genetic.\r", 
  ".A": [
   "Vaessen", 
   "Houweling", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4795):1486-8\r", 
  ".T": "Post-transcriptional control of class I MHC mRNA expression in adenovirus 12-transformed cells.\r", 
  ".U": "87149078\r", 
  ".W": "Expression of the class I transplantation antigens of the major histocompatibility complex (MHC) is suppressed in cells transformed by the oncogenic human adenovirus 12 (Ad12). This suppression of class I antigen expression, which contributes to the tumorigenic phenotype of the transformed cells, has also been observed in some naturally occurring cancers. In the present study, the rate of transcription initiation of class I genes was measured by a nuclear run-on assay in Ad5- and Ad12-transformed cells of three different types. The rate of transcription was the same in all three. The stability of the class I messenger RNA was also examined and found to be the same in all three cell types. The results indicate that in Ad12-transformed cells the suppression is caused by an inhibition of the post-transcriptional processing of class I MHC messenger RNA in the nucleus.\r"
 }, 
 {
  ".I": "11363", 
  ".M": "Animal; Avian Sarcoma Viruses; Cell Division; Cell Line; Cell Transformation, Viral/*; Fibroblasts; Gene Expression Regulation; Kinetics; Monosaccharide Transport Proteins/*GE; Rats; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Birnbaum", 
   "Haspel", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4795):1495-8\r", 
  ".T": "Transformation of rat fibroblasts by FSV rapidly increases glucose transporter gene transcription.\r", 
  ".U": "87149081\r", 
  ".W": "Elevation of glucose transport is an alteration common to most virally induced tumors. Rat fibroblasts transformed with wild-type or a temperature-sensitive Fujinami sarcoma virus (FSV) were studied in order to determine the mechanisms underlying the increased transport. Five- to tenfold increases in total cellular glucose transporter protein in response to transformation were accompanied by similar increases in transporter messenger RNA levels. This, in turn, was preceded by an absolute increase in the rate of glucose transporter gene transcription within 30 minutes after shift of the temperature-sensitive FSV-transformed cells to the permissive temperature. The transporter messenger RNA levels in transformed fibroblasts were higher than those found in proliferating cells maintained at the nonpermissive temperature. The activation of transporter gene transcription by transformation represents one of the earliest known effects of oncogenesis on the expression of a gene encoding a protein of well-defined function.\r"
 }, 
 {
  ".I": "11364", 
  ".M": "Animal; Behavior, Animal/PH; Delaware; Ecology; Snails/*PS; Support, U.S. Gov't, P.H.S.; Trematoda/*PH.\r", 
  ".A": [
   "Curtis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4795):1509-11\r", 
  ".T": "Vertical distribution of an estuarine snail altered by a parasite.\r", 
  ".U": "87149085\r", 
  ".W": "Estuarine snails Ilyanassa obsoleta bearing larvae of the trematode Gynaecotyla adunca behave singularly in comparison with conspecifics lacking this parasite. Following high tides, and especially at night, infected snails were found stranded high on beaches and sandbars. Semiterrestrial crustaceans living well up on the shore serve as the next host, and the modified (induced) snail behavior is apparently a parasite adaptation facilitating cercarial transmission to these crustaceans. The altered behavior is unusual because of its apparent enhancement of host-to-host transmission by cercariae rather than predation, the process commonly recognized as being enhanced by parasitic modification of host behavior.\r"
 }, 
 {
  ".I": "11365", 
  ".M": "Actins/*; Alkaloids/PD; Biophysics; Cytoplasm/*PH; Microfilaments; Microtubules/*; Rheology; Stress, Mechanical; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Viscosity.\r", 
  ".A": [
   "Buxbaum", 
   "Dennerll", 
   "Weiss", 
   "Heidemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4795):1511-4\r", 
  ".T": "F-actin and microtubule suspensions as indeterminate fluids.\r", 
  ".U": "87149086\r", 
  ".W": "The viscosity of F-actin and microtubule suspensions has been measured as a function of shear rate with a Weissenberg rheogoniometer. At shear rates of less than 1.0 per second the viscosity of suspensions of these two structural proteins is inversely proportional to shear rate. These results are consistent with previous in vivo measurements of the viscosity of cytoplasm. This power law implies that shear stress is independent of shear rate; that is, shear stress is a constant at all shear rates less than 1.0 per second. Thus the flow profile of these fluids is indeterminate, or nearly so. This flow property may explain several aspects of intracellular motility in living cells. Possible explanations for this flow property are based on a recent model for semidilute suspensions of rigid rods or a classical friction model for liquid crystals.\r"
 }, 
 {
  ".I": "11366", 
  ".M": "Crime/*; Fraud/*; National Institutes of Health (U.S.)/*; Research; United States.\r", 
  ".A": [
   "Rosen", 
   "Hoffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4796):1561\r", 
  ".T": "NIH fraud guidelines [letter]\r", 
  ".U": "87149089\r"
 }, 
 {
  ".I": "11367", 
  ".M": "Base Sequence; Database Management Systems; Information Systems/*; Nucleic Acids/*; Software.\r", 
  ".A": [
   "George", 
   "Hunt", 
   "Barker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4796):1562\r", 
  ".T": "Nucleic acid database management [letter]\r", 
  ".U": "87149090\r"
 }, 
 {
  ".I": "11368", 
  ".M": "Dietary Fats/*; Heart Diseases/PC; Human; Neoplasms/PC.\r", 
  ".A": [
   "Peto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8706; 235(4796):1562\r", 
  ".T": "Saturated fat avoidance [letter]\r", 
  ".U": "87149091\r"
 }, 
 {
  ".I": "11369", 
  ".M": "Human; Legislation, Medical/*; Tissue Donors/*; United States.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4796):1564\r", 
  ".T": "OTA: property right, donor consent factors cloud \"gifts\" of human tissue [news]\r", 
  ".U": "87149092\r"
 }, 
 {
  ".I": "11370", 
  ".M": "Child; Crime/*; Fraud/*; Human; Hyperkinesis/DT; Mental Retardation/CO; National Institute of Mental Health (U.S.); Tranquilizing Agents, Major/TU; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4796):1566-7\r", 
  ".T": "NIMH finds a case of \"serious misconduct\" [news] [published erratum appears in Science 1987 May 15;236(4803):765]\r", 
  ".U": "87149093\r"
 }, 
 {
  ".I": "11371", 
  ".M": "Food, Fortified/*; Human; Legislation, Drug; Mass Media.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8706; 235(4796):1570\r", 
  ".T": "Chapter 11 for USA, Inc. [news]\r", 
  ".U": "87149094\r"
 }, 
 {
  ".I": "11372", 
  ".M": "Amino Acid Sequence; Base Sequence; DNA/*AN; Fatty Acids, Nonesterified/ME; Human; Lipase/AN/GE; Lipoprotein Lipase/AN/*GE; Liver/EN; Nucleic Acid Hybridization; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wion", 
   "Kirchgessner", 
   "Lusis", 
   "Schotz", 
   "Lawn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4796):1638-41\r", 
  ".T": "Human lipoprotein lipase complementary DNA sequence.\r", 
  ".U": "87149101\r", 
  ".W": "Lipoprotein lipase is a key enzyme of lipid metabolism that acts to hydrolyze triglycerides, providing free fatty acids for cells and affecting the maturation of circulating lipoproteins. It has been proposed that the enzyme plays a role in the development of obesity and atherosclerosis. The human enzyme has been difficult to purify and its protein sequence was heretofore undetermined. A complementary DNA for human lipoprotein lipase that codes for a mature protein of 448 amino acids has now been cloned and sequenced. Analysis of the sequence indicates that human lipoprotein lipase, hepatic lipase, and pancreatic lipase are members of a gene family. Two distinct species of lipoprotein lipase messenger RNA that arise from alternative sites of 3'-terminal polyadenylation were detected in several different tissues.\r"
 }, 
 {
  ".I": "11373", 
  ".M": "Alzheimer's Disease/*PA; Amino Acid Sequence; Antibodies, Monoclonal; Chromatography, High Pressure Liquid; Cytoskeleton/*PA; Human; Intermediate Filaments/*PA; Microscopy, Electron; Molecular Weight; Sodium Dodecyl Sulfate; Solubility; Support, Non-U.S. Gov't; Ubiquitin/*AN; Urea.\r", 
  ".A": [
   "Mori", 
   "Kondo", 
   "Ihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4796):1641-4\r", 
  ".T": "Ubiquitin is a component of paired helical filaments in Alzheimer's disease.\r", 
  ".U": "87149102\r", 
  ".W": "Paired helical filaments (PHF), which constitute a distinct type of pathological neuronal fiber, are the principal constituent of neurofibrillary tangles that occur in the brain of patients with Alzheimer's disease. Their insolubility in sodium dodecyl sulfate and urea has prevented the analysis of their subunit composition by gel electrophoresis. A monoclonal antibody (DF2) was isolated that specifically labeled PHF at both the light and electron microscopic levels. It labeled a small polypeptide (5 kilodaltons) that was shown to be ubiquitin in immunoblots of the soluble fraction of brain homogenates. To obtain direct evidence that ubiquitin is a component of PHF, PHF were treated with concentrated formic acid and digested with lysylendopeptidase; ubiquitin-derived peptides were then identified by reversed-phase high-performance liquid chromatography. Two fragments in the PHF digest were identified as derived from ubiquitin by protein sequencing. This procedure should make possible definitive identification of other PHF components.\r"
 }, 
 {
  ".I": "11374", 
  ".M": "Acrosome/*PH; Action Potentials; Animal; Annelida; Calcium/ME; Carrier Proteins/IP/*PD; Electric Stimulation; Electrophysiology; Female; Fertilization; Male; Sodium/ME; Sperm-Ovum Interactions/*; Spermatozoa/*PH.\r", 
  ".A": [
   "Gould", 
   "Stephano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4796):1654-6\r", 
  ".T": "Electrical responses of eggs to acrosomal protein similar to those induced by sperm.\r", 
  ".U": "87149106\r", 
  ".W": "The earliest known response of eggs to sperm in many species is a change in egg membrane potential. However, for no species is it known what components of the sperm cause the opening of the egg plasma membrane channels. Protein isolated from sperm acrosomal granules of the marine worm Urechis caused electrical responses in oocytes with the same form, amplitude, and ion dependence as the fertilization potentials induced by living sperm. Sperm initiated fertilization potentials in oocytes when sperm-oocyte fusion, but not binding, was inhibited by clamping oocyte membrane potentials to positive values. Acrosomal protein also initiated electrical responses in clamped oocytes. These results support the hypothesis that it is the sperm acrosomal protein that opens ion channels in the oocyte membrane.\r"
 }, 
 {
  ".I": "11375", 
  ".M": "Animal; Epidemiologic Methods; Kenya; Mathematics; Rift Valley Fever/*EP; Support, U.S. Gov't, Non-P.H.S.; Telecommunications.\r", 
  ".A": [
   "Linthicum", 
   "Bailey", 
   "Davies", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8706; 235(4796):1656-9\r", 
  ".T": "Detection of Rift Valley fever viral activity in Kenya by satellite remote sensing imagery.\r", 
  ".U": "87149107\r", 
  ".W": "Data from the advanced very high resolution radiometer on board the National Oceanic and Atmospheric Administration's polar-orbiting meteorological satellites have been used to infer ecological parameters associated with Rift Valley fever (RVF) viral activity in Kenya. An indicator of potential viral activity was produced from satellite data for two different ecological regions in Kenya, where RVF is enzootic. The correlation between the satellite-derived green vegetation index and the ecological parameters associated with RVF virus suggested that satellite data may become a forecasting tool for RVF in Kenya and, perhaps, in other areas of sub-Saharan Africa.\r"
 }, 
 {
  ".I": "11376", 
  ".M": "Female; Fractures, Spontaneous/ET/*PC; Hip Fractures/ET/*PC; Human; Osteoporosis/CO/*DI.\r", 
  ".A": [
   "Wilkes"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8706; 80(3):281-2\r", 
  ".T": "The osteoporosis fracture threshold [editorial]\r", 
  ".U": "87149318\r"
 }, 
 {
  ".I": "11377", 
  ".M": "Adenocarcinoma/*/DI/MO/TH; Adult; Aged; Aged, 80 and over; Female; Human; Male; Middle Age; Stomach Neoplasms/*/DI/MO/TH.\r", 
  ".A": [
   "McBride", 
   "Boddie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):283-6\r", 
  ".T": "Adenocarcinoma of the stomach: are we making any progress?\r", 
  ".U": "87149319\r", 
  ".W": "We studied 2,062 patients with adenocarcinoma of the stomach seen at The University of Texas M. D. Anderson Hospital and Tumor Institute between 1944 and 1984. The distribution by site was cardia 33%, antrum 31%, and body 27%; 9% of the patients had linitis plastica. The raw five-year survival rate was 12.5%; surgically treated patients with negative nodes had a five-year survival rate of 75%, compared to 19% for those with positive nodes. Forty-one percent of patients had diagnostic procedures only, 35% had a Billroth I or II gastrectomy, and 24% had total gastrectomy or radical proximal gastrectomy. In the first decade fewer than one new patient per week was registered, but this has increased to more than two during the last decade. This apparent increase is due to the 65% of patients referred for palliative chemotherapy. Improved nutritional support has made operations safer and combined with chemotherapy has provided modest progress.\r"
 }, 
 {
  ".I": "11378", 
  ".M": "Abdominal Wall/TR; Breast/PA/RE/*SU; Breast Neoplasms/SU; Female; Human; Methods; Necrosis; Neoplasm Recurrence, Local/SU; Radiation Injuries/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Reed", 
   "Spence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):287-91\r", 
  ".T": "Vertical rectus abdominis musculocutaneous flap for chest wall reconstruction after irradiation [published erratum appears in South Med J 1987 Jun;80(6):686]\r", 
  ".U": "87149320\r", 
  ".W": "We have used a contralateral vertical rectus abdominis musculocutaneous flap based upon the superior epigastric vessels in six patients to provide coverage after resection of locally recurrent breast carcinoma in irradiated tissues. Primary healing of defects as large as 16 cm X 35 cm has been obtained using this technique. Although there is no evidence to suggest that such a procedure significantly lengthens survival, it was clearly beneficial to the quality of life in these patients. Our results suggest that older patients with relatively indolent disease receive the greatest benefit from this procedure.\r"
 }, 
 {
  ".I": "11379", 
  ".M": "Appendectomy/*; Bacteria/IP; Bile/MI; Cholecystectomy/*; Female; Human; Male; Middle Age; Prospective Studies; Random Allocation; Surgical Wound Infection/*EP/MI.\r", 
  ".A": [
   "Ikard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):292-5\r", 
  ".T": "Prospective analysis of the effect of incidental appendectomy on infection rate after cholecystectomy.\r", 
  ".U": "87149321\r", 
  ".W": "I prospectively studied 100 patients to see whether \"incidental appendectomy\" with cholecystectomy affects wound infection rate. Randomization resulted in groups similar in age, habitus, and sex. Forty-seven patients had appendectomy. The most frequent gallbladder disease was chronic calculous cholecystitis. Positive cultures were obtained from 11% of gallbladders. The mean age of patients with gallbladder bacteria was 14.5 years older than that of the series. True pathologic changes were seen in 6% of appendices. Average operative time was extended six minutes by appendectomy. Length of postoperative hospital stay was unchanged by the addition of appendectomy. There were no infections in the patients without appendectomy and one (2%) in the group with appendectomy. The total 1% infection rate is considerably below most reported rates. There was no difference in infection rate between groups with and without appendectomy (P = .47). Unless the procedure is technically difficult, appendectomy with elective cholecystectomy does not increase the chance of infection.\r"
 }, 
 {
  ".I": "11380", 
  ".M": "Adolescence; Adult; Aged; Female; Genital Diseases, Female/*SU; Hemostasis, Surgical/MT; Human; Ligation/MT; Methods; Middle Age; Retroperitoneal Space/AH/*SU.\r", 
  ".A": [
   "Cruikshank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):296-300\r", 
  ".T": "Retroperitoneal dissection in gynecologic surgery for benign disease.\r", 
  ".U": "87149322\r", 
  ".W": "In this study, the pelvic retroperitoneal anatomy was dissected during 140 consecutive exploratory laparotomies for benign gynecologic disease. In addition, 110 bilateral hypogastric artery ligations were done both to teach the technique and to attempt to determine whether such a procedure reduces blood loss in elective abdominal hysterectomy. Fifty-eight hysterectomies with hypogastric artery ligation were compared to an equal number done without bilateral hypogastric ligation. The data indicate that prophylactic hypogastric artery ligation during hysterectomy did decrease blood loss, though other variables may account for this, and that teaching retroperitoneal dissection to residents is paramount, teaching them a potentially life-saving procedure essential to gynecologic and obstetric training. Only one complication occurred in this series.\r"
 }, 
 {
  ".I": "11381", 
  ".M": "Adolescence; Adult; Female; Follow-Up Studies; Human; Middle Age; Pregnancy; Sterilization, Tubal/*/AE/IS/MT.\r", 
  ".A": [
   "Griffin", 
   "Mandsager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):301-4\r", 
  ".T": "Spring clip sterilization: long-term follow-up.\r", 
  ".U": "87149323\r", 
  ".W": "Between 1978 and 1984, 186 women had interval laparoscopic and postpartum Hulka clip sterilization at the University of Missouri Health Sciences Center. We reached 109 (58%) of these women for follow-up. All had had their sterilization procedures at least one year earlier, and the average duration of follow-up was 3 1/2 years. The procedure failed in four patients, for a failure rate of 3.7%; three of these failures occurred more than 12 months after sterilization. These data suggest that long-term (more than 12 months) follow-up studies may be necessary to document more accurately the failure rate of Hulka clip sterilization.\r"
 }, 
 {
  ".I": "11382", 
  ".M": "Adolescence; Adult; Angiography; Blood Vessels/*IN; Child; Extremities/*BS/IN; Female; Human; Male; Middle Age; Postoperative Complications; Reoperation; Vascular Surgery/MT.\r", 
  ".A": [
   "Stevens", 
   "Kron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):305-8\r", 
  ".T": "Vascular trauma of the extremities: factors causing failure of arterial repair.\r", 
  ".U": "87149324\r", 
  ".W": "Vascular trauma of the extremities is a significant problem in our society as a result of vehicle accidents and violence. Excellent results of vascular repair can be expected with strict attention to bypass of all damaged vessel, proximal and distal embolectomy, regional heparinization, liberal fasciotomy, fixation of associated fractures, and soft tissue coverage of the repaired vessel.\r"
 }, 
 {
  ".I": "11383", 
  ".M": "Aged; Aneurysm, Infected/DI/*SU; Aorta, Abdominal; Aortic Aneurysm/DI/*SU; Case Report; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Bitseff", 
   "Edwards", 
   "Mulherin", 
   "Kaiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):309-12\r", 
  ".T": "Infected abdominal aortic aneurysms.\r", 
  ".U": "87149325\r", 
  ".W": "We report five cases of infected abdominal aortic aneurysm managed at the St. Thomas Hospital between 1975 and 1985. Two patients died, one before operation, and another during surgical repair of aneurysmal rupture. Three patients survived, all of whom had primary repair of the aorta or in situ Dacron graft reconstruction. One patient is still living nine years after operation. The availability of organism-specific antibiotic agents has enabled us to use the in situ reconstruction method to successfully manage these patients without increased morbidity or mortality from recurrent infection. A high index of suspicion, prompt surgical resection, and aggressive specific antibiotic therapy are necessary for patient survival.\r"
 }, 
 {
  ".I": "11384", 
  ".M": "Aged; Aorta/*SU; Blood Coagulation Tests; Blood Transfusion, Autologous/*/MT; Female; Hemorrhage/DI; Human; Intraoperative Period; Male; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Stanton", 
   "Shannon", 
   "Rosenthal", 
   "Clark", 
   "Lamis", 
   "Grover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):315-9\r", 
  ".T": "Intraoperative autologous transfusion during major aortic reconstructive procedures.\r", 
  ".U": "87149327\r", 
  ".W": "To evaluate the benefits and disadvantages of autologous intraoperative transfusion during major aortic reconstructive procedures, we retrospectively studied 50 patients who had major aortic revascularization procedures without the use of autologous transfusion devices (group 1) and prospectively evaluated a second 50-patient cohort having similar procedures, but with the use of the autologous transfusion device for salvaging and reinfusing lost blood. Both groups were assessed for preoperative risk factors and postoperative complications. We found a somewhat lower morbidity in the autotransfusion group and more complete replacement of blood loss. Autologous transfusion accounted for approximately 75% of all transfused blood in group 2, tremendously reducing blood bank requirements. In addition to reduction of immediate postoperative morbidity, further risks associated with homologous transfusion such as hemolysis, posttransfusion hepatitis, transfusion-related acute lung injury, anaphylaxis, and transfusion-transmitted acquired immunodeficiency syndrome (AIDS) were markedly reduced or eliminated.\r"
 }, 
 {
  ".I": "11385", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blood Banks/*; Blood Transfusion, Autologous/*; Child; Human; Middle Age.\r", 
  ".A": [
   "Leparc", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):320-2\r", 
  ".T": "Autologous transfusion: a community blood bank experience.\r", 
  ".U": "87149328\r", 
  ".W": "Interest in the use of autotransfusion has increased greatly, as can be ascertained by looking at usage patterns and literature citations when compared to recent past years. In this paper, we discuss different autotransfusion methods, as well as the clinical experience of a community blood bank over a 3 1/2-year period with predeposited autologous transfusions for elective surgical procedures. Blood collected in Adenine-Saline (AS-1) preservatives allows up to 42 days of storage in liquid state after donation. An average of 2.4 units per donor-patient were drawn, with almost two thirds of them being reinfused during or immediately after surgery. Even though the results of cost analysis and efficiency are far from optimal, autologous transfusion remains an effective albeit expensive alternative to homologous transfusion.\r"
 }, 
 {
  ".I": "11386", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Cell Count; Bloodletting; Combined Modality Therapy; Female; Human; Hydroxyurea/AE/*TU; Male; Middle Age; Polycythemia Vera/BL/CO/*DT/TH; Splenomegaly/ET.\r", 
  ".A": [
   "West"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):323-7\r", 
  ".T": "Hydroxyurea in the treatment of polycythemia vera: a prospective study of 100 patients over a 20-year period.\r", 
  ".U": "87149329\r", 
  ".W": "From 1963 to 1983, I treated 100 patients with polycythemia vera, using phlebotomy and the adjunctive agent hydroxyurea. These 78 male and 22 female patients ranged in age from 24 to 88 years (mean 55.7). Duration of therapy ranged from three to 216 months (mean 64.9). The mean daily dose was 0.72 gm, and the median dose was 0.64 gm. Hydroxyurea gave adequate control of red cells, platelets, and spleen size. Cytopenia was not observed. Phlebotomy requirements were markedly reduced. Leukocyte alkaline phosphatase scores were generally lowered and several blood chemistry values returned to normal. Side effects were minimal, and there were no drug-related deaths. Infections were not a problem. Hydroxyurea, a metabolic inhibitor of desoxyribonucleic acid, does not interfere with the synthesis of ribonucleic acid or protein and is thus probably less leukemogenic than radioactive phosphorus and alkylating agents. Acute myelogenous leukemia was seen in one patient after five years of continuous hydroxyurea therapy. He had received no other myelosuppressant agent. Because hydroxyurea is safe and effective in the treatment of polycythemia vera, it should be considered as first-line therapy. It probably offers practical and theoretic advantages over present therapy particularly when the disease is not well controlled by phlebotomy alone.\r"
 }, 
 {
  ".I": "11387", 
  ".M": "Adolescence; Adult; Body Composition; Cholesterol/BL; Human; Lipoproteins, HDL Cholesterol/*BL; Lipoproteins, LDL Cholesterol/BL; Male; Oxygen Consumption; Sports/*; Triglycerides/BL; Weight Lifting/*.\r", 
  ".A": [
   "Ullrich", 
   "Reid", 
   "Yeater"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):328-31\r", 
  ".T": "Increased HDL-cholesterol levels with a weight lifting program.\r", 
  ".U": "87149330\r", 
  ".W": "Weight training regimens are generally thought not to improve cardiovascular function or lipid parameters. To evaluate this further, we studied 25 men before and after supervised weight training three times each week for eight weeks. Mean plasma HDL-cholesterol level increased significantly with training, from 38.8 to 44.1 plasma HDL-cholesterol level increased significantly with training, from 38.8 to 44.1 mg/dl, while calculated LDL-cholesterol decreased from 132 to 121 mg/dl. Triglyceride values were unchanged. Percent fat decreased from 14% to 12.7% (P less than .05), and muscle mass increased from 32.4 kg before training to 37 kg after training (P less than .05). Maximal oxygen consumption (VO2max) increased significantly (from 45.2 to 49.2 ml/kg X min) during the eight-week period. LDL-cholesterol and triglycerides were negatively correlated with VO2max but changes in HDL-cholesterol were not accounted for by alterations in VO2max, muscle mass, or percent fat. This study suggests that weight training can be used to increase strength, alter body composition, improve plasma lipids, and enhance cardiovascular function.\r"
 }, 
 {
  ".I": "11388", 
  ".M": "Age Factors; Diabetes Mellitus, Non-Insulin-Dependent/*DT; Educational Status; Female; Human; Male; Middle Age; Patient Compliance/*; Professional-Patient Relations; Prospective Studies; Self Assessment (Psychology); Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Diehl", 
   "Bauer", 
   "Sugarek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):332-5\r", 
  ".T": "Correlates of medication compliance in non-insulin-dependent diabetes mellitus.\r", 
  ".U": "87149331\r", 
  ".W": "Maintaining compliance with medications is important in the management of patients with non-insulin-dependent diabetes mellitus. We examined correlates of medication compliance in 77 patients followed up prospectively for 24 weeks. Of the demographic, socioeconomic, and clinical variables examined, only older age and greater education were related to compliance. While statistically significant, the differences observed were small and unlikely to be useful to clinicians. Factors reflecting the process of care, including frequency of appointments, minutes spent with the provider, and patient satisfaction were not related to compliance. Symptoms associated with poor glucose control and fasting glucose levels were also not significantly related. The patient's report of his own compliance, however, was strongly associated with our independent measures of medication taking. We conclude that rather than attempting to predict compliance from sociodemographic characteristics, symptoms, or glucose values, the physician should directly inquire about medication taking in a nonthreatening manner.\r"
 }, 
 {
  ".I": "11389", 
  ".M": "Adolescence; Alabama; Athletic Injuries/PC/TH; Female; Human; Male; School Health Services/*MA; Sports Medicine/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Culpepper", 
   "Niemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):336-8\r", 
  ".T": "Professional personnel in health care among secondary school athletics in Alabama.\r", 
  ".U": "87149332\r", 
  ".W": "To ascertain the use of professional personnel in health care among secondary school athletics in Alabama, a survey was sent to all high schools in the state. Smaller schools (classified 1A) are located an average of 10.8 miles from the nearest medical facility, while for larger schools (classified 4A) the average is 3.2 miles. Overall, 55% have a team physician; primary care physicians represent 65.8% and orthopedists 13%. Only 40% of the team physicians conduct preseason physical examinations for the boys and 25% for the girls. Also, 65% of all the schools reported that a physician was not readily available for practice and games for boys' or girls' teams. Almost 90% of the 4A schools reported that a physician lives in the community, compared to 30% for the 1A schools. On this survey, a physician or athletic trainer outranked a medical facility or training room as being most important to their athletic program, suggesting that the greatest need in health care among high schools in Alabama is the presence of personnel trained in athletic injuries.\r"
 }, 
 {
  ".I": "11390", 
  ".M": "Caucasoid Race/*; Cerebral Palsy/EP; Cerebrovascular Disorders/EP; Dementia/EP; Epilepsy/EP; Female; Human; Male; Mississippi; Negroid Race/*; Nervous System Diseases/*EP; Parkinson Disease/EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tremor/EP.\r", 
  ".A": [
   "Haerer", 
   "Anderson", 
   "Schoenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):339-43\r", 
  ".T": "Survey of major neurologic disorders in a biracial United States population: the Copiah County Study.\r", 
  ".U": "87149333\r", 
  ".W": "To determine the prevalence of frequently occurring neurologic disorders in a biracial population, a survey of households and chronic care institutions was carried out for all residents of Copiah County, Mississippi. Along with a complete census, interviews were held using extensive questions about diagnoses, signs, and symptoms of neurologic disorders. More than 97% of eligible households participated, comprising 23,842 persons (49% black, 50% white, 1% other). Persons with responses suggesting one or more of these disorders were examined by a neurologist who used defined diagnostic criteria. Age-adjusted prevalence ratios for cerebral palsy, epilepsy, stroke, and severe dementia were somewhat higher in blacks than in whites, while the age-adjusted prevalence ratio for essential tremor was slightly higher in whites. For Parkinson's disease, there was no difference in age-adjusted prevalence ratios between the races.\r"
 }, 
 {
  ".I": "11391", 
  ".M": "Adolescence; Adult; Antibody-Producing Cells/CY; Birth Weight; Cell Count; Cystic Fibrosis/*; Female; Gestational Age; Human; Infant, Newborn/*IM; Lymphocyte Transformation; Pregnancy; Pregnancy Complications/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pittard", 
   "Sorensen", 
   "Schnatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):344-6\r", 
  ".T": "Pregnancy outcome in mothers with cystic fibrosis: normal neonatal immune responses.\r", 
  ".U": "87149334\r", 
  ".W": "Although pregnancy with cystic fibrosis (CF) has been associated in previous reports with increased maternal and neonatal morbidity, this may not reflect the current outcome with intense perinatal medical support. This report describes the pregnancy and pregnancy outcome in four women with CF. Although one neonate was delivered prematurely to a mother with advanced CF, there were no developmental abnormalities. The one premature infant was appropriately developed for his gestational age. Maternal pulmonary function was not clearly influenced by pregnancy, as confirmed by similar Schwachman scores before conception and after delivery. Finally, in this series of patients the postdelivery Schwachman score could be predicted from the preconception score.\r"
 }, 
 {
  ".I": "11392", 
  ".M": "Furunculosis/ET/PC/*TH; Human; Recurrence.\r", 
  ".A": [
   "Dahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):352-6\r", 
  ".T": "Strategies for the management of recurrent furunculosis.\r", 
  ".U": "87149336\r", 
  ".W": "Furuncles are common infections of hair follicles. Staphylococcus aureus is frequently the causative agent, though other bacteria may also be pathogenic, especially for furuncles in the vulvovaginal area, the perirectal area, and the buttocks. A simple furuncle can be treated by incision and drainage. Systemic antibiotics are indicated in only special circumstances, and Gram stain is helpful in choosing an appropriate one. Some patients are plagued by recurrent furuncles because of follicular abnormalities, climatic conditions, colonization by pathogenic strains, reinfection, debility, or immunodeficiency. I present various strategies for treatment and prevention of recurrent furunculosis.\r"
 }, 
 {
  ".I": "11393", 
  ".M": "Aged; Aging/PH; Carcinoma, Basal Cell/ET/PA/PP; Carcinoma, Squamous Cell/ET/PA/PP; Human; Langerhans Cells/PA/PH; Neoplasms, Radiation-Induced/PA/*PP; Skin/PA/PH; Skin Neoplasms/ET/PA/*PP; Sunlight/*AE.\r", 
  ".A": [
   "Richey", 
   "Fenske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):362-5\r", 
  ".T": "Nonmelanomatous skin cancer: new concepts in pathogenesis.\r", 
  ".U": "87149338\r"
 }, 
 {
  ".I": "11394", 
  ".M": "Acute Disease; Adolescence; Anemia, Hemolytic/*ET; Case Report; Glomerulonephritis/*ET/PA; Human; Kidney Failure, Acute/*ET; Kidney Glomerulus/UL; Male; Streptococcal Infections/*CO; Thrombocytopenia/*ET.\r", 
  ".A": [
   "Medani", 
   "Pearl", 
   "Hall-Craggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):370-3\r", 
  ".T": "Acute renal failure, hemolytic anemia, and thrombocytopenia in poststreptococcal glomerulonephritis.\r", 
  ".U": "87149340\r", 
  ".W": "We have presented the case of a 13-year-old boy who had an apparent hemolytic-uremic syndrome, with hemolytic anemia, thrombocytopenia, and acute renal failure. Subsequent laboratory investigations indicated poststreptococcal glomerulonephritis as the cause of renal failure. The triad of hemolytic anemia, thrombocytopenia, and renal failure has not been previously reported in a case of proven poststreptococcal glomerulonephritis.\r"
 }, 
 {
  ".I": "11395", 
  ".M": "Adult; Brain Injuries/*CO/SU; Case Report; Female; Human; Organic Mental Disorders, Psychotic/*ET; Sex Behavior; Syndrome; Violence/*; Wounds, Gunshot/*CO/SU.\r", 
  ".A": [
   "Isern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):373-7\r", 
  ".T": "Family violence and the Kluver-Bucy syndrome.\r", 
  ".U": "87149341\r", 
  ".W": "The Kluver-Bucy syndrome was first observed in monkeys after experimental amputation of both temporal lobes produced dramatic behavioral changes (ie, visual agnosia, excessive oral activity, distractability, placidity or aggression, indiscriminate sexuality), and hyperphagia. Only a few cases have been reported in human beings. I have described a woman in whom the entire symptom complex developed after a gunshot to the head.\r"
 }, 
 {
  ".I": "11396", 
  ".M": "Acute Disease; Adult; Case Report; Human; Male; Pancreatitis/*CO; Pericarditis/*ET/PA; Pericardium/PA.\r", 
  ".A": [
   "Jones", 
   "Haponik", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):377-8\r", 
  ".T": "Fibrinous pericarditis: an uncommon complication of acute pancreatitis.\r", 
  ".U": "87149342\r"
 }, 
 {
  ".I": "11397", 
  ".M": "Adult; Ascites/*ET/TH; Case Report; Female; Hemodialysis/*AE; Human; Peritoneal Dialysis, Continuous Ambulatory/*.\r", 
  ".A": [
   "Bennett", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):379-81\r", 
  ".T": "Dialysis-induced ascites treated with peritoneal dialysis.\r", 
  ".U": "87149343\r", 
  ".W": "Dialysis-induced ascites is an uncommon complication that occurs in some chronic hemodialysis patients. Attempts at treatment have included intensive hemofiltration, bilateral nephrectomy, severe dietary fluid and salt restriction, and renal transplantation. We have described a patient successfully treated with continuous ambulatory peritoneal dialysis, and have reviewed other reports of successful therapy with peritoneal dialysis.\r"
 }, 
 {
  ".I": "11398", 
  ".M": "Adenoma/*CO/PA; Adult; Case Report; Human; Male; Nasal Cavity/PA; Neoplasm Invasiveness; Nerve Compression Syndromes/ET; Optic Chiasm; Paranasal Sinuses/PA; Pituitary Neoplasms/*CO/PA; Vision Disorders/*ET.\r", 
  ".A": [
   "Margo", 
   "Gonzalvo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):381-3\r", 
  ".T": "Extracranial manifestation of invasive pituitary adenoma.\r", 
  ".U": "87149344\r", 
  ".W": "An invasive pituitary adenoma caused nasal obstruction and marked visual loss due to compression of the optic chiasm. Surgical and medical treatment produced dramatic recovery of vision. Although the reason that certain prolactin-secreting adenomas behave in a locally aggressive fashion is unknown, the prognosis for invasive pituitary adenomas, in general, is relatively good.\r"
 }, 
 {
  ".I": "11399", 
  ".M": "Adenocarcinoma/CO/RA/*SC; Adult; Bone and Bones/RI; Breast Neoplasms/*; Case Report; Female; Human; Lung Neoplasms/CO/RA/*SC; Osteoarthropathy, Secondary Hypertrophic/*ET/RI.\r", 
  ".A": [
   "Booth", 
   "Van", 
   "Graeber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8706; 80(3):383-6\r", 
  ".T": "Hypertrophic pulmonary osteoarthropathy and breast cancer.\r", 
  ".U": "87149345\r", 
  ".W": "Hypertrophic pulmonary osteoarthropathy is an uncommon, poorly understood syndrome usually seen with bronchogenic carcinomas, and rarely with tumors metastatic to the lungs or mediastinum. In a review of the literature, we have found only 140 cases associated with nonbronchogenic intrathoracic tumors. We have reported a case associated with metastatic breast carcinoma in which surgical resection led to rapid disappearance of the syndrome and prolonged palliation for the patient.\r"
 }
]