[
 {
  ".I": "210300", 
  ".M": "Animal; DNA/ME; Idoxuridine/*ME; Liver Neoplasms, Experimental/*ME; Rabbits.\r", 
  ".A": [
   "Stetson", 
   "Yang", 
   "Ensminger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 81(24):1925-6\r", 
  ".T": "Pharmacodynamics of 5-iodo-2'-deoxyuridine in VX2 tumor-bearing rabbits.\r", 
  ".U": "90079986\r"
 }, 
 {
  ".I": "210301", 
  ".M": "Comparative Study; Human; Injections, Subcutaneous; Octreotide/*PK.\r", 
  ".A": [
   "Patel", 
   "Kvols", 
   "Peterson", 
   "Gilbertson", 
   "Moertel", 
   "O'Dorisio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 81(24):1926-9\r", 
  ".T": "Comparison of the pharmacokinetics of octreotide injected at two subcutaneous sites.\r", 
  ".U": "90079987\r"
 }, 
 {
  ".I": "210302", 
  ".M": "Antineoplastic Agents/PD; Dyes/PD; Heparin/PD; Heparinoid/*PD; Human; Polymers/*PD.\r", 
  ".A": [
   "Regelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 81(24):1929-30\r", 
  ".T": "Anionic dyes, heparin, and heparinoids: the rediscovery of polyanionic tumor inhibitors.\r", 
  ".U": "90079988\r"
 }, 
 {
  ".I": "210303", 
  ".M": "Breast Neoplasms/*PC/TH; Female; Human; Legislation, Medical; United States.\r", 
  ".A": [
   "Vanchieri"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):11-2\r", 
  ".T": "Breast cancer getting attention in Congress [news]\r", 
  ".U": "90079989\r"
 }, 
 {
  ".I": "210304", 
  ".M": "Breast Neoplasms/*RA; Female; Human; Mammography/*.\r", 
  ".A": [
   "Vanchieri", 
   "Baute"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):12-3\r", 
  ".T": "Leaders increase activity after mammography summit [news]\r", 
  ".U": "90079990\r"
 }, 
 {
  ".I": "210305", 
  ".M": "Academies and Institutes/*; Medical Oncology/*; National Institutes of Health (U.S.)/*; United States.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):14-5\r", 
  ".T": "New guidelines established for comprehensive cancer centers [news]\r", 
  ".U": "90079991\r"
 }, 
 {
  ".I": "210306", 
  ".M": "Human; Neoplasms/PC/*TH; Time Factors.\r", 
  ".A": [
   "Neild"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):15-6\r", 
  ".T": "Top cancer news stories of 1989 show wide media coverage [news]\r", 
  ".U": "90079992\r"
 }, 
 {
  ".I": "210307", 
  ".M": "Human; Hypercalcemia/*ET; Neoplasm Proteins/GE/*PH; Nomenclature; Paraneoplastic Syndromes/*ET; Parathyroid Hormones/*PH.\r", 
  ".A": [
   "Eil"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):2-3\r", 
  ".T": "Parathyroid hormone-related protein: a paraneoplastic factor in search of another name [editorial]\r", 
  ".U": "90079994\r"
 }, 
 {
  ".I": "210308", 
  ".M": "Breast Neoplasms/*BL; Cholecystokinin/BL; Dietary Fats/*PD; Eating; Female; Gastrins/BL; Gastrointestinal Hormones/*BL; Human; Neoplasm Staging; Neurotensin/BL; Prolactin/*BL; Vasoactive Intestinal Peptide/BL.\r", 
  ".A": [
   "Goettler", 
   "Levin", 
   "Chey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):22-9\r", 
  ".T": "Postprandial levels of prolactin and gut hormones in breast cancer patients: association with stage of disease, but not dietary fat [see comments]\r", 
  ".U": "90079995\r", 
  ".W": "Previous studies of the relationship between dietary fat and breast cancer have produced conflicting results and have provided no definitive evidence of a mechanistic link between fat and breast tumorigenesis. We conducted a study to compare postprandial levels of prolactin (Prl), a hormone suspected of promoting the growth of some human breast cancer, and several gut hormones, i.e., gastrin (Gs), vasoactive intestinal polypeptide (VIP), neurotensin (Nt), and cholecystokinin (CCK), following high- and low-fat isocaloric test meals. Data were obtained in the posttreatment period from 13 patients with breast cancer (nine stage I and four stage II), who were disease free clinically, and nine healthy controls. Subjects admitted to the research unit on 2 days were given the high-fat meal on day 1 and the low-fat meal on day 2. Blood samples were drawn before (i.e., fasting) and after test meal consumption. All hormone analyses were performed by radioimmunoassay. Results indicated a significant rise in postprandial Prl levels for stage II patients, but not for stage I patients or the controls. Postprandial Gs levels were also elevated, whereas VIP levels were markedly reduced in patients versus controls; these differences were most marked in stage II patients. No significant intergroup differences were noted in postprandial levels of Nt and CCK. Hormone levels of patients and controls did not differ between the test meal situations, which indicated that some other component of the test meals might have been responsible for altered Prl and Gs levels. The differences observed between the stage I and II patients indicated that diet may influence the aggressiveness of tumor behavior and development through alterations in postprandial hormone release.\r"
 }, 
 {
  ".I": "210309", 
  ".M": "Animal; Blood Vessels/DE; Cell Survival/DE; Female; Hemorrhage/ET; Lipopolysaccharides/PD; Macrophages/*DE/ME; Mice; Mice, Inbred C57BL; Photochemotherapy/*; Tumor Necrosis Factor/*BI/PD.\r", 
  ".A": [
   "Evans", 
   "Matthews", 
   "Perry", 
   "Fraker", 
   "Norton", 
   "Pass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):34-9\r", 
  ".T": "Effect of photodynamic therapy on tumor necrosis factor production by murine macrophages.\r", 
  ".U": "90079997\r", 
  ".W": "Photodynamic therapy (PDT) involves the treatment of tumors in the presence of sensitizer, light, and oxygen, causing energy-dependent cytotoxicity. A vascular effect that causes hemorrhagic tumor necrosis has been described with PDT, but its basis remains undefined. To investigate the possible role of tumor necrosis factor (TNF) production in the generation of such a vascular effect and/or a direct tumor effect, we treated thioglycollate-elicited murine macrophages with PDT, and we measured the possible production of TNF using the L929 assay. An energy-dependent production of TNF by macrophage treated with PDT, stimulated or unstimulated with endotoxin, was demonstrated, and TNF production was inhibited at the highest treatment energy levels. These data represent the first description of cytokine production by PDT-treated macrophages, and may serve as another mechanism of PDT cytotoxicity in vivo, either directly by TNF-mediated tumor necrosis, or indirectly by vascular effects on tumor vessels.\r"
 }, 
 {
  ".I": "210310", 
  ".M": "Animal; Human; Mice; Neoplasms/*PA; Neovascularization/*.\r", 
  ".A": [
   "Folkman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):4-6\r", 
  ".T": "What is the evidence that tumors are angiogenesis dependent? [editorial]\r", 
  ".U": "90079998\r"
 }, 
 {
  ".I": "210311", 
  ".M": "Adult; Aged; Chromatography, Gel; Female; Human; Hypercalcemia/*ET/ME; Male; Middle Age; Neoplasm Proteins/*AN/IM/PH; Paraneoplastic Syndromes/ET/ME; Parathyroid Hormones/*AN; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tsuchihashi", 
   "Yamaguchi", 
   "Miyake", 
   "Otsubo", 
   "Nagasaki", 
   "Honda", 
   "Akiyama", 
   "Maeda", 
   "Koike", 
   "Alper", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):40-4\r", 
  ".T": "Parathyroid hormone-related protein in tumor tissues obtained from patients with humoral hypercalcemia of malignancy.\r", 
  ".U": "90079999\r", 
  ".W": "We assessed the relationship between the parathyroid hormone-related protein (PTHrP) and the development of humoral hypercalcemia of malignancy (i.e., hypercalcemia due to the production by solid tumors of hypercalcemic factors) by assaying tumor extracts from hypercalcemic and normocalcemic patients with cancer for immunoreactive PTHrP contents. Immunoreactive PTHrP was demonstrated in extracts of 21 of 22 tumor tissues obtained from 22 patients with humoral hypercalcemia of malignancy. Immunoreactive PTHrP was rarely seen in tumor tissue extracts obtained from 34 normocalcemic patients with cancer and two hypercalcemic patients with cancer with severe bone metastases. Gel filtration studies of tumor extracts revealed a molecular-size heterogeneity of immunoreactive PTHrP. These radioimmunoassay data indicate a close relationship between detection of PTHrP in tumor tissues and the development of humoral hypercalcemia of malignancy.\r"
 }, 
 {
  ".I": "210312", 
  ".M": "Aging/*PH; Animal; Fibrosarcoma/PA; Male; Melanoma, Experimental/PA; Mice; Mice, Inbred C57BL; Neoplasms, Experimental/*PA; Neovascularization/*.\r", 
  ".A": [
   "Kreisle", 
   "Stebler", 
   "Ershler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):44-7\r", 
  ".T": "Effect of host age on tumor-associated angiogenesis in mice.\r", 
  ".U": "90080000\r", 
  ".W": "Previous reports on the slower growth of tumors in senescent mice have suggested a decrease in tumor angiogenesis in these animals, but such an observation has not yet been documented quantitatively. In this study, we report the relative amount of tumor angiogenesis and tumor volume for two different types of tumor in 11 young (8-9-wk old) versus nine older (19-mo old) male C57BL/10 mice. B16 melanoma or SP1 methylcholanthrene-induced fibrosarcoma cells were injected into the ventral skin of mice. After 3 days, the mice were killed and the injection sites were examined for angiogenesis surrounding the tumor (centrally directed tumor angiogenesis), nerve-associated angiogenesis, and tumor volume. In the older mice, there was significantly less centrally directed tumor angiogenesis for both tumors tested, and nerve-associated angiogenesis was decreased for B16 melanoma. The mean tumor volume for the B16 implants was smaller for the older animals, but the mean SP1 tumor volumes were identical for both age groups. These findings support the hypothesis that tumor growth in older animals is associated with less formation of new blood vessels, and this may explain the slower tumor growth observed in aged animals with certain experimental tumors.\r"
 }, 
 {
  ".I": "210313", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Antigens, Surface/*AN; Dose-Response Relationship, Immunologic; Iodine Radioisotopes/*TU; Isoantibodies/*TU; Lymphoma/IM/*TH; Male; Mice; Mice, Inbred AKR; Neoplasm Metastasis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nourigat", 
   "Badger", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):47-50\r", 
  ".T": "Treatment of lymphoma with radiolabeled antibody: elimination of tumor cells lacking target antigen.\r", 
  ".U": "90080001\r", 
  ".W": "We have previously shown that 131I-labeled monoclonal antibodies against the Thy1.1 differentiation antigen can induce the regression of Thy1.1 antigen-positive (Thy1.1+) AKR/J SL2 T cell lymphoma nodules in AKR/Cum (Thy1.2+) mice. In this study, we examined the ability of 131I-labeled anti-Thy1.1 antibodies to eliminate tumor nodules containing variant lymphoma cells that do not express the Thy1.1 antigen (Thy1.1-). AKR/Cum mice were sc inoculated with mixtures of 1-2 X 10(7) AKR/J SL2 cells and varying amounts (0.3%-10%) of Lsp3, a Thy1.1 antigen-negative (Thy1.1-) subclone of the SL2. One week later, when an established tumor nodule was present, mice were treated with 1,500-1,700 microCi of 131I-labeled anti-Thy1.1 antibody. Complete regression of tumor was observed in 11 of 12 (92%) mice inoculated with tumor containing 0.3%-1% antigen-negative cells. In contrast, no complete regressions were observed in mice with only antigen-negative tumor cells treated with 131I-labeled anti-Thy1.1 antibody or in mice inoculated with antigen-positive tumor and treated with an 131I-labeled control antibody. Of the mice receiving mixtures containing 3%-10% antigen-negative cells, five of seven showed complete regression. These results demonstrate that radiolabeled antibodies can eliminate small numbers of antigen-negative tumor cells present within a tumor mass.\r"
 }, 
 {
  ".I": "210314", 
  ".M": "Animal; Dietary Fats/*AE; Diethylstilbestrol/*TO; Female; Fetus/*DE; Genital Neoplasms, Female/*ET; Mammary Neoplasms, Experimental/ET; Mice; Ovarian Neoplasms/ET; Pituitary Neoplasms/ET; Support, U.S. Gov't, P.H.S.; Uterine Neoplasms/ET.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):50-4\r", 
  ".T": "Tumors in female offspring of control and diethylstilbestrol-exposed mice fed high-fat diets.\r", 
  ".U": "90080002\r", 
  ".W": "Strong correlations have been established internationally between female reproductive system cancer rates and dietary fat. To test the hypothesis that the prenatal period is a critical time for exposure to high dietary fat, we placed adult female strain CD-1 mice with or without prenatal exposure to diethylstilbestrol (DES) on diets with low or high levels of fat and mated them. After delivery of the litters, these mice were given the commercial diet on which they had been raised. Their female offspring were raised on this commercial diet until terminal illness occurred. Of the 47 offspring of control mice on low-fat diets, only five had reproductive system tumors, whereas tumors developed in 39 of 78 offspring of mice on high-fat diets. For DES-exposed mice, tumors developed in 18 of 64 offspring of mice on low-fat diets and 38 of 70 offspring of mice on high-fat diets. Nine mice with metastatic mammary tumors and seven with pituitary tumors were offspring of mice on high-fat diets.\r"
 }, 
 {
  ".I": "210315", 
  ".M": "Human; Leukemia/*EP; Lymphoma, Non-Hodgkin's/*EP; Male; Mortuary Practice/*; Occupational Diseases/*EP; Risk.\r", 
  ".A": [
   "Linos", 
   "Blair", 
   "Cantor", 
   "Burmeister", 
   "VanLier", 
   "Gibson", 
   "Schuman", 
   "Everett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):66\r", 
  ".T": "Leukemia and non-Hodgkin's lymphoma among embalmers and funeral directors [letter]\r", 
  ".U": "90080004\r"
 }, 
 {
  ".I": "210316", 
  ".M": "Animal; Animal Welfare/*/LJ; Ethics; United States.\r", 
  ".A": [
   "Uzych"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):66-7\r", 
  ".T": "Animal welfare, ethics, and legality [letter]\r", 
  ".U": "90080005\r"
 }, 
 {
  ".I": "210317", 
  ".M": "Civil Rights/*; Human; Smoking/*; United States.\r", 
  ".A": [
   "Broder", 
   "Hensley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):8-9\r", 
  ".T": "Philip Morris and National Archives light-up Bill of Rights [news]\r", 
  ".U": "90080006\r"
 }, 
 {
  ".I": "210318", 
  ".M": "Human; Neoplasms/*; United States; Voluntary Health Agencies/*.\r", 
  ".A": [
   "Burklow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9003; 82(1):9-10\r", 
  ".T": "Cancer survivor coalition growing rapidly [news]\r", 
  ".U": "90080007\r"
 }, 
 {
  ".I": "210319", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cause of Death; Computers; Emergencies; Female; Hospitalization; Human; Injury Severity Score; Male; Middle Age; Probability; Prognosis; Registries; Wounds and Injuries/*MO.\r", 
  ".A": [
   "Pories", 
   "Gamelli", 
   "Pilcher", 
   "Vacek", 
   "Jones", 
   "Harris", 
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1607-10\r", 
  ".T": "Practical evaluation of trauma deaths.\r", 
  ".U": "90080032\r", 
  ".W": "The TRISS method of auditing trauma deaths necessitates audit of patients with minor injuries who die of their underlying medical problems. Using an anatomic definition of injury as a criterion for audit, as suggested by Wesson et al. at the Hospital for Sick Children in Toronto, excludes patients with minor injuries but necessitates audit of patients who expired due to systems problems rather than in-hospital patient care. We propose combining the TRISS and Toronto methods in order to identify the deaths truly appropriate for detailed review of hospital care. Fifty-four trauma deaths over a 22-month period were audited and categorized as frankly preventable, potentially salvageable, or nonpreventable. Considering only in-hospital care, the deaths designated as potentially salvageable by audit were likely to be identified by both TRISS and Toronto, while deaths targeted by only one system were more likely to be nonpreventable by audit. The predictive value of this combination of methods (84.6%) was better than Toronto (52.4%) or TRISS (54.5%) using audit results as the standard for comparison. This simple computerized method may serve as a practical and inexpensive method of targeting deaths for in-depth review.\r"
 }, 
 {
  ".I": "210320", 
  ".M": "Adult; Age Factors; Aged; Aircraft; Ambulances; Emergencies; Female; Human; Injury Severity Score; Length of Stay/*EC; Male; Middle Age; Patient Transfer; Probability; Prognosis; Prospective Studies; Sex Factors; Transportation of Patients/*; Trauma Centers/*EC; Wounds and Injuries/*EC/MO.\r", 
  ".A": [
   "Schwartz", 
   "Jacobs", 
   "Yaezel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1611-5\r", 
  ".T": "Impact of pre-trauma center care on length of stay and hospital charges [see comments]\r", 
  ".U": "90080033\r", 
  ".W": "The purpose of this paper is to identify factors associated with improved utilization of health care resources in the treatment of patients with injury. A prospective cohort study was conducted of all trauma patients admitted to a trauma center from April 15, 1987 to February 28, 1988. Altogether, 877 patients were entered into the study: 673 (76.7%) scene patients, and 204 (23.3%) interhospital transfers. The mean length of stay (LOS) for scene patients was 12 days, with mean charges of $8,781, whereas the mean LOS of interhospital transfers was 18 days, with mean charges of $16,734. When controlled for confounding variables, the scene patients had significantly shorter LOS and charges than matched interhospital transfers. This difference was more pronounced for the air-transported patients than for ground-transported patients. The elderly utilize more resources than young patients when matched for severity of injury. It is beneficial to the patients and the health care system to have severely injured trauma patients transported directly to a trauma center from the scene of an injury. Helicopter emergency medical services can enhance the ability of a trauma care system to decrease health care costs.\r"
 }, 
 {
  ".I": "210321", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Glasgow Coma Scale; Head Injuries/*CL; Human; Injury Severity Score; Intelligence/*; Intelligence Tests; Male; Middle Age; Support, Non-U.S. Gov't; Wechsler Scales.\r", 
  ".A": [
   "Gensemer", 
   "Walker", 
   "McMurry", 
   "Brotman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1616-9\r", 
  ".T": "IQ levels following trauma.\r", 
  ".U": "90080034\r", 
  ".W": "One hundred fifteen consecutive trauma patients who experienced a head injury and were administered a Wechsler Intelligence Scale as outpatients were selected for study from the Neuropsychology Registry. These patients ranged in age from 4 to 61 years. At the time of examination, all were living at home with their families. Dividing this group of patients on the basis of a Glasgow Coma Score (GCS) of 10 revealed significant differences in group mean post-traumatic IQs. The more severely injured group of patients had a mean post-traumatic IQ of 93.6; the less severely injured patients had a mean IQ of 103.5. The difference between these two groups is significant (p less than 0.005). When divided on the basis of a GCS of 13, the more severely injured group of patients had a mean post-traumatic IQ of 94.2 and the less severely injured group of patients had a mean post-traumatic IQ of 104.2. The difference between these two groups is also statistically significant (p less than 0.0005). There was no statistically significant (p greater than 0.05) difference in the mean post-traumatic IQs of these patients divided on the basis of an Injury Severity Score (ISS) of 15. However, there was a significant difference (p less than 0.05) when the patients were divided at ISS of 17. The less severely injured patients had a mean post-traumatic IQ of 101.2 and the more severely injured patients had a mean post-traumatic IQ of 95.8. The difference between these two groups is statistically significant (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "210322", 
  ".M": "Adult; Female; Human; Male; Nephrectomy/*; Prognosis; Renal Artery/*IN/SU; Renal Veins/*IN/SU; Wounds, Penetrating/*MO/SU.\r", 
  ".A": [
   "Ivatury", 
   "Zubowski", 
   "Stahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1620-3\r", 
  ".T": "Penetrating renovascular trauma.\r", 
  ".U": "90080035\r", 
  ".W": "A 10-year experience with 39 patients having 40 renovascular injuries is presented. The overall mortality rate was 30%, predominantly from extensive associated trauma. Nephrectomy was performed in 20 patients (51%). Only 50% of the patients had attempted repair or ligation of the renal vessels. Renal salvage was possible in 23% of the total group and included 33% of these for isolated renal artery injuries and 43.6% for renal vein injuries. Our experience and a review of the literature suggest that nephrectomy still is the most expeditious method of management of renal vascular injuries. The extent of the associated trauma determines the fate of the involved kidney after renovascular trauma. Renal artery repair rarely is possible and seldom is successful. Renal vein injuries carry a better prognosis.\r"
 }, 
 {
  ".I": "210323", 
  ".M": "Adolescence; Adult; Amputation; Arteries/*IN/SU; Female; Human; Male; Medical Records; Middle Age; Multiple Trauma/*SU; Popliteal Artery/IN/SU; Prognosis; Tibia/*BS; Tibial Fractures/*CO/SU; Wounds, Nonpenetrating/*SU.\r", 
  ".A": [
   "McNutt", 
   "Seabrook", 
   "Schmitt", 
   "Aprahamian", 
   "Bandyk", 
   "Towne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1624-7\r", 
  ".T": "Blunt tibial artery trauma: predicting the irretrievable extremity.\r", 
  ".U": "90080036\r", 
  ".W": "Patients suffering blunt leg trauma resulting in below-knee fracture, tibial artery injury, and soft-tissue damage are at major risk for amputation. In an attempt to identify the factors which may forecast limb loss despite vascular surgical repair, all patients with tibial fractures admitted between 1980-1988 were reviewed. Forty-four of 366 (12%) patients presented with clinical evidence of tibial artery injury. Twenty-seven of these 44 patients had angiographic evidence of at least one patent tibial vessel providing adequate distal flow. The remaining 17 patients required operative repair of injured tibial arteries because of persistent distal ischemia. The amputation rate was 35% (6/17--4 BKA, 2 AKA), three of these having patent vascular repairs at the time of the amputation. Operative indications for amputation were ischemic nonviable muscle in three patients, and severe soft-tissue wound infection in three. Patients who required amputation had a significantly greater incidence (Fisher's exact test) of three or more fascial compartments involved in muscular injury (p = 0.005), two or more injured tibial vessels (p = 0.01), failed vascular reconstruction (p = 0.03), a cadaveric foot at initial exam (p = 0.03), and severe muscle crush injury or muscle tissue loss (p = 0.03). No extremity was salvaged when more than two of these factors was present, and a failed vascular reconstruction led to limb amputation in all cases. These factors will predict an irretrievable extremity following blunt tibial artery trauma, allowing amputation before life-threatening wound sepsis develops.\r"
 }, 
 {
  ".I": "210324", 
  ".M": "Abdominal Injuries/*DI/MO; Emergencies; Female; Fetal Death/ET; Glasgow Coma Scale; Human; Injury Severity Score; Medical Records; Peritoneal Lavage; Pregnancy; Pregnancy Complications/*DI; Retrospective Studies; Tomography, X-Ray Computed; Wounds, Nonpenetrating/*DI.\r", 
  ".A": [
   "Esposito", 
   "Gens", 
   "Smith", 
   "Scorpio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1628-32\r", 
  ".T": "Evaluation of blunt abdominal trauma occurring during pregnancy.\r", 
  ".U": "90080037\r", 
  ".W": "Evaluation of abdominal trauma in pregnant patients presents a number of dilemmas. Few series compare the various modalities available in this situation. The present review characterizes various techniques and their results. The charts of all patients with a secondary diagnosis of pregnancy admitted to a Level I trauma center over a 7 1/2-year period were reviewed. Forty were considered to have sustained possible blunt abdominal trauma: 30 were occupants in motor vehicle collisions, five were pedestrians, four sustained falls, and one was riding a motorcycle. Immediate laparotomy for emergency caesarean section or other indications was performed in three cases (7%). In 13 cases (32%) evaluation was accomplished by diagnostic peritoneal lavage (DPL). Three patients (7%) underwent computerized tomography of the abdomen. The remaining 22 patients (55%) were observed with serial physical exams, and hematocrits. The group that was observed had a mean ISS of 5.9. The mean Glasgow Coma Score (GCS) was 14.9. No patients had to undergo exploratory laparotomy for abdominal injury during hospitalization. In the 13 patients undergoing DPL, the mean ISS was 34.6, and the mean GCS was 10.6. Overall accuracy was 92% with no major complications. Pregnant patients sustaining minor injuries and blunt abdominal trauma may be safely observed. Those with major injuries, shock, altered mental status, or neurologic deficit require further studies to rule out intra-abdominal injury. Diagnostic peritoneal lavage proved to be safe and accurate in these patients. Diagnostic peritoneal lavage proved to be safe and accurate in these patients. CT scan and ultrasonography are other modalities which merit further assessment as a primary diagnostic technique in abdominal trauma occurring during pregnancy.\r"
 }, 
 {
  ".I": "210325", 
  ".M": "Adolescence; Adult; Aged; Calorimetry, Indirect; Child; Child, Preschool; Comparative Study; Energy Metabolism/*; Female; Glasgow Coma Scale; Head Injuries/*ME; Human; Injury Severity Score; Male; Medical Records; Middle Age; Nutritional Requirements; Oxygen Consumption; Retrospective Studies.\r", 
  ".A": [
   "Moore", 
   "Najarian", 
   "Konvolinka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1633-6\r", 
  ".T": "Measured energy expenditure in severe head trauma.\r", 
  ".U": "90080038\r", 
  ".W": "Metabolic profiles of 20 patients admitted to the Conemaugh Valley Memorial Hospital Trauma Unit from July 1987 through June 1988 with Glasgow Coma Scale Scores of 7 or less were retrospectively reviewed. Analysis of Injury Severity Scale (ISS) determinations indicated that all patients had major closed head injury, and associated injuries were minor in nature. No significant co-morbid disease states were present in this patient population. All patients required mechanical ventilatory support, and within 48 hours of admission measurements of oxygen consumption (VO2), carbon dioxide production (VCO2) and respiratory quotient (VCO2/VO2) were made using a Beckman Metabolic Measurement Cart which employs indirect closed calorimetry to assess resting energy expenditure (REE). When predicted values of REE and VO2 (derived from the Harris-Benedict equation) were compared to actual measured data, the percentage increase over predicted was 160 +/- 37 (p less than 0.005) and 166 +/- 43 (p less than 0.005), respectively. Based on these observations it is evident that patients with severe head trauma are physiologically in an early hypermetabolic state, and that values of REE derived from standard formula are grossly inaccurate, leading to inadequate nutritional support.\r"
 }, 
 {
  ".I": "210326", 
  ".M": "Adult; Alkalosis/ET; Comparative Study; Emergencies; Female; Head Injuries/BL; Hemodynamics; Human; Hydrogen-Ion Concentration; Male; Patient Transfer/*; Prospective Studies; Pulmonary Gas Exchange; Random Allocation; Respiration, Artificial; Resuscitation/AE/*MT.\r", 
  ".A": [
   "Hurst", 
   "Davis", 
   "Branson", 
   "Johannigman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1637-40\r", 
  ".T": "Comparison of blood gases during transport using two methods of ventilatory support.\r", 
  ".U": "90080039\r", 
  ".W": "Transportation of critically ill patients requiring ventilatory support represents a common, yet difficult, problem faced by clinicians. We examined 28 patients requiring transport in a prospective, randomized fashion, comparing manual ventilation with ventilation provided by a transport ventilator. Patients were ventilated to their destination with one method and returned with the alternate method. After manual ventilation, all patients showed a marked respiratory alkalosis (pH increased from 7.39 to 7.51 and PaCO2 decreased from 39 to 30 torr). After ventilation with the transport ventilator, no appreciable changes in pH or PaCO2 were seen. Oxygenation remained stable with both methods. No patient suffered hemodynamic instability, although two patients in the manual ventilation group developed cardiac arrhythmias. We conclude that when ventilatory support is required during transport, a transport ventilator produces reliable control of ventilation.\r"
 }, 
 {
  ".I": "210327", 
  ".M": "Adolescence; Adult; Barium Sulfate; Colon/*IN/SU; Colostomy/*; Enema/*; Female; Human; Male; Middle Age; Preoperative Care/*; Rectum/*IN/SU; Retrospective Studies.\r", 
  ".A": [
   "Atweh", 
   "Vieux", 
   "Ivatury", 
   "Scalea", 
   "Duncan", 
   "Gordon", 
   "Sclafani", 
   "Dresner", 
   "Phillips", 
   "Stahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1641-2\r", 
  ".T": "Indications for barium enema preceding colostomy closure in trauma patients.\r", 
  ".U": "90080040\r", 
  ".W": "The need for a barium enema (BE) preceding colostomy closure is controversial. In the process of evaluating the usefulness of BE before closure of colostomies performed for colorectal injuries, we reviewed our experience with 84 trauma patients who underwent BE before colostomy closure. Patients who had their colonic injuries repaired or diverted during the initial procedure did not benefit from the precolostomy closure contrast study. In this group of patients artifacts on BE had to be ruled out by endoscopy or repeat radiography in 9.5% of patients. Barium enema was found beneficial in evaluating colorectal injuries below the peritoneal reflection in one out of 20 patients. However, since the rectal injuries are not usually explored and repaired during the initial procedure, investigation by endoscopy and contrast studies may still be indicated preceding colostomy closure.\r"
 }, 
 {
  ".I": "210328", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Diagnostic Errors; Emergencies; Female; Fractures/*DI; Human; Infant; Injury Severity Score; Male; Multiple Trauma/*DI; Prospective Studies.\r", 
  ".A": [
   "Born", 
   "Ross", 
   "Iannacone", 
   "Schwab", 
   "DeLong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1643-6\r", 
  ".T": "Delayed identification of skeletal injury in multisystem trauma: the 'missed' fracture.\r", 
  ".U": "90080041\r", 
  ".W": "Delay in diagnosis of musculoskeletal injury in multiply injured patients may potentially lead to functional or cosmetic disability in survivors. In an 18-month prospective study to determine the incidence and spectrum of delayed recognition of skeletal injury at our Level I trauma center, delayed diagnosis of 39 fractures was made in 26 of 1,006 consecutive blunt trauma patients. The delay in recognition ranged from 1-91 days. Twenty-one (55%) of the fractures were not X-rayed at the time of admission, but nine (23%) fractures were clearly visible on admission films. Four (10%) fractures were missed because of technically inadequate X-rays, and five (13%) had adequate X-rays but could not be identified on admission films. In only two instances was a second anesthetic exposure required for operative therapy. For the patients in this series, the delay of fracture identification was not felt to contribute to additional long-term cosmetic, functional, or neurologic problems. Continued clinical and radiologic surveillance is required in multiply injured patients to prevent musculoskeletal diagnostic failure.\r"
 }, 
 {
  ".I": "210329", 
  ".M": "Adolescence; Adult; Alcohol, Ethyl/UR; Chicago; Child; Child, Preschool; Female; Glasgow Coma Scale; Human; Injury Severity Score/*; Male; Registries; Risk Factors; Sex Factors; Substance Abuse/CO/EH/*EP/UR; Trauma Severity Indices/*; Urban Population; Wounds and Injuries/CO/*EP/TH.\r", 
  ".A": [
   "Sloan", 
   "Zalenski", 
   "Smith", 
   "Sheaff", 
   "Chen", 
   "Keys", 
   "Crescenzo", 
   "Barrett", 
   "Berman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1647-53\r", 
  ".T": "Toxicology screening in urban trauma patients: drug prevalence and its relationship to trauma severity and management.\r", 
  ".U": "90080042\r", 
  ".W": "Although toxicology screening is often used when treating trauma patients, its utility and significance remain controversial. Data from 623 toxicology screens performed in urban trauma center patients with mental status alterations are reported. The study patients were predominantly black and male, with a mean age of 32 (+/- 22) years. Overall, 86% of screens were positive. Substances of abuse, including ethanol, were noted in 525 (84%) of urine toxicology screens. Ethanol, cannabinoids, and cocaine were the drugs most commonly found in urine, with positivity noted in 53%, 37%, and 34% of screens. Serum analysis was 44% positive, with ethanol noted in 41% of patients. In blacks, the odds ratio of illicit drug use before trauma ranged from 1.9 to 4.2 (p less than 0.005), and in those aged 17 to 40 years, the odds ratio for illicit urine drugs ranged from 4.7 to 16.8 (p less than 0.001). In patients older than 40 years, the odds of a positive serum ethanol level were 1.7 times greater than in younger patients, and a level above 300 mg% was 3.8 times more likely in this age group (p less than 0.001). When serum ethanol was detected, the odds ratio of a head injury was 1.4 relative to patients without serum ethanol (p less than 0.06), and the odds ratio for abdominal injury was 1.6 for patients with serum ethanol (p less than 0.03). The odds of a TS less than 12 were 1.8 (p less than 0.05), and the odds of a GCS less than 12 were 3.3 (p less than 0.001) with ethanol levels greater than 100 mg%.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "210330", 
  ".M": "Accidents, Traffic/*; Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Alcohol Drinking/*; Cocaine/*; Female; Human; Male; Middle Age; Prospective Studies; Random Allocation; Sex Factors; Substance Abuse/CO/*EP; Trauma Centers; Urban Population; Violence; Wounds and Injuries/CO/*EP.\r", 
  ".A": [
   "Lindenbaum", 
   "Carroll", 
   "Daskal", 
   "Kapusnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1654-8\r", 
  ".T": "Patterns of alcohol and drug abuse in an urban trauma center: the increasing role of cocaine abuse.\r", 
  ".U": "90080043\r", 
  ".W": "Alcohol continues to play a major etiologic role in blunt trauma. It is involved in 65-70% of fatal highway crashes. The role of illicit drugs, although accepted as an etiologic factor in trauma, is less well described. This is especially true of blunt and penetrating trauma related to violent crime. During a 9-month period, in a randomly selected group, blood and urine samples were taken from 169 traumatized patients for alcohol and general toxicology screens. There were 81 cases (47.9%) related to violent crime. One hundred twenty-six patients (74.5%) tested positive for illicit or prescription drugs in their blood. These included cocaine (54.4%), cannabinoids (37.2%), barbiturates (7.1%), amphetamines (4.7%), benzodiazepines (10.1%), opiates (9%), and codeine (1%). Sixty-one patients (35.5%) tested positive for alcohol. Alcohol was found in 6.2% of violent crime-related cases. Illicit drugs were found in 80.3% of violent crime-related cases. Alcohol and drugs, especially illicit drugs, are major etiologic factors in both accidental and crime-related trauma in the urban population. All patients admitted to trauma centers, especially urban trauma centers, should be screened for alcohol and drugs.\r"
 }, 
 {
  ".I": "210331", 
  ".M": "Abbreviated Injury Scale/*; Human; Kidney/*IN; Liver/*IN; Prognosis; Spleen/*IN; Trauma Severity Indices/*.\r", 
  ".A": [
   "Moore", 
   "Shackford", 
   "Pachter", 
   "McAninch", 
   "Browner", 
   "Champion", 
   "Flint", 
   "Gennarelli", 
   "Malangoni", 
   "Ramenofsky", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1664-6\r", 
  ".T": "Organ injury scaling: spleen, liver, and kidney.\r", 
  ".U": "90080045\r", 
  ".W": "The Organ Injury Scaling (O.I.S.) Committee of the American Association for the Surgery of Trauma (A.A.S.T.) was appointed by President Trunkey at the 1987 Annual Meeting. The principal charge was to devise injury severity scores for individual organs to facilitate clinical research. The resultant classification scheme is fundamentally an anatomic description, scaled from 1 to 5, representing the least to the most severe injury. A number of similar scales have been developed in the past, but none has been uniformly adopted. In fact, this concept was introduced at the A.A.S.T. in 1979 as the Abdominal Trauma Index (A.T.I.) and has proved useful in several areas of clinical research. The enclosed O.I.S.'s for spleen, liver, and kidney represent an amalgamation of previous scales applied for these organs, and a consensus of the O.I.S. Committee as well as the A.A.S.T. Board of Managers. The O.I.S. differs from the Abbreviated Injury Score (A.I.S.), which is also based on an anatomic scale but designed to reflect the impact of a specific organ injury on ultimate patient outcome. The individual A.I.S.'s are, of course, the basic elements used to calculate the Injury Severity Score (I.S.S.) as well as T.R.I.S.S. methodology. To ensure that the O.I.S. interdiffuses with the A.I.S. and I.C.D.-9 codes, these are listed alongside the respective O.I.S. Both the currently used A.I.S. 85 and proposed A.I.S. 90 are provided because of the obligatory transition period. Indeed, A.I.S. 90 contains the identical descriptive text as the current O.I.S.'s. The Abdominal Trauma Index and other similar indices using organ injury scoring can be easily modified by replacing older scores with the O.I.S.'s.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "210332", 
  ".M": "Abbreviated Injury Scale; Age Factors; Data Collection/*; Emergencies; Human; Pennsylvania; Registries/*; Trauma Centers; Wounds and Injuries/*.\r", 
  ".A": [
   "Gillott", 
   "Thomas", 
   "Forrester"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1667-72\r", 
  ".T": "Development of a statewide trauma registry.\r", 
  ".U": "90080046\r", 
  ".W": "In October 1986, the Pennsylvania Trauma Systems Foundation (PTSF) developed a statewide registry. Development concentrated on four major issues: 1) data elements; 2) patient selection; 3) confidential mandatory involvement for trauma centers; and 4) reporting/analysis. The overall compliance of the trauma centers was 81.5%. Documentation of prehospital run times and admission trauma scores were 21% and 70%, respectively. PTSF patients 55 years or older (27.9%) had twice the mortality as younger patients. Falls accounted for 76% of injuries to elderly patients. Finally, 42.6% of survivors had moderate to severe disabilities. Defining the \"major trauma patient\" is extremely difficult. A registry must have uniform quality data without undue costs. To obtain such data, maintenance of an active registry must be viewed as important as medical care, if organized trauma systems are to remain cost effective.\r"
 }, 
 {
  ".I": "210333", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Dementia/CO; Epidemiologic Methods; Female; Femoral Fractures/CO/EP/MO/SU; Femoral Neck Fractures/CO/EP/*MO/SU; Heart Failure, Congestive/CO; Human; Hypertension/CO; Male; Middle Age; Movement; Postoperative Period; Retrospective Studies; Risk Factors; Sex Factors; South Australia; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clayer", 
   "Bauze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1673-8\r", 
  ".T": "Morbidity and mortality following fractures of the femoral neck and trochanteric region: analysis of risk factors [see comments]\r", 
  ".U": "90080047\r", 
  ".W": "A retrospective review of casenotes with patient review at 3 years was carried out of 405 patients who had surgery for fracture of the femoral neck (including the trochanteric region). The operative management consisted of either internal fixation (61%), hemiarthroplasty (38%), or total arthroplasty (1%). Medical complications developed in 30% of patients; surgical complications developed in 14%. The mortality rate was greater for the first 9 months after operation, but thereafter approached the rate found in the general population (matched for age and sex). Followup 3 years postoperatively recorded 50% of patients still alive. Factors associated with death within the first postoperative year included increasing age, male sex, and the presence of dementia or congestive cardiac failure. Of the survivors, 55% described unlimited range of mobility but 32% reported only poor mobility (progressive dementia being the most common cause). Factors associated with poor mobility were increasing age, female sex, placement in an institution, and the presence of dementia or cerebrovascular insufficiency. Transfer to the specialist rehabilitation ward postoperatively was associated with significantly improved survival and mobility.\r"
 }, 
 {
  ".I": "210334", 
  ".M": "Abdominal Injuries/CO/*SU; Abdominal Wall/*IN; Adolescence; Adult; Aged; Child; Emergencies; Female; Human; Length of Stay; Male; Medical Records; Middle Age; Peritoneum/IN; Time Factors; Trauma Centers; Wounds, Stab/CO/*SU.\r", 
  ".A": [
   "Robin", 
   "Andrews", 
   "Lange", 
   "Roberts", 
   "Moskal", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1684-9\r", 
  ".T": "Selective management of anterior abdominal stab wounds.\r", 
  ".U": "90080049\r", 
  ".W": "A policy of selective management of anterior abdominal stab wounds was evaluated in 333 consecutive patients. Laparotomy was performed based upon initial clinical assessment in 165 patients. There were six deaths (3.6%), major complications in 23 patients (14%), and 28 negative laparotomies (17%). Eighteen patients developed indications for laparotomy after 10.7 +/- 2.2 hours of observation. There were no deaths, major complications in two patients (11%), and four negative laparotomies (22%). One hundred fifty patients were observed and discharged after 1.8 +/- 0.1 days. Sensitivity, specificity, and positive and negative predictive values for initial clinical evaluation were 91%, 85%, 92%, and 83%, respectively. Length of hospitalization in the initially operated and in the delayed group was 9.5 +/- 0.6 and 10.6 +/- 2.6 days (NS), respectively. Most serious intra-abdominal injuries will declare themselves on initial clinical assessment. The remainder are less severe injuries and these patients can be safely observed without undue sequelae due to delay. The use of clinical assessment alone to prompt laparotomy is also cost effective based on analysis of hospital days for initial illness. No procedures are necessary to define penetration.\r"
 }, 
 {
  ".I": "210335", 
  ".M": "Bronchoalveolar Lavage Fluid/AN/*ME; C-Reactive Protein/IP/*ME; Choline/*AA; Enzyme-Linked Immunosorbent Assay; Human; Iodine Radioisotopes/DU; Liposomes/ME; Phosphorylcholine/*ME; Pulmonary Surfactants/PH; Respiratory Distress Syndrome, Adult/*ME; Support, Non-U.S. Gov't; Surface Tension; 1,2-Dipalmitoylphosphatidylcholine/*ME.\r", 
  ".A": [
   "Li", 
   "Sanders", 
   "McAdam", 
   "Hales", 
   "Thompson", 
   "Gelfand", 
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1690-7\r", 
  ".T": "Impact of C-reactive protein (CRP) on surfactant function.\r", 
  ".U": "90080050\r", 
  ".W": "Plasma levels of the acute-phase reactant, C-reactive protein (CRP), increase up to one thousand-fold as a result of trauma or inflammation. CRP binds to phosphorylcholine (PC) in a calcium-ion dependent manner. The structural homology between PC and the major phospholipid component of surfactant, dipalmitoyl phosphatidylcholine (DPPC), led to the present study in which we examined if CRP levels might be increased in patients with adult respiratory distress syndrome (ARDS), and subsequently interfere with surfactant function. Our results showed that CRP levels in the bronchoalveolar fluid (BALF) was increased in patients with ARDS (97.8 +/- 84.2 micrograms/mg total protein vs. 4.04 +/- 2.2 micrograms/mg total protein in normals). Our results show that CRP binds to liposomes containing DPPC and phosphatidylglycerol (PG). As a result of this interaction, CRP inhibits the surface activity of a PG-DPPC mixture when tested with a Wilhelmy surfactometer or with the Enhorning pulsating bubble apparatus. Furthermore, the surface activity of a clinically used surfactant replacement, Surfactant TA (2 mg/ml), was also severely impaired by CRP in a dose-dependent manner (doses used ranging from 24.5 to 1,175 micrograms/ml). In contrast, human serum albumin (HSA) at 500 and 900 micrograms/ml had no inhibitory effect on Surfactant TA surface activity. These results suggest that CRP, although not an initiating insult in ARDS, may contribute to the subsequent abnormalities of surfactant function and thus the pathogenesis of the pulmonary dysfunction seen in ARDS.\r"
 }, 
 {
  ".I": "210336", 
  ".M": "Adult; Female; Hepatic Veins/AH/*IN/SU; Human; Male; Medical Records; Middle Age; Retrospective Studies; Trauma Centers; Wounds and Injuries/MO/*SU.\r", 
  ".A": [
   "Buechter", 
   "Sereda", 
   "Gomez", 
   "Zeppa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1698-704\r", 
  ".T": "Retrohepatic vein injuries: experience with 20 cases.\r", 
  ".U": "90080051\r", 
  ".W": "The mortality for injury of the retrohepatic veins is reported to vary from 50 to 100%. The use of hepatic bypass techniques, introduced in the 1960's, has not significantly decreased this mortality. We reviewed our experience with liver injuries over a 5-year period from 1982 to 1987 to determine our results with these particular injuries. Twenty patients had retrohepatic vein injuries. There were 11 patients with penetrating trauma and nine with blunt trauma. A total of 15 patients died, for a mortality rate of 75%. Fourteen patients died intraoperatively from exsanguination and one postoperatively from sepsis. A shunt was used in an attempt to bypass the injury in ten patients, with nine deaths. In the ten remaining patients who were not shunted, there were six deaths. Thus, in ten shunted patients the mortality was 90% and in ten non-shunted patients, 60%. Our review supports other studies reporting a lower mortality by direct exposure and repair of retrohepatic vein injuries. Although total vascular occlusion of the liver may not be well tolerated in hypotensive patients, rapid application of the above approach resulted in better patient survival than the use of shunts.\r"
 }, 
 {
  ".I": "210337", 
  ".M": "Canada; Cause of Death; Comparative Study; Disasters/*SN; Europe; Human; Natural Disasters/*SN; Skiing; Snow/*; Utah; Weather/*; Wounds and Injuries/*MO/TH.\r", 
  ".A": [
   "Grossman", 
   "Saffle", 
   "Thomas", 
   "Tremper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1705-9\r", 
  ".T": "Avalanche trauma.\r", 
  ".U": "90080052\r", 
  ".W": "Medical aspects of avalanche accidents have apparently not been studied in the American literature. Records from the Utah Avalanche Forecasting Center (UAFC) for the period 1982-1987 were reviewed and compared with similar data from Europe and Canada. One hundred forty-five avalanches involving 188 individuals were reported to the UAFC. Ninety-one (48%) people were caught, of whom 21 required medical attention. Twelve of the 91 died (13%) and nine were injured (10%). Eleven of 12 nonsurvivors and four of nine survivors were completely buried. Evidence of major blunt trauma was present in nine of ten nonsurvivors and all nine survivors. Asphyxia and blunt trauma were the most common causes of death; hypothermia appeared to have played only a minor role. These findings were similar to results obtained in Europe and Canada.\r"
 }, 
 {
  ".I": "210338", 
  ".M": "Atlas/*IN/RA; Case Report; Fracture Fixation; Fractures/CO/*RA/TH; Human; Infant; Male; Tomography, X-Ray Computed; Torticollis/ET; Wound Healing.\r", 
  ".A": [
   "Routt", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1710-2\r", 
  ".T": "Jefferson fracture in a 2-year-old child.\r", 
  ".U": "90080053\r", 
  ".W": "Fractures of the atlas vertebra in the pediatric population are very rare, yet must be considered when evaluating a child with neck pain and torticollis. Plain radiographs and computerized tomography should be used in conjunction to confirm the diagnosis.\r"
 }, 
 {
  ".I": "210339", 
  ".M": "Accidents, Traffic; Adult; Case Report; Embolization, Therapeutic/*; Hemorrhage/ET/RA/*TH; Hepatic Artery/*RA; Human; Liver/*IN; Liver Diseases/ET/RA/*TH; Male; Motorcycles.\r", 
  ".A": [
   "Fandrich", 
   "Gnanadev", 
   "Jaecks", 
   "Boyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1716-8\r", 
  ".T": "Selective hepatic artery embolization as an adjunct to liver packing in severe hepatic trauma: case report.\r", 
  ".U": "90080055\r", 
  ".W": "Two cases of severe hepatic injury in which bleeding continued despite liver packing are presented. Superselective hepatic artery embolization was used to control the remaining hemorrhage. Embolization is a useful adjunct to liver packing that will decrease mortality in severe hepatic trauma.\r"
 }, 
 {
  ".I": "210340", 
  ".M": "Adult; Aortic Valve/IN/SU; Case Report; Female; Fistula/*DI; Heart Diseases/*DI; Heart Injuries/ET/*SU; Heart Sounds; Human; Intraoperative Period; Reoperation; Sinus of Valsalva/IN/SU; Wounds, Stab/*SU.\r", 
  ".A": [
   "Baxter", 
   "Moore", 
   "Moore", 
   "Pomerantz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9003; 29(12):1719-20\r", 
  ".T": "Intraoperative cardiac sampling following penetrating wounds: a technique for early detection of traumatic intracardiac shunts--case report.\r", 
  ".U": "90080056\r", 
  ".W": "Intracardiac shunts complicating penetrating heart wounds may be unrecognized during the early postoperative period due to the insensitivity of noninvasive diagnostic tests. This case demonstrates the value of intraoperative cardiac sampling for oxygen saturation to identify an otherwise occult aorta-right ventricular fistula secondary to a precordial stab wound, ultimately progressing to a 1.9:1 shunt requiring operative repair.\r"
 }, 
 {
  ".I": "210341", 
  ".M": "Cocaine/*; Health Education/*MT; Human; Psychotherapy, Group/*MT; Recurrence; Risk Factors; Substance Dependence/PX/*RH.\r", 
  ".A": [
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9003; 6(4):229-39\r", 
  ".T": "Relapse prevention in psychoeducational groups for compulsive crack cocaine smokers.\r", 
  ".U": "90080059\r", 
  ".W": "The paper presents a model of relapse prevention that utilizes metaphor, education, and psychodynamic and cognitive-behavioral principles in psychoeducational groups for compulsive crack cocaine smokers during inpatient detoxification. Relapse prevention teaches engagement in preventive alternative behaviors after inpatient detoxification. Clinical interventions impress patients with the nature of their psychological vulnerability to internal and external dangers and the importance of aftercare treatment post detoxification to receive needed support negotiating high risk situations. The paper provides a detailed description of the group process and of the actual interventions the clinician utilizes, thereby expanding clinical options on what to do and say when educating patients on relapse. Interventions prepare patients to negotiate the numerous high risk situations they will encounter after inpatient treatment that could easily trigger relapse. Psychoeducation provides patients with a cognitive and intellectual framework in which to understand the process of psychotherapy, the difficulties regulating affect and self esteem, and how aftercare treatment addresses their psychological problems and decreases chances of relapse.\r"
 }, 
 {
  ".I": "210342", 
  ".M": "Adult; Cocaine; Defense Mechanisms/*; Health Behavior/*; Heroin Dependence/PX; Human; HIV Infections/PX/*TM; Male; Personality Inventory/*; Risk Factors; Sex Behavior; Substance Abuse, Intravenous/*PX/RH.\r", 
  ".A": [
   "Ottomanelli", 
   "Heller", 
   "Bihari", 
   "Kramer", 
   "Juni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9003; 6(4):251-6\r", 
  ".T": "DMI-measured defenses and HIV-related risk behaviors in i.v. compared to non-i.v. substance abusers.\r", 
  ".U": "90080061\r", 
  ".W": "The Defense Mechanism Inventory (DMI) and The Risk Behavior Inventory (RBI) were administered to substance abusers hospitalized on a drug detoxification service. The groups were categorized on the basis of self-reported IV versus non-IV substance abuse. Significant between-group differences were obtained on the DMI and RBI. The non-IV group responded less often than the IV group with the Turning Against Object (TAO) response option, resulting in higher scores when Turning Against Self (TAS), Reversal (REV), Principalization (PRN) and Projection (PRO) were summed into a single score. Significant within-group differences were obtained for DMI response levels and defenses. Both groups relied less on TAO at the thought level and more on PRN and REV as primary defenses. The IV group reported twice as many risk behaviors as the non-IV group and risked HIV exposure through needle use and sexual transmission modes. Consideration was given to the role of principalization and denial within the addicted individual's defense structure and the relationship of these defenses to HIV-related risk behavior.\r"
 }, 
 {
  ".I": "210343", 
  ".M": "Burnout, Professional/*PX; Human; Job Satisfaction/*; Occupational Health Services/*; Risk Factors.\r", 
  ".A": [
   "Hockley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9003; 6(4):257-8\r", 
  ".T": "Occupational distress disorder (ODD).\r", 
  ".U": "90080062\r"
 }, 
 {
  ".I": "210344", 
  ".M": "Adolescence; Alcoholism/RH; Day Care/*; Female; Follow-Up Studies; Human; Male; Narcotic Dependence/RH; Social Adjustment; Social Environment; Street Drugs; Substance Abuse/PX/*RH; Support, U.S. Gov't, P.H.S.; Virginia.\r", 
  ".A": [
   "Friedman", 
   "Schwartz", 
   "Utada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9003; 6(4):259-68\r", 
  ".T": "Outcome of a unique youth drug abuse program: a follow-up study of clients of Straight, Inc.\r", 
  ".U": "90080063\r", 
  ".W": "A unique feature of the 12-hour per day Straight, Inc., program is temporary placement of the client with the family of a client who has progressed further in the program. Eighty-five (85) percent of the clients reported that their drug use was less at follow-up than when they started in the program. Follow-up reports by parents indicated their impression of a statistically significant decrease in the proportion of clients who were still involved in substance use. Statistically significant improvement at follow-up was also reported by the clients on seven of eight other selected outcome criteria (e.g., suicidal thoughts, physical violence, number of arrests, etc.). The majority of the clients reported that they were \"satisfied\" with the program (70%), that the program \"helped\" them (74%), and, specifically, that the program helped them with their relationship with their parents (69%).\r"
 }, 
 {
  ".I": "210345", 
  ".M": "Adult; Female; Human; Infant; Liver Transplantation/*; Male; Tissue Donors/*.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9003; 263(1):13-4\r", 
  ".T": "Living-donor liver transplants cap surgical research for decade of 1980s [news]\r", 
  ".U": "90080173\r"
 }, 
 {
  ".I": "210346", 
  ".M": "Adolescence; Adult; Costs and Cost Analysis; Delivery of Health Care/*EC; Human; Male; Middle Age; United States; Urban Population/*; Violence/*.\r", 
  ".A": [
   "Uva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):135, 139\r", 
  ".T": "Urban violence: a health care issue.\r", 
  ".U": "90080174\r"
 }, 
 {
  ".I": "210347", 
  ".M": "Physician's Role/*; Role/*; Social Responsibility/*.\r", 
  ".A": [
   "Pan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):139\r", 
  ".T": "Social responsibility: do physicians have special obligations?\r", 
  ".U": "90080175\r"
 }, 
 {
  ".I": "210348", 
  ".M": "Antigens/*; Cells, Cultured; Human; Keratinocytes/*IM; Pemphigus/*PA.\r", 
  ".A": [
   "Todd", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):140\r", 
  ".T": "Characterization of pemphigus antigens in cultured human keratinocytes.\r", 
  ".U": "90080177\r"
 }, 
 {
  ".I": "210349", 
  ".M": "Albumins/AD; Animal; Comparative Study; Intestines/*BS; Ischemia/*DT; Isotonic Solutions/AD; Rats; Shock/*DT.\r", 
  ".A": [
   "Willms", 
   "Dawidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):140\r", 
  ".T": "Intestinal ischemic shock in rats: a comparison of resuscitative agents.\r", 
  ".U": "90080178\r"
 }, 
 {
  ".I": "210350", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Genes, Recessive; Heart Diseases/BL; Human; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Obesity/*GE.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9003; 263(1):17-8\r", 
  ".T": "Heart disease researchers tailor new theories--now maybe it's genes that make people fat [news]\r", 
  ".U": "90080179\r"
 }, 
 {
  ".I": "210353", 
  ".M": "Aged; Cost Control; Health Services for the Aged/*/EC; Human.\r", 
  ".A": [
   "Ostrowski"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9003; 263(1):33\r", 
  ".T": "Old age and new policy [letter; comment]\r", 
  ".U": "90080183\r"
 }, 
 {
  ".I": "210355", 
  ".M": "Adult; Blood Glucose Self-Monitoring/*IS; Diabetes Mellitus/*BL; Disposable Equipment; Female; Human; HIV Infections/*ET; Risk Factors; Specimen Handling/*IS.\r", 
  ".A": [
   "Shalit", 
   "Brennan", 
   "Murphy", 
   "Hooton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9003; 263(1):34-5\r", 
  ".T": "Risk of cross-infection through shared diabetic devices [letter]\r", 
  ".U": "90080185\r"
 }, 
 {
  ".I": "210356", 
  ".M": "Case Report; Hemofiltration/*/MT; Human; Hypertriglyceridemia/*TH; Male; Middle Age; Plasmapheresis/*/MT.\r", 
  ".A": [
   "Candrina", 
   "Di", 
   "Spandrio", 
   "Giustina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9003; 263(1):35\r", 
  ".T": "Double-filtration plasmapheresis for hypertriglyceridemia [letter]\r", 
  ".U": "90080186\r"
 }, 
 {
  ".I": "210357", 
  ".M": "Blood Glucose/*AN; Diabetes Mellitus, Insulin-Dependent/*BL; Human; Lipoproteins/*BL.\r", 
  ".A": [
   "Bruckert", 
   "Davidoff", 
   "Grimaldi", 
   "Truffert", 
   "Giral", 
   "Doumith", 
   "Thervet", 
   "De"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9003; 263(1):35-6\r", 
  ".T": "Increased serum levels of lipoprotein(a) in diabetes mellitus and their reduction with glycemic control [letter; comment] [see comments]\r", 
  ".U": "90080187\r"
 }, 
 {
  ".I": "210358", 
  ".M": "AIDS Serodiagnosis; Human; HIV Antibodies/AN; HIV Seroprevalence/*; Infant, Newborn; Italy/EP; New York/EP.\r", 
  ".A": [
   "Ippolito", 
   "Stegagno", 
   "Angeloni", 
   "Guzzanti"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9003; 263(1):36\r", 
  ".T": "Anonymous HIV testing on newborns [letter; comment]\r", 
  ".U": "90080188\r"
 }, 
 {
  ".I": "210359", 
  ".M": "AIDS Serodiagnosis/*; Confidentiality/*; Human; Male; Public Health.\r", 
  ".A": [
   "Harkess", 
   "Istre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9003; 263(1):36-7\r", 
  ".T": "Reporting of HIV testing [letter]\r", 
  ".U": "90080189\r"
 }, 
 {
  ".I": "210361", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DT; Adult; Case Report; Human; Male; Stuttering/*; Zidovudine/TU.\r", 
  ".A": [
   "Fantry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9003; 263(1):38\r", 
  ".T": "Stuttering and acquired immunodeficiency syndrome [letter]\r", 
  ".U": "90080191\r"
 }, 
 {
  ".I": "210362", 
  ".M": "Adnexitis/*ET; Adolescence; Adult; Case-Control Studies; Chlamydia Infections/*ET; Contraceptives, Oral/*; Endometritis; Female; Gonorrhea/ET; Human; Middle Age; Multivariate Analysis; Random Allocation; Risk Factors; Salpingitis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wolner-Hanssen", 
   "Eschenbach", 
   "Paavonen", 
   "Kiviat", 
   "Stevens", 
   "Critchlow", 
   "DeRouen", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):54-9\r", 
  ".T": "Decreased risk of symptomatic chlamydial pelvic inflammatory disease associated with oral contraceptive use [see comments]\r", 
  ".U": "90080194\r", 
  ".W": "Studies have shown that oral contraceptive use may protect against pelvic inflammatory disease (PID), but it is not known whether oral contraceptives protect against the disease among women already infected with Chlamydia trachomatis or Neisseria gonorrhoeae. The relationship between oral contraceptive use and PID was analyzed in a case-control study of 141 women with verified PID and 739 randomly selected, sexually active women with no clinical evidence of the disease. Case and control subjects were stratified on the basis of infection with C trachomatis, N gonorrhoeae, or neither organism. Among women infected with C trachomatis alone, those with PID were less likely than control subjects to use oral contraceptives. The association was significant when oral contraceptive use was compared with nonuse (odds ratio, 0.22; 95% confidence interval, 0.08 to 0.64) and with noncontraception (odds ratio, 0.17; 95% confidence interval, 0.06 to 0.53) and remained so after adjusting for potential confounding variables by logistic regression analysis. Among women infected with N gonorrhoeae alone, no association was found between use of oral contraceptives and PID. These data suggest that oral contraceptive use protects against symptomatic PID among women infected with C trachomatis but not among those infected with N gonorrhoeae.\r"
 }, 
 {
  ".I": "210363", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/IM; Adolescence; Adult; Female; Human; HIV Antibodies/AN; HIV Seropositivity/IM; HIV Seroprevalence/*; HIV-1/*; HIV-2/*; Logistic Models; Middle Age; Prostitution/*; Risk Factors; United States/EP.\r", 
  ".A": [
   "Khabbaz", 
   "Darrow", 
   "Hartley", 
   "Witte", 
   "Cohen", 
   "French", 
   "Gill", 
   "Potterat", 
   "Sikes", 
   "Reich", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):60-4\r", 
  ".T": "Seroprevalence and risk factors for HTLV-I/II infection among female prostitutes in the United States.\r", 
  ".U": "90080195\r", 
  ".W": "We tested 1305 female prostitutes from eight areas of the United States for antibodies to human T-cell lymphotropic virus type I/II. Overall, 6.7% were human T-cell lymphotropic virus type I/II seropositive (with antibodies to both gag and env gene products). The seroprevalence rates ranged from 0% in southern Nevada to 25.4% in Newark, NJ. Human T-cell lymphotropic virus type I/II seropositivity was independently associated with race (odds ratio, 4.68), intravenous drug use (odds ratio, 2.94), hepatitis B seropositivity (odds ratio, 2.87), recruitment in Newark (odds ratio, 2.34), and more years of sexual activity (odds ratio, 1.08 per year of sexual activity). Groups with high rates included blacks, Hispanics, and American Indians, and the rates in these groups were significantly higher than among whites and Asian Americans for women both with and without a history of intravenous drug use. Among intravenous drug users, the only other independent associations were more years of sexual activity and recruitment in Newark; and in non-intravenous drug users, hepatitis B seropositivity. These data show that human T-cell lymphotropic virus type I/II infection is present among female prostitutes in some areas of the United States. Further studies are needed to evaluate patterns of transmission and long-term health effects.\r"
 }, 
 {
  ".I": "210364", 
  ".M": "Acute Disease; Cerebrovascular Disorders/DI/PP/RA/*TH; Emergencies; Female; Human; Male; Middle Age; Registries; Support, U.S. Gov't, P.H.S.; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Alberts", 
   "Bertels", 
   "Dawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):65-8\r", 
  ".T": "An analysis of time of presentation after stroke.\r", 
  ".U": "90080196\r", 
  ".W": "The recent development of potential therapies for acute stroke has focused attention on the time delay between stroke onset and presentation. We used the Duke/Veterans Administration stroke registry to collect data about this delay. Results were analyzed using Fisher's Exact Test and ridit analysis. Data from 457 patients at two hospitals were used. Only 42% (192/457) of patients presented within 24 hours of stroke onset, while 25% (116/457) presented within 48 hours and 33% (149/457) presented after 48 hours. Presentation time varied significantly with stroke type. A majority of patients with infarcts (64% [176/276]), stroke-in-evolution (54% [44/81]), and subarachnoid hemorrhage (54% [25/46]) did not present within 24 hours of stroke onset. Most patients with intracerebral hemorrhage (63% [34 of 54]) did present within 24 hours. Reasons for this delay may include patients' lack of awareness about the symptoms of stroke and lack of recognition of early signs by medical personnel. Because of this delay in presentation, a majority of patients may not be candidates for some therapies for acute stroke.\r"
 }, 
 {
  ".I": "210365", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Comparative Study; Emergency Medical Services/*MT; Evaluation Studies; Hospital Bed Capacity, 300 to 499; Human; Infant; Infant, Newborn; Injury Severity Score; Registries; Regression Analysis; Support, U.S. Gov't, P.H.S.; Survival Analysis; Trauma Severity Indices/*; Triage/*MT/SN; Washington.\r", 
  ".A": [
   "Kaufmann", 
   "Maier", 
   "Rivara", 
   "Carrico"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):69-72\r", 
  ".T": "Evaluation of the Pediatric Trauma Score [see comments]\r", 
  ".U": "90080197\r", 
  ".W": "A Pediatric Trauma Score (PTS) was recently developed and is rapidly gaining acceptance as a triage tool. This study examines the utility of the PTS as compared with the Revised Trauma Score, which is applicable to all ages. The charts of 376 children 0 to 14 years of age who were admitted to the trauma service of a level 1 trauma center were reviewed. Significant correlations were found for both the PTS and the Revised Trauma Score with survival, the Injury Severity Score, APACHE II score, vital signs, the Glasgow Coma Scale score, hematocrit, need for an operation, and number of days in an intensive care unit. The PTS was of no statistical advantage as compared with the Revised Trauma Score. Triage accuracy was 68.3% for the PTS and 78.8% for the Revised Trauma Score. The Revised Trauma Score is easy to use and universal in its applicability. The PTS involves learning a separate scoring system and is of no advantage.\r"
 }, 
 {
  ".I": "210366", 
  ".M": "Commerce/*TD; Economics, Medical/*TD; Forecasting; Professional Practice/*TD; United States.\r", 
  ".A": [
   "Lundberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9003; 263(1):86-7\r", 
  ".T": "Countdown to millennium--balancing the professionalism and business of medicine. Medicine's Rocking Horse [editorial]\r", 
  ".U": "90080202\r"
 }, 
 {
  ".I": "210367", 
  ".M": "Forecasting; Philosophy/*.\r", 
  ".A": [
   "King"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9003; 263(1):88\r", 
  ".T": "The approach of a new millennium [editorial]\r", 
  ".U": "90080203\r"
 }, 
 {
  ".I": "210368", 
  ".M": "Female; Human; Insurance, Health; Interprofessional Relations; Male; Substance Abuse/*RH; Utilization Review.\r", 
  ".A": [
   "Malcolm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9003; 263(1):90\r", 
  ".T": "A piece of my mind. Little battles.\r", 
  ".U": "90080204\r"
 }, 
 {
  ".I": "210370", 
  ".M": "Animal; Arginase/ME; Dietary Proteins/*AD; Glomerular Filtration Rate; Human; Kidney/AH/*GD/PH; Male; Organ Weight; Ornithine Decarboxylase/ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Kaysen", 
   "Rosenthal", 
   "Hutchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):441-6\r", 
  ".T": "GFR increases before renal mass or ODC activity increase in rats fed high protein diets.\r", 
  ".U": "90080606\r", 
  ".W": "Consumption of a high protein diet causes renal hypertrophy and increased glomerular filtration rate (GFR). To determine the relationship between increases in GFR, renal ornithine decarboxylase activity (ODC), arginase activity, and renal growth, dietary protein intake was increased from 8.5% to 40% in 50 male Sprague-Dawley rats (HP). Forty-one rats remained on 8.5% protein as time controls (LP). Eight to 17 animals were killed daily for measurement of kidney weight (kidney wt), ODC and arginase activities, total kidney protein and DNA content. GFR increased within the first 24 hours after the increase in dietary protein and reached a maximum within 48 hours, ODC increased from 9.7 +/- 0.8 U/g to a peak of 170 +/- 35 U/g at 48 hours, decreasing to a stable value of 28.6 +/- 8.0 U/g at 72 hours and 25.4 +/- 5.1 U/g at 168 hours, a value significantly greater than that at time zero. Arginase activity did not change. Kidney wt as percent body weight (body wt) increased after the initial increase in both GFR and in ODC activity. The peak in ODC activity corresponded with the maximum increase in GFR and preceded the increase in renal mass. After GFR stabilized, ODC activity decreased to a plateau and renal growth relative to body wt ceased. The increase in kidney weight was accompanied by a parallel increase in total kidney protein. Kidney protein/kidney DNA ratio increased significantly by 96 hours, indicating that renal hypertrophy had occurred. The sequence of these events suggests that increasing GFR may trigger the rise in ODC activity.\r"
 }, 
 {
  ".I": "210371", 
  ".M": "Animal; Carbazoles/PD; Extracellular Space/PH; Feedback/DE/PH; Hydronephrosis/*PP; Imidazoles/PD; Indomethacin/PD; Kidney Glomerulus/DE/PP; Kidney Tubules/DE/PP; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thromboxane A2/*AI.\r", 
  ".A": [
   "Morsing", 
   "Stenberg", 
   "Persson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):447-52\r", 
  ".T": "Effect of thromboxane inhibition on tubuloglomerular feedback in hydronephrotic kidneys.\r", 
  ".U": "90080607\r", 
  ".W": "The tubuloglomerular feedback (TGF) system is less sensitive after extracellular volume expansion (VE). In rats with partial ureteral obstruction, however, we have previously found increased TGF sensitivity during such expansion. Thromboxane A2 (TXA2) has been reported to be increased in the hydronephrotic kidney, and the present study was undertaken to investigate whether TXA2 might be responsible for these findings. The TGF characteristics were studied, by means of the stop-flow technique, in control and hydronephrotic rats before and after intravenous injection of either a thromboxane synthetase inhibitor or a thromboxane receptor antagonist during hydropenia. After VE, TGF was studied again. Proximal tubular stop-flow pressure (Psf) was measured during perfusion of the loop of Henle with a modified Ringer's solution, the maximal response (delta Psf) to an increased tubular flow rate was determined and the tubular perfusion rate which elicited a half-maximal decrease in Psf, designated the turning point, was recorded. In hydropenic control or hydronephrotic animals, TXA2 did not permanently change the TGF characteristics. During VE of the TXA2-blocked hydronephrotic animals, blocked both with synthetase inhibitor or receptor-antagonist, TGF was reset to a lower sensitivity like VE controls, as indicated by a high turning point and a low delta Psf. It was therefore concluded that thromboxane A2 inhibition does not influence the TGF system in hydropenia, but that the production of thromboxane A2 is responsible for the resetting of the TGF system during VE in hydronephrotic animals.\r"
 }, 
 {
  ".I": "210372", 
  ".M": "Animal; Carnitine Palmitoyltransferase/ME; Fatty Acids/*ME; Kidney Failure, Chronic/*ME; Male; Mitochondria, Heart/DE/*ME; Oxidation-Reduction; Parathyroid Hormones/PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Verapamil/*PD.\r", 
  ".A": [
   "Perna", 
   "Smogorzewski", 
   "Massry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):453-7\r", 
  ".T": "Effects of verapamil on the abnormalities in fatty acid oxidation of myocardium.\r", 
  ".U": "90080608\r", 
  ".W": "The oxidation of long (LCFA) and short chain fatty acids (SCFA) by myocardial mitochondria is impaired in CRF due to reduced activity of carnitine palmitoyl transferase (CPT) and of enzymes in the beta-oxidation sequence in mitochondrial matrix. It was proposed that PTH, through its ability to augment entry of calcium into cells, enhances calcium uptake by the myocardium leading to calcium accumulation which in turn affects mitochondrial function. A calcium channel blocker may therefore correct these derangements. The present study examined the effects of verapamil on LCFA and SCFA oxidation and on CPT activity of myocardial mitochondria and on 45Ca uptake by, and calcium content of, myocardium obtained from CRF rats and rats treated with PTH, with and without administration of verapamil. Both four days of PTH administration and 21 days of CRF produced significant (P less than 0.01) reduction in the oxidation of LCFA and SCFA by and of CPT activity of myocardial mitochondria and a significant increase in 45Ca uptake by, and content of, the myocardium. Simultaneous administration of verapamil reversed all these derangements. Administration of verapamil alone to normal rats for 4 or 21 days did not cause significant changes in these parameters. The results of our studies are consistent with the notion that the alterations in myocardial oxidation of LCFA and SCFA in CRF or after PTH treatment are related to PTH-induced calcium accumulation in the heart, and could be reversed by a calcium channel blocker. The data could provide a rational therapeutic approach for the management of uremic myocardiopathy.\r"
 }, 
 {
  ".I": "210373", 
  ".M": "Animal; Disease Models, Animal; Drug Screening; Glycerin/TO; Hemoglobinuria/CI/CO; Kidney Failure, Acute/*DT/ET/PP; Male; Mercuric Chloride/TO; Pentoxifylline/*TU; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Theobromine/*AA.\r", 
  ".A": [
   "Vadiei", 
   "Brunner", 
   "Luke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):466-70\r", 
  ".T": "Effects of pentoxifylline in experimental acute renal failure.\r", 
  ".U": "90080610\r", 
  ".W": "The beneficial effects of post-insult administration of pentoxifylline, a novel hemorheologic agent experimentally studied in various ischemic diseases, were evaluated in two models of acute renal failure (ARF): direct nephrotoxicity (mercuric chloride 4 mg/kg via femoral vein) and hemoglobinuria (glycerol 10 ml/kg i.m.). Glomerular filtration rate (GFR) was estimated at baseline and following drug administration by creatinine clearances; tubular function was assessed by renal fractional and absolute electrolyte excretions. The incidence of mortality was decreased with a single dose of pentoxifylline 45 mg/kg (21.4%) compared to control rats (71.4%) 48 hours following induction of ARF with mercuric chloride. Although GFR and renal electrolyte excretion were significantly greater in rats given pentoxifylline compared to saline, the magnitude of difference was minimal. A return to baseline GFR was observed in the glycerol group administered a single i.p. dose of pentoxifylline 45 mg/kg (100.8 +/- 54.8%) compared to saline controls (45.6 +/- 22.7%; P less than 0.05). No differences in renal electrolyte excretion or mortality were observed in this model. Taken together, these data suggest that pentoxifylline, administered shortly after the initiation of ARF, exerts an ameliorative effect on the course and mortality of experimental ARF. The mechanism of amelioration most likely involves the stimulation of renal vasodilator prostaglandins as well as prevention of vascular congestion.\r"
 }, 
 {
  ".I": "210374", 
  ".M": "Adult; Female; Human; Hyperparathyroidism/*BL/CO/PA; Male; Middle Age; Osteogenesis/*; Parathyroid Hormones/BL; Somatomedins/*ME; Support, U.S. Gov't, Non-P.H.S.; Uremia/*BL/CO/PA.\r", 
  ".A": [
   "Andress", 
   "Pandian", 
   "Endres", 
   "Kopp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):471-7\r", 
  ".T": "Plasma insulin-like growth factors and bone formation in uremic hyperparathyroidism.\r", 
  ".U": "90080611\r", 
  ".W": "Bone formation in uremia is considered to be regulated in part by parathyroid hormone (PTH). However, while low levels of immunoreactive PTH are usually associated with low rates of bone formation in uremia, elevated PTH levels do not always correlate with increased bone formation. In an attempt to identify other factors that may regulate bone formation in uremic patients, we measured plasma immunoreactive insulin-like growth factors (IGF-I and IGF-II) in 15 patients who did not have aluminum-associated reductions in bone formation. Plasma levels of IGF-I but not PTH, were significantly higher in patients with high rates of bone formation when compared to patients with low or normal bone formation (P less than 0.02). While the bone formation rate at the tissue level correlated significantly with plasma PTH (r = 0.53, P less than 0.05) and IGF-I (r = 0.67, P less than 0.01), only for plasma IGF-I were there significant correlations with bone apposition (r = 0.57, P less than 0.05) and bone formation rate at the BMU level (r = 0.62, P less than 0.02), parameters which reflect mineralization activity at the cellular level. Among the static histologic parameters, osteoblastic osteoid correlated only with plasma PTH (r = 0.76, P less than 0.001), while osteoclast number correlated with both PTH (r = 0.56, P less than 0.05) and IGF-I (r = 0.67, P less than 0.01). There were no correlations between IGF-II levels and bone histology. From these data we suggest that IGF-I may promote bone formation in uremic patients with hyperparathyroidism.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "210375", 
  ".M": "Creatinine/BL; Equipment Failure; Equipment Safety; Human; In Vitro; Kidney, Artificial/*AE/ST; Kinetics; Potassium/BL; Support, U.S. Gov't, P.H.S.; Urea/BL.\r", 
  ".A": [
   "Delmez", 
   "Weerts", 
   "Hasamear", 
   "Windus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):478-84\r", 
  ".T": "Severe dialyzer dysfunction undetectable by standard reprocessing validation tests.\r", 
  ".U": "90080612\r", 
  ".W": "It is generally accepted that careful monitoring of total cell volume and ultrafiltration rates will ensure adequate function of reprocessed dialyzers. During routine urea kinetic measurements we noted that the percent of patients with clearances less than 200 ml/min increased from 5% to 48% despite adherence to these validation tests. As these patients did not have evidence of recirculation in the vascular access, possible causes of dialyzer dysfunction were investigated. Injection of methylene blue into the dialysate port revealed non-uniform flow of dialysate in dialyzers from patients with markedly reduced clearances. In vitro studies of dialyzers subjected to sequential daily reprocessing, without patient exposure, demonstrated that in vitro clearances declined in one lot but not another. The initial clearances of 218 +/- 4 ml/min fell progressively to 112 +/- 18 (P less than 0.001) after 15 reuses. No effects of reprocessing were found in a different lot (230 +/- 2 vs. 226 +/- 4 ml/min). Soaking the dialyzers from the affected lot in either the disinfectant or dialysate solution caused a decline in the clearances which was less than that of serial reuse. Although the magnitude of the problem of dialyzer malfunction with reuse is unknown, careful attention to dialyzer function is warranted in patients treated with reprocessed dialyzers.\r"
 }, 
 {
  ".I": "210376", 
  ".M": "Blood Transfusion/*/AE; Comparative Study; Cyclosporins/AE/*TU; Decision Trees; Graft Survival; Human; Kidney/DE; Kidney Transplantation/*IM; Markov Chains; Support, U.S. Gov't, P.H.S.; Tissue Donors.\r", 
  ".A": [
   "Jayes", 
   "Levey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):485-96\r", 
  ".T": "Donor specific transfusions or cyclosporine for related-donor kidney transplantation?\r", 
  ".U": "90080613\r", 
  ".W": "DST and cyclosporine are two immunosuppressive strategies to improve first year graft survival in high MLC, one-haplotype matched, living-related donor kidney transplantation. However, each has disadvantages: The conventional strategy of DST may sensitize the recipient to donor antigens, precluding transplantation from that donor, and cyclosporine may increase graft failure due to nephrotoxicity. We used decision analysis to compare these two strategies. We assumed that the risk of sensitization by DST is 12%, that graft failure in the first year is equal in both strategies, but that the annual probability of graft failure in later years is 2.6% with DST and from 2.7% to 3.6% with cyclosporine. Patients sensitized by DST and patients with graft failure undergo dialysis while awaiting cadaveric donor transplantation using cyclosporine. Outcomes were assessed as quality-adjusted years of survival. The analysis was deliberately biased to favor DST, the conventional strategy. Quality-adjusted life expectancy for a 40-year-old patient in both strategies is from 17.7 to 19.1 years. The difference between the DST and cyclosporine strategies ranges from -0.7 to +0.6 years. Given current data on sensitization by DST, long-term cyclosporine nephrotoxicity, and deliberate biases favoring the DST strategy, we conclude that there is no substantive advantage of the DST strategy. Cyclosporine is equally efficacious for recipients of high MLC, one-haplotype matched kidney transplants, and may be preferred for transplants from more distant relatives and unrelated living donors.\r"
 }, 
 {
  ".I": "210377", 
  ".M": "Adult; Animal; Case Report; Cell Membrane/ME; Human; Hyponatremia/ET; Inappropriate ADH Syndrome/ET; Kidney/*ME; Male; Support, Non-U.S. Gov't; Syndrome; Vasopressins/ME; Water/*ME.\r", 
  ".A": [
   "Ausiello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9003; 36(3):497-506\r", 
  ".T": "Cellular biology of the water channel [clinical conference]\r", 
  ".U": "90080614\r"
 }, 
 {
  ".I": "210379", 
  ".M": "Alberta/EP; Choroid Neoplasms/*MO/PA; Eye Neoplasms/*MO/PA; Female; Human; Male; Melanoma/*MO/PA; Middle Age; Registries; Retrospective Studies; Survival Rate; Time Factors.\r", 
  ".A": [
   "Hayton", 
   "Lafreniere", 
   "Jerry", 
   "Temple", 
   "Ashley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):215-8\r", 
  ".T": "Ocular melanoma in Alberta: a 38 year review pointing to the importance of tumor size and tumor histology as predictors of survival.\r", 
  ".U": "90080874\r", 
  ".W": "A large number of cases of ocular melanoma have been entered in The Provincial Cancer Registry of Alberta over the past 40 years. This study was undertaken in order to describe further the natural history of this disease and derive management recommendations for use at the provincial level. A retrospective chart review was carried out on all cases of ocular melanoma registered through The Alberta Provincial Cancer Registry between 1949 and 1987. Two hundred fifty-one cases were identified: 143 were males and 108 were females. The mean age of the patients at diagnosis was 60. The majority of the melanomas arose from the choroid of the eye (82%) with the remainder arising from the iris, conjunctiva and ciliary body, respectively. According to the Callender classification for ocular melanomas, the majority of the melanomas were of the spindle cell type (53%), the others being either mixed cell (23%), epithelioid (8%), or fascicular (1%). Survival rates differed depending on the cell type. Spindle cell tumors demonstrated a mean survival time of 5.2 years; epithelioid tumors 4.8 years and the mixed cell tumors appeared to be the most aggressive with a mean survival time of 2.7 years after diagnosis. The majority of deaths from ocular melanoma occurred within 5 years of diagnosis, although 14% of patients in this review presented with metastases more than 10 years after diagnosis. Some of the cases of ocular melanoma could be classified pathologically as small, medium, or large. Patients with large ocular melanomas had a 5 year survival rate of 33% compared to 70% and 66% for patients with small and medium sized tumors. Of note, 43% of patients with large ocular melanomas who were dead from their disease within 5 years of diagnosis were also found to have mixed cell tumors. These findings call for a longer follow-up period for ocular melanomas and point to the importance of cell type and tumor size as predictors of survival and as guides in planning prophylactic therapeutic interventions.\r"
 }, 
 {
  ".I": "210380", 
  ".M": "Carcinoma/*MO/PA; Colon/PA; Colorectal Neoplasms/*MO/PA; Comparative Study; Female; Human; Japan/EP; Male; Middle Age; Neoplasm Recurrence, Local/MO; Prognosis; Time Factors.\r", 
  ".A": [
   "Adachi", 
   "Mori", 
   "Kuroiwa", 
   "Sugimachi", 
   "Enjoji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):219-24\r", 
  ".T": "Histopathologic evaluation of survival time in patients with colorectal carcinoma.\r", 
  ".U": "90080875\r", 
  ".W": "A histopathologic study was done on tissues from 117 patients with colorectal carcinoma, and we compared data on 57 patients who died of a recurrence within 2 years (group I) with 60 others who survived for over 10 years (group II). All patients were surgically treated and followed for over 10 years. Particular attention was directed to the very advancing margin of the tumor, and we examined invading modes of sprouting tumor cells, reactive fibrosis, and inflammatory infiltration around the tumor, in addition to the other clinicopathologic features. In group II, extensive sprouting of individual tumor cells occurred less often, and intense reactive fibrosis and marked inflammatory infiltration around the tumor were more frequent than in group I in which conspicuous lymphatic and vascular permeations were often present. We propose that the invading mode of sprouting tumor cells and the presence or absence of reactive fibrosis and inflammatory infiltration at the advancing margin of the colorectal tumor are of prognostic value.\r"
 }, 
 {
  ".I": "210381", 
  ".M": "Alkaline Phosphatase/BL; Bone Neoplasms/RI/*SC; Female; Human; Liver Neoplasms/RI/*SC; Male; Melanoma/RI/*SC; Middle Age; Skin Neoplasms/*; Support, Non-U.S. Gov't; Technetium Tc 99m Medronate/DU; Technetium Tc 99m Sulfur Colloid/DU.\r", 
  ".A": [
   "Salwen", 
   "Krementz", 
   "Campeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):225-8\r", 
  ".T": "Bone and liver imaging in regionally advanced melanoma.\r", 
  ".U": "90080876\r", 
  ".W": "The clinical records of 94 patients with regionally advanced melanoma (nodal disease or regional satellites) were reviewed to determine the value of preoperative bone and liver imaging. Of 68 bone scans obtained, none were suggestive of metastases. of 97 liver imaging studies (computed tomography, scintiscan, or sonography) in 88 patients, only two were found to have demonstrable metastases. Liver enzyme elevation was present in both of these patients. Bone and liver imaging in the absence of signs or symptoms of dissemination by history, physical examination, chest x-ray, and enzyme determination for regionally advanced melanoma appears to be of little value unless the patient is involved in a protocol study.\r"
 }, 
 {
  ".I": "210382", 
  ".M": "Bone Neoplasms/SC; Carcinoma, Squamous Cell/*CO/MO/SC; Esophageal Neoplasms/*CO/MO; Female; Human; Hypercalcemia/*ET; Male; Middle Age; Prognosis; Retrospective Studies; Survival Rate.\r", 
  ".A": [
   "Kuwano", 
   "Baba", 
   "Matsuda", 
   "Ohno", 
   "Mori", 
   "Kanematsu", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):229-33\r", 
  ".T": "Hypercalcemia related to the poor prognosis of patients with squamous cell carcinoma of the esophagus.\r", 
  ".U": "90080877\r", 
  ".W": "A review of 208 cases of surgically treated squamous cell carcinoma of the esophagus revealed 16 (7.7%) with hypercalcemia. There was no evidence of bone metastases in 13 (6.3%) of the patients with hypercalcemia. Pathogenesis of this hypercalcemia without bone metastases was suggested to be multifactorial. Anastomotic leakage and malnutrition because of fasting were the most possible causes of mild hypercalcemia, and moderate to severe hypercalcemia was thought to be due to subclinical and clinical recurrence of the tumor, probably with PTH-like hormonal activity. Overall survival rates in the groups with and without hypercalcemia were 18.2 and 61.7% at the 12th postoperative month and 9.1 and 37.8% at the 24th month, respectively. Thus hypercalcemia is a significant prognostic factor linked to an unfavorable clinical course even in patients with no evidence of bone metastases.\r"
 }, 
 {
  ".I": "210383", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD; Cisplatin/AD; Drug Administration Schedule; Head and Neck Neoplasms/*DT/MO; Human; Methotrexate/AD; Middle Age; Survival Rate; Time Factors.\r", 
  ".A": [
   "Uziely", 
   "Peretz", 
   "Sulkes", 
   "Feigin", 
   "Isacson", 
   "Biran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):234-8\r", 
  ".T": "Cisplatin, bleomycin, and methotrexate (PBM) chemotherapy in locally advanced and metastatic head and neck cancer.\r", 
  ".U": "90080878\r", 
  ".W": "Twenty-two patients with locally advanced or metastatic head and neck tumors received a total of 84 courses of a combination of cisplatin, bleomycin, and Methotrexate (PBM) for a median of four courses per patient (range, 1-7). Among these 22 patients there were four patients (18%) who achieved complete remission (CR) and 13 patients (60%) who had a partial remission (PR). The overall remission rate (CR + PR) thus reached 78%; five patients (22%) progressed while on therapy. The mean duration of objective response (CR + PR) was 8 months; CR lasted a median of 18 months (range, 2-48). Survival was not influenced by tumor histology or by previous surgery. The presence of locoregional disease did adversely affect survival from the onset of chemotherapy (P = 0.1). The rate of survival was also affected by primary tumor site; patients with nasopharyngeal primaries survived longer than all other patients (22 vs. 11 months, P = 0.06). Toxicity to chemotherapy consisted mainly of nausea and vomiting and stomatitis. Three patients developed fever while leukopenic. One patient experienced irreversible renal damage, and another suffered from bleomycin-induced pulmonary fibrosis. The high response rate obtained in our group of patients did not have a substantial impact on overall survival. Aggressive, multimodality approaches should be considered in the treatment of these patients when possible.\r"
 }, 
 {
  ".I": "210384", 
  ".M": "Biopsy; Comparative Study; Female; Hodgkin's Disease/*PA; Human; Lymph Nodes/*PA; Lymphatic Diseases/*PA; Lymphatic Metastasis; Lymphoma, Non-Hodgkin's/*PA; Male; Neck.\r", 
  ".A": [
   "Amr", 
   "Kamal", 
   "Tarawneh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):239-43\r", 
  ".T": "Diagnostic value of cervical lymph node biopsy: a pathological study of 596 cases.\r", 
  ".U": "90080879\r", 
  ".W": "During a 10-year period (1976-1985), a total of 596 cervical lymph node biopsies for diagnostic purposes were performed at our institution. Thirty-five percent of these nodes were involved with malignant lymphoma, and 20.5% showed metastatic deposits. Nondiagnostic reactive hyperplastic changes were noted in 23% of the cases. Several other inflammatory and neoplastic conditions were encountered. Comparison of our data with several series from different countries with review of relevant literature are presented.\r"
 }, 
 {
  ".I": "210385", 
  ".M": "Antineoplastic Agents/TU; Breast Neoplasms/EP/PA/*TH; Female; Human; India/EP; Lymph Nodes/*PA; Mastectomy, Modified Radical; Mastectomy, Radical; Middle Age; Multivariate Analysis; Prognosis; Risk Factors.\r", 
  ".A": [
   "Vyas", 
   "Desai", 
   "Sampat", 
   "Shinde", 
   "Rao", 
   "Sarkar", 
   "Badwe", 
   "Tiwari", 
   "Koppikar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):256-63\r", 
  ".T": "Observations on Indian node-negative breast cancer patients: a multivariate analysis.\r", 
  ".U": "90080882\r", 
  ".W": "The modern treatment of breast cancer has evolved over the past 100 years based on clinical observations. Therapeutic principles, from the choice of surgical procedure to the management of disseminated disease, have also changed. The axillary tumour burden, that is, the number of histologically positive nodes (N+) plays an important role as a prognostic factor. However, in histologically Negative nodes (N-), it is necessary to discriminate individuals at high risk despite negative nodes. This presentation analyses retrospectively the prognostic factors for long-term failures in N- patients. These prognostic factors need to be studied in detail, and controlled clinical trials should be carried out to detect high risk N- patients and consider them for adjuvant chemotherapy.\r"
 }, 
 {
  ".I": "210386", 
  ".M": "Adult; Breast/PA; Breast Neoplasms/PA/*SC/TH; Carcinoma, Mucinous/PA/*SC/TH; Case Report; Combined Modality Therapy; Female; Human; Rectal Neoplasms/*; Stomach Neoplasms/*.\r", 
  ".A": [
   "Alexander", 
   "Turnbull", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):264-6\r", 
  ".T": "Isolated breast metastases from gastrointestinal carcinomas: report of two cases.\r", 
  ".U": "90080883\r", 
  ".W": "Two patients with metastatic gastrointestinal adenocarcinoma in the breast are reported. Metastases in the breast are usually painless upper outer quadrant masses. On mammography they are typically well-circumscribed lesions without microcalcifications. A breast mass in a patient with a history of cancer, even if clinically or mammographically benign, should raise suspicion of a metastasis. Pathological features include a histologic pattern similar to the primary neoplasm and an absence of in situ carcinoma which characterizes primary breast cancer. Surgical excision for local control and systematic therapy is the most appropriate treatment.\r"
 }, 
 {
  ".I": "210387", 
  ".M": "Adult; Age Factors; Aged; Cervix Neoplasms/*EP; Cohort Studies; Female; Human; Incidence; India/EP; Linear Models; Marriage; Middle Age.\r", 
  ".A": [
   "Yeole", 
   "Jayant", 
   "Jussawalla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9003; 42(4):267-71\r", 
  ".T": "Declining trend in cervical cancer incidence in Bombay, India (1964-1985).\r", 
  ".U": "90080884\r", 
  ".W": "Population-based incidence rates for cervical cancer in Bombay showed a decline over the past two decades. The observed rates fitted to a log linear regression model showed a good fit. In an attempt to explain the observed decline, cohort-specific age incidence curves were drawn, cumulative incidence rates over common age ranges estimated, and the log linear model fitted separately for each of the religious groups that showed diverse age-adjusted rates for cervical cancer. It was found that the decline could be explained as a cohort effect, indicating that it was due to an upward shift in age at marriage in the younger cohorts. Furthermore, a significant decline was observed in Hindus in whom the mean age at marriage has increased from 12 years in 1921-1931 to about 17 years in the 1960s, but not in the Christians who even in 1911 had a mean age at marriage of 17 years. It appears that, in India, cervical cancer rates will continue to decline until 1995 after which it will stabilise unless there is a change in other risk factors.\r"
 }, 
 {
  ".I": "210388", 
  ".M": "Adolescence; Adult; Aged; Aircraft; Child; Critical Care/OG; Emergency Service, Hospital/MA/*OG; Hospitals, Group Practice; Human; Middle Age; Minnesota; Mortality; Prospective Studies; Severity of Illness Index; Transportation of Patients/*/OG; Wounds and Injuries/MO.\r", 
  ".A": [
   "Farnell", 
   "Sachs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1213-25\r", 
  ".T": "Mayo Clinic's hospital-based emergency air medical transport service [see comments]\r", 
  ".U": "90080954\r", 
  ".W": "Mayo Clinic's hospital-based helicopter transport service, which is staffed by a medical flight crew consisting of two critical-care nurses, was initiated in October 1984. To date, more than 2,500 patients with a wide range of life-threatening conditions have been transported. As a quality-assurance tool, a computerized data collection system was initiated in 1986, and this report details a 3-year experience in air transport garnered prospectively. From 1986 through 1988, 1,701 flights were completed in response to 2,329 requests for transport. Overall, 10% of requests were declined because of weather. Of 1,727 patients transported, 94% were brought to the Mayo Medical Center for care. The categories of the patients were medical-surgical in 1,071 (62%), trauma in 553 (32%), and neonates in 103 (6%). Most transports (93%) originated from referral inpatient facilities or emergency rooms; the rest were scene flights or transports from Mayo to other facilities. The mortality rate among the 1,632 patients brought to the Mayo Medical Center was 16.3%. The mean distance transported was 77 miles for interhospital and 23 miles for scene flights. For both trauma and medical-surgical patients, the severity of illness was evaluated with use of recognized quantitative scoring systems. Prospective collection of data has proved useful in program administration, quality assurance, and clinical research. Mayo Clinic's hospital-based helicopter transport program has served as a logical extension of the institution's emergency-care capabilities in an effort to enhance the prehospital and interhospital care of the critically ill within the institution's referral area.\r"
 }, 
 {
  ".I": "210389", 
  ".M": "Blood Proteins/AN; Breast Diseases/BL; Breast Neoplasms/BL; Electrolytes/BL; Female; Freezing/*; Human; Plasma/*AN; Preservation, Biological/*MT; Support, U.S. Gov't, P.H.S.; Time Factors; Tumor Markers, Biological/BL.\r", 
  ".A": [
   "DiMagno", 
   "Corle", 
   "O'Brien", 
   "Masnyk", 
   "Go", 
   "Aamodt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1226-34\r", 
  ".T": "Effect of long-term freezer storage, thawing, and refreezing on selected constituents of serum.\r", 
  ".U": "90080955\r", 
  ".W": "We determined the effect of long-term freezer storage and repeated thawing and freezing of serum on concentrations of electrolytes (sodium, potassium, calcium, and phosphate), enzymes (aspartate aminotransferase, alkaline phosphatase, lactate dehydrogenase, and creatine kinase), total protein, tumor markers (carcinoembryonic antigen and alpha-fetoprotein), and other substances. Vials (1 ml) of frozen serum from a single blood drawing from 40 women with no breast disease and 70 with benign breast disease were analyzed annually from 1983 to 1987. Blood had been obtained from 40 subjects in 1978, 40 in 1980, and 30 in 1983. Thawing and refreezing studies were done in two ways: (1) serum samples from 30 subjects with benign breast disease were thawed at weekly intervals for 6 weeks and (2) serum samples from 30 patients with stage IV breast cancer were analyzed for alpha-fetoprotein and carcinoembryonic antigen, and serum specimens from 23 patients with benign breast disease and 7 control subjects were analyzed for lactate dehydrogenase and creatine kinase after thawing and keeping the samples at room temperature for up to 4 hours and then refreezing them. For measuring laboratory variability, duplicate samples were processed. Long-term storage (up to 10 years) and repeated thawing and refreezing did not affect the results of any tested constituents of serum. Although most measurements showed statistically significant variability over test cycles, these differences were thought to be due to laboratory variability.\r"
 }, 
 {
  ".I": "210390", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Autopsy; Biopsy/MT/*ST; Child; Child, Preschool; False Negative Reactions; Female; Human; Infant; Leukocyte Count; Lymphocytes/*PA; Male; Middle Age; Myocarditis/*PA; Retrospective Studies.\r", 
  ".A": [
   "Hauck", 
   "Kearney", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1235-45\r", 
  ".T": "Evaluation of postmortem endomyocardial biopsy specimens from 38 patients with lymphocytic myocarditis: implications for role of sampling error.\r", 
  ".U": "90080956\r", 
  ".W": "Among 38 hearts from autopsies in which lymphocytic myocarditis contributed to death, 10 endomyocardial specimens from the apical septal aspect of each ventricle (760 specimens) and 6 slices of ventricular myocardium (228 slices) were evaluated for myocarditis by the Dallas criteria. For each case, the number of positive biopsy samples correlated well with the mean lymphocyte counts in biopsy tissues (P less than 0.0001) and the mean number of inflammatory foci per square centimeter in myocardial slices (P less than 0.001). Right ventricular biopsy specimens, however, were positive in only 63% of the 38 cases and 17% of the 380 specimens. Similarly, left ventricular biopsy tissues were positive in only 55% of the cases and 20% of the specimens. Sampling error was somewhat more prevalent among the 11 cases with isolated myocarditis than in the 27 with myocarditis and other illnesses. Even when 10 biopsy specimens per ventricle were evaluated, the frequency of false-negative results was 45% for the left and 37% for the right ventricle. Although myocarditis was noted in 68% of the 38 septal slices, it involved the subendocardium of the right ventricle (from which biopsy specimens are usually obtained) in only 24%. Because of the mild and focal nature of the inflammatory infiltrates and involvement of regions inaccessible to the bioptome, sampling error contributes appreciably to false-negative results in endomyocardial biopsy tissue from patients with myocarditis. Thus, when myocarditis is evaluated by biopsy alone, only positive findings are considered diagnostic.\r"
 }, 
 {
  ".I": "210391", 
  ".M": "Adult; Aged; Aged, 80 and over; Antineoplastic Agents, Combined/TU; Chromosome Abnormalities; Female; Human; Infant; Leukemia, Myelomonocytic, Chronic/*DI/GE/MO; Leukocytes; Male; Middle Age; Myelodysplastic Syndromes/CO; Prognosis; Splenomegaly/CO; Stem Cells.\r", 
  ".A": [
   "Tefferi", 
   "Hoagland", 
   "Therneau", 
   "Pierre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1246-54\r", 
  ".T": "Chronic myelomonocytic leukemia: natural history and prognostic determinants.\r", 
  ".U": "90080957\r", 
  ".W": "A retrospective clinical review of 41 patients with chronic myelomonocytic leukemia revealed a median age of 66 years and a male:female ratio of 2.4:1. The disease was preceded by a myelodysplastic syndrome of a different subtype in 24% of the patients and transformed into acute leukemia in 24%. Splenomegaly was present in 54% of the patients and reached massive proportions in 24%. Chromosomal abnormalities occurred in 34% of those studied, most commonly in the younger age group; the most frequent were trisomy 8, monosomy 7, and deletions involving the long arms of chromosomes 20 and X. Polyclonal hypergammaglobulinemia was detected in 47% of the patients in whom serum protein electrophoresis was done. The median survival was 3 years. With use of univariate analysis, the statistically significant prognostic determinants were hemoglobin level, the \"modified Bournemouth score,\" and bone marrow blast cell percentage. When these factors were subjected to a multivariate analysis, only bone marrow blast cell percentage was an independent prognostic determinant. Orally administered hydroxyurea controlled leukocytosis and splenomegaly in some patients without affecting the overall prognosis.\r"
 }, 
 {
  ".I": "210392", 
  ".M": "Adult; Case Report; Chylothorax/*ET; Diagnosis, Differential; Female; Human; Lung Neoplasms/CO/*DI/PA; Lymphangioma/CO/*DI/PA; Lymphangiomyoma/*DI; Lymphoproliferative Disorders; Pleural Neoplasms/CO/*DI/PA.\r", 
  ".A": [
   "Swank", 
   "Hepper", 
   "Folkert", 
   "Colby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1264-8\r", 
  ".T": "Intrathoracic lymphangiomatosis mimicking lymphangioleiomyomatosis in a young woman.\r", 
  ".U": "90080959\r", 
  ".W": "In this report, we describe a case of lymphangiomatosis that mimicked lymphangioleiomyomatosis in a 20-year-old woman. Lung biopsy specimens showed proliferation of anastomosing lymphatic channels in the visceral pleura and dilated peribronchiolar and septal lymphatic channels. During 8 years of follow-up, this process behaved like lymphangioleiomyomatosis with reticulonodular infiltrates and worsening obstructive and restrictive changes evident on pulmonary function tests.\r"
 }, 
 {
  ".I": "210393", 
  ".M": "Curriculum; Education, Medical/*TD; Goals; Human; Learning; Philosophy, Medical/*.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1303-6\r", 
  ".T": "Medicine's richness: survival of traditions.\r", 
  ".U": "90080965\r"
 }, 
 {
  ".I": "210394", 
  ".M": "Curriculum; Economics, Medical; Education, Medical/*TD; Human; Population Dynamics; Social Change; Technology; United States.\r", 
  ".A": [
   "Beaty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1307-10\r", 
  ".T": "The paradigm of medical education--it is time for a change.\r", 
  ".U": "90080966\r"
 }, 
 {
  ".I": "210395", 
  ".M": "Blood Banks/*; Freezing; Human; Plasma/*; Preservation, Biological/*; Tumor Markers, Biological/BL.\r", 
  ".A": [
   "Annesley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1320-3\r", 
  ".T": "Human serum banks: a valuable resource--maybe.\r", 
  ".U": "90080969\r"
 }, 
 {
  ".I": "210396", 
  ".M": "Aged; Hospital Records/*; Hospitalization/*; Human; Minnesota; Nursing Homes/*; Patient Transfer/*MT.\r", 
  ".A": [
   "Chutka", 
   "Freeman", 
   "Tangalos"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9003; 64(10):1324-5\r", 
  ".T": "Convenient form for transfer of patients from nursing home to hospital [editorial]\r", 
  ".U": "90080970\r"
 }, 
 {
  ".I": "210397", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Heart Valve Diseases/CN/ET/PA/SU; Human; Infant; Male; Middle Age; Pulmonary Valve/*; Pulmonary Valve Stenosis/ET/PA/SU.\r", 
  ".A": [
   "Altrichter", 
   "Olson", 
   "Edwards", 
   "Puga", 
   "Danielson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(11):1352-60\r", 
  ".T": "Surgical pathology of the pulmonary valve: a study of 116 cases spanning 15 years [see comments]\r", 
  ".U": "90080972\r", 
  ".W": "The gross surgical pathologic features of the pulmonary valve were reviewed in 116 patients (63 male and 53 female) who had undergone a cardiac operation with pulmonary valve excision at our institution during the period 1973 through 1987. Although the mean age was 12 years, subjects ranged in age from 3 months to 73 years, and 25 patients, including 19 with congenital heart disease, were older than 20 years of age. Among 105 patients who had pure pulmonary stenosis, 61 (58%) had tetralogy of Fallot, 18 had isolated pulmonary stenosis, 23 had other congenital cardiac anomalies, and 3 had carcinoid heart disease. Five patients had pure pulmonary regurgitation (four with tetralogy and one with infective endocarditis), and four had combined pulmonary stenosis and regurgitation (two with congenital cardiac anomalies and two with carcinoid heart disease). In two patients, the valve was neither stenotic nor regurgitant. Thus, congenital heart disease accounted for 110 of the 116 cases (95%), and tetralogy of Fallot was the most commonly observed form (65 cases). Bicuspid pulmonary valve was the most common anomaly and was present in 58% of patients with tetralogy but in only 17% of those with isolated pulmonary stenosis.\r"
 }, 
 {
  ".I": "210398", 
  ".M": "Adolescence; Adult; Aged; Bronchiolitis/*CO/ET/PA/RA; Female; Human; Male; Middle Age; Pulmonary Fibrosis/*CO/ET/PA/RA; Respiratory Function Tests; Smoking/AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yousem", 
   "Colby", 
   "Gaensler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(11):1373-80\r", 
  ".T": "Respiratory bronchiolitis-associated interstitial lung disease and its relationship to desquamative interstitial pneumonia.\r", 
  ".U": "90080974\r", 
  ".W": "Respiratory bronchiolitis is a mild inflammatory reaction commonly noted in asymptomatic cigarette smokers. We reviewed 18 cases of respiratory bronchiolitis-associated interstitial lung disease (RB/ILD), which had been diagnosed on the basis of clinical evaluation and open-lung biopsy. All patients were cigarette smokers. The sex distribution of the patients was approximately equal, and their mean age was 36 years. Chest roentgenograms showed reticular or reticulonodular infiltrates in 72% of the patients. Histologically, inflammation of the respiratory bronchioles, filling of the bronchiolar lumens and surrounding alveoli with finely pigmented macrophages, associated interstitial inflammation, and mild fibrosis were noted. In most patients, respiratory improvement ensued when they stopped smoking. Because of histologic similarities to desquamative interstitial pneumonia (DIP), the 18 cases of RB/ILD were compared with 36 cases of DIP. DIP tended to occur in older persons, caused more severe symptoms, displayed ground glass infiltrates on chest roentgenograms, was characterized by more severe interstitial disease on pulmonary function tests, and was often associated with progressive respiratory disease.\r"
 }, 
 {
  ".I": "210399", 
  ".M": "Antihypertensive Agents/TU; Human; Hypertension/*/EP/PP/TH; Sodium, Dietary/AD; United States; Weight Loss.\r", 
  ".A": [
   "Zachariah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(11):1403-5\r", 
  ".T": "Hypertension--an overview.\r", 
  ".U": "90080977\r", 
  ".W": "The contributions in this symposium address the causes of both essential and secondary hypertension, optimal diagnostic techniques, treatment regimens, and long-term management of the hypertensive patient through a continued-care program. The intended emphasis is on issues that will have practical use in patient assessment and evaluation of therapeutic options. In particular, our goal was to provide current information that could enhance the care of the hypertensive patient.\r"
 }, 
 {
  ".I": "210400", 
  ".M": "Child, Preschool; Human; Infant; Leukemia, Megakaryocytic, Acute/*DI/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gewirtz"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(11):1447-51\r", 
  ".T": "Acute megakaryocytic leukemia [comment]\r", 
  ".U": "90080981\r"
 }, 
 {
  ".I": "210401", 
  ".M": "Heart Valve Diseases/PA/SU; Human; Pulmonary Valve/*PA; Pulmonary Valve Stenosis/PA/SU.\r", 
  ".A": [
   "Waller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9003; 64(11):1452-4\r", 
  ".T": "The operatively excised pulmonic valve--a forgotten entity [see comments]\r", 
  ".U": "90080982\r"
 }, 
 {
  ".I": "210402", 
  ".M": "Adult; Bronchoalveolar Lavage Fluid/AN; Extracellular Space/AN/CY; Female; Glutathione/AN/BL/*DF; Human; HIV Seropositivity/BL/*ME; Leukocyte Count; Lung/PA; Male; Oxidation-Reduction; Spectrophotometry; Support, Non-U.S. Gov't; T-Lymphocytes/PA.\r", 
  ".A": [
   "Buhl", 
   "Jaffe", 
   "Holroyd", 
   "Wells", 
   "Mastrangeli", 
   "Saltini", 
   "Cantin", 
   "Crystal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1294-8\r", 
  ".T": "Systemic glutathione deficiency in symptom-free HIV-seropositive individuals [see comments]\r", 
  ".U": "90081034\r", 
  ".W": "To find out whether systemic glutathione deficiency is associated with human immunodeficiency virus (HIV) infection, thus contributing to the immunodeficiency state, glutathione concentrations in venous plasma and lung epithelial lining fluid (ELF) of symptom-free HIV-seropositive and normal individuals were measured. Total and reduced glutathione concentrations in the plasma of the HIV-infected subjects were about 30% of those in the normal individuals. Concentrations of these substances in the ELF of HIV-infected subjects were about 60% of those in the controls. There was no correlation between ELF and plasma concentrations of total or reduced glutathione. Since glutathione enhances immune function, glutathione deficiency may contribute to the progressive immune dysfunction of HIV infection.\r"
 }, 
 {
  ".I": "210403", 
  ".M": "Antigens, Surface/AN; Cell Adhesion; Cell Adhesion Molecules/AN; Child, Preschool; Endothelium, Vascular/*IM/PA; Female; Gamma Globulins; Human; HLA-DQ Antigens/AN; Immunization, Passive; Interleukin-1/*AN; Male; Membrane Glycoproteins/AN; Mucocutaneous Lymph Node Syndrome/*IM/TH; Receptors, Immunologic/AN; Skin/IM/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leung", 
   "Cotran", 
   "Kurt-Jones", 
   "Burns", 
   "Newburger", 
   "Pober"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1298-302\r", 
  ".T": "Endothelial cell activation and high interleukin-1 secretion in the pathogenesis of acute Kawasaki disease [see comments]\r", 
  ".U": "90081035\r", 
  ".W": "To investigate the pathogenesis of Kawasaki disease, the effects of intravenous gammaglobulin treatment on circulating cytotoxic antibodies against endothelial cells, in-situ endothelial cell activation, and cytokine production and action were examined. Gammaglobulin treatment did not reduce cytotoxic antibody activity against endothelial cells in six patients tested. Expression of endothelial cell activation antigens (endothelial-leucocyte adhesion molecule-1 [ELAM-1] and intercellular adhesion molecule-1) was detected by means of immunoperoxidase staining in skin biopsy samples from five patients before treatment. Samples were obtained immediately after treatment from six patients; there was no endothelial cell activation in four and the two with persistent activation had persistent fever and mucocutaneous symptoms. Peripheral blood mononuclear cells from ten of sixteen acute Kawasaki disease patients spontaneously secreted high levels of interleukin-1 (IL-1). IL-1 secretion remained high in four gammaglobulin-treated patients in whom coronary artery abnormalities developed but fell to normal in six treated patients who had no coronary artery abnormalities. In cell culture, gamma globulin did not inhibit endothelial cell expression of ELAM-1 in response to IL-1 or tumour necrosis factor. The association between improvement of clinical symptoms and the reduction of cytokine secretion and reversal of endothelial cell activation supports a role for immune-mediated injury to cytokine-induced endothelial cell antigens in the pathogenesis of this disorder.\r"
 }, 
 {
  ".I": "210404", 
  ".M": "Cerebral Embolism and Thrombosis/CO; Decompression Sickness/*CO; Echocardiography; Embolism, Air/CO; Female; Heart Septal Defects, Atrial/*CO/DI/EP; Human; Male; Neurologic Examination; Prevalence; Risk Factors; Single-Blind Method; Time Factors.\r", 
  ".A": [
   "Wilmshurst", 
   "Byrne", 
   "Webb-Peploe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1302-6\r", 
  ".T": "Relation between interatrial shunts and decompression sickness in divers [see comments]\r", 
  ".U": "90081036\r", 
  ".W": "The prevalence of right-to-left interatrial shunts was determined by contrast echocardiography in a blind comparison of 61 divers who had had decompression sickness, divided into four predetermined clinical subgroups, and a control group of 63 who had not. The prevalence of shunt was 15/63 in the controls and did not differ significantly in 24 divers with onset of neurological symptoms more than 30 minutes after surfacing (4/24) or 6 with joint pain only (1/6). In divers who had neurological symptoms within 30 minutes of surfacing the prevalence of shunt was 19/29, significantly higher. Rashes soon after surfacing were related to shunts but late rashes were not.\r"
 }, 
 {
  ".I": "210409", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Erythrocyte Count; Erythrocytes/*PA; Erythrocytes, Abnormal/*PA; Female; Follow-Up Studies; Hematuria/ET/*UR; Human; Kidney Diseases/CO; Male; Microscopy, Interference; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Schramek", 
   "Schuster", 
   "Georgopoulos", 
   "Porpaczy", 
   "Maier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1316-9\r", 
  ".T": "Value of urinary erythrocyte morphology in assessment of symptomless microhaematuria.\r", 
  ".U": "90081043\r", 
  ".W": "To assess the value of microscopic analysis of urinary erythrocyte morphology as the initial step in the investigation of patients with isolated symptomless microhaematuria, 316 consecutive patients were grouped according to whether they excreted eumorphic or mixed forms of erythrocytes or only dysmorphic forms. The former group was investigated fully, and urological disease was found in 85% of 123 patients. The 192 patients with exclusively dysmorphic erythrocytes in their urine and normal renal function (benign renal microhaematuria) were assigned to annual follow-up examinations of urinary red cell morphology and renal function, and subjected to invasive diagnostic procedures when a change was noted. In only 2 of the 132 patients followed up for at least 2 years did a new disease develop; this was easily identified at one of the annual examinations. Microscopic analysis of urinary erythrocyte morphology is therefore an effective method for identifying patients with symptomless microhaematuria needing specific diagnostic investigation.\r"
 }, 
 {
  ".I": "210410", 
  ".M": "Chromosome Mapping/*; Female; Genetic Markers/*AN; Genome, Human; Human; Linkage (Genetics)/*; Male; Meiosis; Polymorphism (Genetics); Recombination, Genetic; Risk Factors; Support, Non-U.S. Gov't; Variation (Genetics)/*; Wiskott-Aldrich Syndrome/*GE; X Chromosome.\r", 
  ".A": [
   "de", 
   "Arveiler", 
   "Fraser", 
   "Boyd", 
   "Graig", 
   "Griscelli", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1319-21\r", 
  ".T": "Close linkage of hypervariable marker DXS255 to disease locus of Wiskott-Aldrich syndrome.\r", 
  ".U": "90081044\r", 
  ".W": "Linkage analyses in 5 families with Wiskott-Aldrich syndrome show that a novel hypervariable locus, DXS255, is very closely linked to the disease gene on the proximal short arm of the X chromosome. DXS255, with a maximum lod score of 5.42 at theta = 0.00 (90% confidence interval 0.00, 0.10) and heterozygosity of over 90%, is likely to be the closest available marker to the Wiskott-Aldrich gene and to be helpful in genetic counselling of affected families.\r"
 }, 
 {
  ".I": "210411", 
  ".M": "Ethics, Medical/*; Euthanasia/*; Human; Jurisprudence; Morals/*; Patient Advocacy; Physician-Patient Relations; Right to Die.\r", 
  ".A": [
   "Reichel", 
   "Dyck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1321-3\r", 
  ".T": "Euthanasia: a contemporary moral quandary [see comments]\r", 
  ".U": "90081045\r"
 }, 
 {
  ".I": "210412", 
  ".M": "Abortion, Induced/*; Attitude of Health Personnel/*; England; Female; Gestational Age; Gynecology/*; Human; Legislation, Medical; Male; Pregnancy; Random Allocation; Women's Rights.\r", 
  ".A": [
   "Savage", 
   "Francome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1323-4\r", 
  ".T": "Gynaecologists' attitudes to abortion [see comments]\r", 
  ".U": "90081046\r"
 }, 
 {
  ".I": "210414", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Hepatitis B/*CO; Hepatitis B Virus/GD; Human; HIV-1/*; Male; Recurrence; Virus Activation.\r", 
  ".A": [
   "Gilson", 
   "Tedder", 
   "Weller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1330\r", 
  ".T": "Hepatitis B: reactivation or reinfection associated with HIV-1 infection [letter]\r", 
  ".U": "90081050\r"
 }, 
 {
  ".I": "210415", 
  ".M": "Adult; Case Report; Epidermal Necrolysis, Toxic/*ET; Female; Griseofulvin/*AE; Human; Prognosis.\r", 
  ".A": [
   "Mion", 
   "Verdon", 
   "Le", 
   "Carsin", 
   "Garcia", 
   "Guilbaud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1331\r", 
  ".T": "Fatal toxic epidermal necrolysis after griseofulvin [letter]\r", 
  ".U": "90081052\r"
 }, 
 {
  ".I": "210416", 
  ".M": "Adult; Aged; Aged, 80 and over; Autonomic Nervous System Diseases/CO; Human; Liver Diseases/*CO; Liver Diseases, Alcoholic/*CO; Middle Age; Parasympathetic Nervous System/*.\r", 
  ".A": [
   "Kempler", 
   "Varadi", 
   "Szalay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1332\r", 
  ".T": "Autonomic neuropathy in liver disease [letter]\r", 
  ".U": "90081053\r"
 }, 
 {
  ".I": "210417", 
  ".M": "Ganglia/*PA; Hirschsprung Disease/*PA; Human; Intestine, Large/IR; Muscle, Smooth/*IR.\r", 
  ".A": [
   "Garrett", 
   "Howard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1332-3\r", 
  ".T": "Aganglionic bowel in Hirschsprung's disease [letter; comment]\r", 
  ".U": "90081055\r"
 }, 
 {
  ".I": "210418", 
  ".M": "Adult; Bone Diseases/ET/SU; Hemophilia/*CO; Human; Ilium/*SU; Middle Age.\r", 
  ".A": [
   "Bellinazzo", 
   "Silvello", 
   "Caimi", 
   "Baudo", 
   "deCataldo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1333-4\r", 
  ".T": "Novel surgical approach to pseudotumour of ilium in haemophilia [letter]\r", 
  ".U": "90081057\r"
 }, 
 {
  ".I": "210420", 
  ".M": "Cholesterol, Dietary; Coronary Disease/DH/*ET; Diet/*AE; Human.\r", 
  ".A": [
   "Nixon", 
   "King"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1334-5\r", 
  ".T": "Overpromotion of the dietary theory of coronary disorders [letter]\r", 
  ".U": "90081059\r"
 }, 
 {
  ".I": "210422", 
  ".M": "Adult; Aged; Aged, 80 and over; Alzheimer's Disease/*ME/PP; Dehydroepiandrosterone/AN/*PD; Female; Human; Hydrocortisone/*AI; Male; Middle Age.\r", 
  ".A": [
   "Svec", 
   "Lopez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1335-6\r", 
  ".T": "Antiglucocorticoid actions of dehydroepiandrosterone and low concentrations in Alzheimer's disease [letter; comment]\r", 
  ".U": "90081061\r"
 }, 
 {
  ".I": "210423", 
  ".M": "Animal; Cattle; Colostrum/*; Cross Infection/*PC; Female; Human; Immunization, Passive/*; Infant; Pregnancy; Rotavirus Infections/*PC.\r", 
  ".A": [
   "Boesman-Finkelstein", 
   "Finkelstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1336\r", 
  ".T": "Passive oral immunisation of children [letter; comment]\r", 
  ".U": "90081062\r"
 }, 
 {
  ".I": "210424", 
  ".M": "Adult; Combined Modality Therapy; Hematopoietic Stem Cells/*TR; Human; Middle Age; Multiple Myeloma/DT/*SU; Remission Induction.\r", 
  ".A": [
   "Reiffers", 
   "Marit", 
   "Boiron"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1336\r", 
  ".T": "Peripheral blood stem-cell transplantation in intensive treatment of multiple myeloma [letter; comment]\r", 
  ".U": "90081063\r"
 }, 
 {
  ".I": "210425", 
  ".M": "Case Report; Endocarditis, Bacterial/DT/ET; Female; Human; Middle Age; Ofloxacin/*TU; Pulmonary Fibrosis/DT/*ET; Q Fever/*CO/DT.\r", 
  ".A": [
   "Raffi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1336-7\r", 
  ".T": "Q-fever endocarditis [letter; comment]\r", 
  ".U": "90081064\r"
 }, 
 {
  ".I": "210426", 
  ".M": "DNA, Recombinant; DNA, Viral; Health Manpower/*; Human; Laboratory Infection/*PC; Smallpox Vaccine/*TU; Vaccination/*; Vaccinia/*PC; Vaccinia Virus.\r", 
  ".A": [
   "Danner"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1337-8\r", 
  ".T": "Smallpox vaccination for investigators [letter; comment]\r", 
  ".U": "90081066\r"
 }, 
 {
  ".I": "210427", 
  ".M": "Animal; Cholecystokinin/*PK; Dietary Fats/AD/*PD; Fatty Acids, Unsaturated/AD/*PD; Human; Triglycerides/AD/*PD.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1338\r", 
  ".T": "Saturation of fat and cholecystokinin release [letter; comment]\r", 
  ".U": "90081068\r"
 }, 
 {
  ".I": "210428", 
  ".M": "Adolescence; Carotid Sinus/*; Case Report; Extraoral Traction Appliances/*AE; Human; Male; Orthodontic Appliances, Removable/*AE; Pressure; Syncope/*ET.\r", 
  ".A": [
   "Achiron", 
   "Regev"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1339\r", 
  ".T": "Carotid sinus syncope induced by an orthodontic appliance [letter]\r", 
  ".U": "90081070\r"
 }, 
 {
  ".I": "210430", 
  ".M": "Emergencies/*; England; Human; Insurance, Liability/*/LJ; Physicians/*.\r", 
  ".A": [
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1341\r", 
  ".T": "Defenceless Samaritans [letter]\r", 
  ".U": "90081074\r"
 }, 
 {
  ".I": "210431", 
  ".M": "Attitude of Health Personnel/*; Human; Physicians/*; Prejudice/*; South Africa.\r", 
  ".A": [
   "Heggenhougen", 
   "Kalache", 
   "Mills", 
   "Vaughan", 
   "Walt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1341\r", 
  ".T": "Health care workers against apartheid [letter]\r", 
  ".U": "90081075\r"
 }, 
 {
  ".I": "210433", 
  ".M": "Attitude of Health Personnel/*; Human; Japan; Nuclear Warfare/*; Physicians/*.\r", 
  ".A": [
   "Boulton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1341\r", 
  ".T": "No more Hiroshimas [letter]\r", 
  ".U": "90081077\r"
 }, 
 {
  ".I": "210434", 
  ".M": "Cisplatin/AD/*PD; Human; Kidney/ME; Lead/BL/*ME/UR.\r", 
  ".A": [
   "Tothill", 
   "Matheson", 
   "McKay", 
   "Smyth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1342\r", 
  ".T": "Mobilisation of lead by cisplatin [letter]\r", 
  ".U": "90081078\r"
 }, 
 {
  ".I": "210439", 
  ".M": "Adult; Bandages/*AE; Human; Random Allocation; Skin/*PA; Skin Ulcer/*ET; Thrombophlebitis/*PC.\r", 
  ".A": [
   "Bak-Christensen", 
   "Dimo", 
   "Samson", 
   "Wille-Jorgensen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8675):1346\r", 
  ".T": "Cutaneous reactions in relation to the use of 'TED'-stockings [letter]\r", 
  ".U": "90081083\r"
 }, 
 {
  ".I": "210440", 
  ".M": "Cost Allocation; Costs and Cost Analysis; Economics, Hospital; Great Britain; State Medicine/EC/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8675):1347-8\r", 
  ".T": "NHS reforms: a legal challenge.\r", 
  ".U": "90081084\r"
 }, 
 {
  ".I": "210442", 
  ".M": "Antibodies, Viral/*AN; Comparative Study; Human; Immunization Schedule; Infant; Measles/PC; Measles Vaccine/AD/*IM; Measles Virus/*IM.\r", 
  ".A": [
   "Tidjani", 
   "Grunitsky", 
   "Guerin", 
   "Levy-Bruhl", 
   "Lecam", 
   "Xuereff", 
   "Tatagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1357-60\r", 
  ".T": "Serological effects of Edmonston-Zagreb, Schwarz, and AIK-C measles vaccine strains given at ages 4-5 or 8-10 months [see comments]\r", 
  ".U": "90081088\r", 
  ".W": "To examine the value of vaccinating children against measles at age 4-5 months three groups of children in Togo were randomly assigned to receive high-dose Edmonston-Zagreb, high-dose Schwarz, or AIK-C vaccines at that age. Two other groups were vaccinated at age 8-10 months, with either the standard Schwarz vaccine or the same batch of AIK-C as for early immunisation. For the 55% of children who were seronegative before vaccination at age 4-5 months seroconversion rates were 96% with the AIK-C, 94% with the Edmonston-Zagreb, and 50% with the high-dose Schwarz. The immune response rates for children who were seropositive before vaccination were estimated to be around 50% with the high-dose Edmonston-Zagreb and AIK-C strains and 10% with the Schwarz strain. Seroconversion rates for vaccination at 8-10 months were 87% for the AIK-C and 68% for the Schwarz strains. Thus vaccination with the high-dose Edmonston-Zagreb or the AIK-C strain at 4-5 months was as good as vaccination with the AIK-C strain at 8-10 months and better than vaccination with the standard dose Schwarz strain at 8-10 months. These findings require confirmation by further investigations, particularly epidemiological studies, but they already provide evidence that the administration of AIK-C and high-dose Edmonston-Zagreb strains at 4-5 months is at least as effective as vaccination with the standard strains at 8-10 months.\r"
 }, 
 {
  ".I": "210443", 
  ".M": "Adult; Chromosome Mapping; Chromosomes, Human, Pair 5; Genetic Markers/*; Human; Lod Score; Pedigree; Polyposis Syndrome, Familial/*DI/GE; Recombination, Genetic; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tops", 
   "Wijnen", 
   "Griffioen", 
   "von", 
   "Vasen", 
   "den", 
   "Breukel", 
   "Nagengast", 
   "van", 
   "Lamers", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1361-3\r", 
  ".T": "Presymptomatic diagnosis of familial adenomatous polyposis by bridging DNA markers.\r", 
  ".U": "90081089\r", 
  ".W": "Familial adenomatous polyposis (FAP) is a disorder with autosomal dominant inheritance, which predisposes to colorectal adenocarcinoma. The gene causing the disorder has been assigned to chromosome 5 by means of a polymorphic DNA marker called C11p11. An informative Dutch pedigree showed that two other linked polymorphic DNA markers, Pi227 and YN5.48, closely flank the FAP locus, one on either side. This finding will allow prenatal and presymptomatic diagnosis of FAP, with more than 99.9% reliability in the majority of families, by means of already available markers.\r"
 }, 
 {
  ".I": "210448", 
  ".M": "Absenteeism; Adolescence; Air Pollutants/*AE; Child; Child, Preschool; Disease Outbreaks/*; Female; Fossil Fuels/AE; Georgia; Human; Male; Parents/PX; Psychophysiologic Disorders/*EP; Schools.\r", 
  ".A": [
   "Philen", 
   "Kilbourne", 
   "McKinley", 
   "Parrish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1372-6\r", 
  ".T": "Mass sociogenic illness by proxy: parentally reported epidemic in an elementary school.\r", 
  ".U": "90081096\r", 
  ".W": "In a cluster of illness reported among students at an elementary school parents mentioned many signs and symptoms including headache, pallor, dark circles under the eyes, nausea, and vomiting--which they attributed to exposure to recurrent leaks of natural gas at the school. It is likely that the parents spread among themselves the notion of toxic exposure at the school. A questionnaire revealed no spatial clustering, but increased reports of symptoms were related to intense media coverage. A thorough environmental and epidemiological investigation was negative, there being no evidence of a continuing gas leak or other potential causes. At a strictly biological level, the complaints in this reported \"cluster\" apparently represented the sporadic occurrence of common childhood illnesses. The possibility of an epidemic from toxic exposure at the school caused intense parental concern and led to a major public health problem. The established term \"mass sociogenic illness\" seems inapplicable here because complaints did not come principally from the students and the apparent epidemic illness was not transmitted among them. The term \"mass sociogenic illness by proxy\" is proposed to describe this incident, in which transmission in one group (the parents) resulted in reports of an epidemic in another group (students).\r"
 }, 
 {
  ".I": "210449", 
  ".M": "Adult; Aged; Diseases in Twins; Female; Human; HLA-DR2 Antigen/AN; Male; Middle Age; Narcolepsy/*GE; Pedigree; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Guilleminault", 
   "Mignot", 
   "Grumet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1376-9\r", 
  ".T": "Familial patterns of narcolepsy [see comments]\r", 
  ".U": "90081097\r", 
  ".W": "Familial patterns of narcolepsy were investigated in a clinic population of 334 unrelated narcoleptic patients. 40% of probands had at least 1 family member with an isolated daytime sleepiness complaint and 6% had a positive family history of narcolepsy. Multicase families were rare; only two families were found with 3 or more affected relatives. Family members often shared the same HLA-DR2 haplotype as the proband but did not have narcolepsy. However, the risk of disease for first-degree relatives was six to eighteen times greater than that for unrelated individuals. Although most patients were HLA-DR2+, 2 new HLA-DR2- individuals were found. The data predict that as many as 9% of unrelated North-American white patients with narcolepsy will be DR2-. Analysis of these and other data indicates that although strongly associated with disease, the HLA-DR2 haplotype is neither sufficient nor necessary for the development of narcolepsy.\r"
 }, 
 {
  ".I": "210450", 
  ".M": "Blood Transfusion/*; Female; Hematocrit; Hemodilution/*; Hemoglobins/AN; Hepatectomy/*; Human; Intraoperative Period; Male; Middle Age; Postoperative Complications; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sejourne", 
   "Poirier", 
   "Meakins", 
   "Chamieh", 
   "Smadja", 
   "Grange", 
   "Franco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1380-2\r", 
  ".T": "Effect of haemodilution on transfusion requirements in liver resection [see comments]\r", 
  ".U": "90081098\r", 
  ".W": "Between April, 1988, and February, 1989, 22 consecutive patients underwent liver resection (17 hepatectomy, 5 segmentectomy) with intraoperative haemodilution to avoid blood transfusion. The results were compared with those of 22 patients who underwent liver resection without haemodilution between February, 1987, and April, 1988, and who were matched for the nature of the tumour and the type of liver resection. Age, preoperative haematocrit and haemoglobin concentration, and intraoperative blood loss did not differ between the groups who did and did not undergo haemodilution. There was no abnormal bleeding during liver transection in haemodiluted patients. No allogeneic blood products at all were needed in a significantly greater proportion of the group with haemodilution than of the group without (19 [86%] vs 6 [27%]). The two groups also showed significant differences in the total requirements of allogeneic packed red cells (haemodilution 9 units, no haemodilution 84 units) and fresh frozen plasma (9 vs 119 units). Although the haematocrit was slightly but significantly lower in the group who underwent haemodilution than in those who did not on postoperative days 1 and 8, the differences had disappeared by the second postoperative month. Postoperative complication rates, abnormal results in liver biochemical tests, and lengths of hospital stay were the same in patients with and without haemodilution. Intraoperative haemodilution in patients undergoing liver resection reduced requirements for all blood products, further lowering the risks associated with liver resection.\r"
 }, 
 {
  ".I": "210451", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Research Support/*OG.\r", 
  ".A": [
   "Forsdyke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1382-4\r", 
  ".T": "A systems analyst asks about AIDS research funding.\r", 
  ".U": "90081099\r"
 }, 
 {
  ".I": "210454", 
  ".M": "Female; Human; Sterilization Reversal/*; Sterilization, Tubal/*.\r", 
  ".A": [
   "Burke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1388\r", 
  ".T": "Female sterilisation [letter; comment]\r", 
  ".U": "90081102\r"
 }, 
 {
  ".I": "210455", 
  ".M": "Bone and Bones/*DE/ME; Cyclosporins/*PD; Female; Male; Osteocalcin/ME; Prednisone/*AE.\r", 
  ".A": [
   "Kelly", 
   "Sambrook", 
   "Eisman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1388\r", 
  ".T": "Potential protection by cyclosporin against glucocorticoid effects on bone [letter]\r", 
  ".U": "90081103\r"
 }, 
 {
  ".I": "210456", 
  ".M": "Glycogen Storage Disease Type I/*CO; Human; Infant; Sudden Infant Death/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Addison", 
   "Besley", 
   "Leonard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1389\r", 
  ".T": "Sudden infant death and glycogen storage disease [letter; comment]\r", 
  ".U": "90081104\r"
 }, 
 {
  ".I": "210457", 
  ".M": "Human; Infant; Posture; Sleep/PH; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Gramsbergen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1389-90\r", 
  ".T": "Cot death and sleeping position [letter; comment]\r", 
  ".U": "90081105\r"
 }, 
 {
  ".I": "210458", 
  ".M": "Female; Herpesvirus-6, Human/*IP; Human; Kidney/*MI; Kidney Transplantation; Middle Age.\r", 
  ".A": [
   "Asano", 
   "Yoshikawa", 
   "Suga", 
   "Yazaki", 
   "Hirabayashi", 
   "Ono", 
   "Tsuzuki", 
   "Oshima"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1391\r", 
  ".T": "Human herpesvirus 6 harbouring in kidney [letter]\r", 
  ".U": "90081108\r"
 }, 
 {
  ".I": "210459", 
  ".M": "Female; Human; Neural Tube Defects/*ET; Ovulation Induction/*AE; Pregnancy.\r", 
  ".A": [
   "Karabacak", 
   "Korur", 
   "Celiloglu"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1391-2\r", 
  ".T": "Ovulation induction and neural tube defects [letter; comment]\r", 
  ".U": "90081109\r"
 }, 
 {
  ".I": "210461", 
  ".M": "Amino Acids/*RE; Infant Food/*RE; Isomerism; Microwaves/*AE.\r", 
  ".A": [
   "Lubec", 
   "Wolf", 
   "Bartosch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1392-3\r", 
  ".T": "Aminoacid isomerisation and microwave exposure [letter] [see comments]\r", 
  ".U": "90081111\r"
 }, 
 {
  ".I": "210462", 
  ".M": "Administration, Topical; Case Report; Human; Male; Melanoma/*DT; Middle Age; Neoplasm Recurrence, Local; Skin Neoplasms/*DT; Tretinoin/*AD/TU.\r", 
  ".A": [
   "Rivers", 
   "McArdle", 
   "Gupta", 
   "McCarthy", 
   "O'Brien", 
   "McCarthy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1393\r", 
  ".T": "Recurrent melanoma after topical tretinoin [letter]\r", 
  ".U": "90081112\r"
 }, 
 {
  ".I": "210463", 
  ".M": "Aged; Case Report; Cyclosporins/*TU; Epidermolysis Bullosa/*DT/PA; Female; Human.\r", 
  ".A": [
   "Husz", 
   "Olah", 
   "Korom", 
   "Szekeres", 
   "Kemeny", 
   "Dobozy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1393-4\r", 
  ".T": "Cyclosporin for dystrophic epidermolysis bullosa [letter]\r", 
  ".U": "90081113\r"
 }, 
 {
  ".I": "210464", 
  ".M": "Case Report; Child, Preschool; Family; Female; Gastroenteritis/*ET; Human; Intestinal Diseases, Parasitic/*TM; Male; Protozoan Infections/*TM.\r", 
  ".A": [
   "Guglielmetti", 
   "Cellesi", 
   "Figura", 
   "Rossolini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1394\r", 
  ".T": "Family outbreak of Blastocystis hominis associated gastroenteritis [letter]\r", 
  ".U": "90081114\r"
 }, 
 {
  ".I": "210465", 
  ".M": "Animal; Fishes/*; Human; Medicine, Traditional/*; Psoriasis/*TH; Turkey.\r", 
  ".A": [
   "Kurkcuoglu", 
   "Oz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1394\r", 
  ".T": "Psoriasis and the doctor fish [letter]\r", 
  ".U": "90081115\r"
 }, 
 {
  ".I": "210466", 
  ".M": "Health Education/*; Human; Malaria/*PC; Travel/*.\r", 
  ".A": [
   "Behrens", 
   "Phillips-Howard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1395-6\r", 
  ".T": "What do travellers know about malaria? [letter]\r", 
  ".U": "90081118\r"
 }, 
 {
  ".I": "210467", 
  ".M": "Human; Meningitis/DI/ET; Meningoencephalitis/DI/ET; Mumps Vaccine/*AE.\r", 
  ".A": [
   "Nalin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1396\r", 
  ".T": "Mumps vaccine complications: which strain? [letter; comment]\r", 
  ".U": "90081119\r"
 }, 
 {
  ".I": "210468", 
  ".M": "Adult; Case Report; Female; Human; Leishmaniasis, Visceral/*CO/DI; Tuberculosis, Peritoneal/*CO/DI.\r", 
  ".A": [
   "Chaudhuri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1396-7\r", 
  ".T": "Leishmaniasis masking tuberculosis [letter] [see comments]\r", 
  ".U": "90081120\r"
 }, 
 {
  ".I": "210469", 
  ".M": "Human; Thrombophlebitis/*CO; Tuberculosis, Pulmonary/*CO.\r", 
  ".A": [
   "Cowie", 
   "Dansey", 
   "Hay"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1397\r", 
  ".T": "Deep-vein thrombosis and pulmonary tuberculosis [letter; comment]\r", 
  ".U": "90081122\r"
 }, 
 {
  ".I": "210470", 
  ".M": "Abortion, Induced/*AE; Adult; Case Report; Female; Human; Stress Disorders, Post-Traumatic/*ET.\r", 
  ".A": [
   "Fisch", 
   "Tadmor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1397\r", 
  ".T": "Iatrogenic post-traumatic stress disorder [letter]\r", 
  ".U": "90081123\r"
 }, 
 {
  ".I": "210471", 
  ".M": "Case Report; Female; Human; Middle Age; Myocardial Infarction/DT; Rupture, Spontaneous; Splenic Rupture/*CI; Streptokinase/*AE/TU; Thrombolytic Therapy.\r", 
  ".A": [
   "Gardner-Medwin", 
   "Sayer", 
   "Mahida", 
   "Spiller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1398\r", 
  ".T": "Spontaneous rupture of spleen following streptokinase therapy [letter]\r", 
  ".U": "90081124\r"
 }, 
 {
  ".I": "210472", 
  ".M": "Aged; Case Report; Human; Kidney Diseases/*CI; Male; Myocardial Infarction/DT; Proteinuria/CI; Streptokinase/*AE/TU; Thrombolytic Therapy.\r", 
  ".A": [
   "Payne", 
   "Hosker", 
   "Allen", 
   "Bradbury", 
   "Page"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1398\r", 
  ".T": "Transient impairment of renal function after streptokinase therapy [letter] [see comments]\r", 
  ".U": "90081125\r"
 }, 
 {
  ".I": "210473", 
  ".M": "Administration, Oral; Anemia/BL/*DT/ET; Arthritis, Rheumatoid/*CO; Human; Iron Chelates; Pyridones/*AD/AE/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vreugdenhil", 
   "Swaak", 
   "Kontoghiorghes", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1398-9\r", 
  ".T": "Efficacy and safety of oral iron chelator L1 in anaemic rheumatoid arthritis patients [letter]\r", 
  ".U": "90081126\r"
 }, 
 {
  ".I": "210474", 
  ".M": "Dietary Fats/*AD; Gallbladder/*PH; Human.\r", 
  ".A": [
   "Sarles"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1399\r", 
  ".T": "Gallbladder contraction and type of fat [letter; comment]\r", 
  ".U": "90081127\r"
 }, 
 {
  ".I": "210475", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Case Report; Child, Preschool; Human; Noma/*CO/TH.\r", 
  ".A": [
   "Giovannini", 
   "Zuccotti", 
   "Fiocchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1400\r", 
  ".T": "Gangrenous stomatitis in a child with AIDS [letter]\r", 
  ".U": "90081130\r"
 }, 
 {
  ".I": "210476", 
  ".M": "Adult; Case Report; Erythropoietin/AE/TU; Female; Human; Kidney Failure, Chronic/*CO; Recombinant Proteins; Retinal Detachment/ET/PA; Retinal Neovascularization/CO/*ET/PA; Retinitis Pigmentosa/CI/*ET/PA.\r", 
  ".A": [
   "McCluskey", 
   "Kearns", 
   "Taylor", 
   "Sarks", 
   "Horvath", 
   "Tiller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1401\r", 
  ".T": "Coats' type retinitis pigmentosa and subretinal neovascularisation in a patient with renal failure [letter]\r", 
  ".U": "90081131\r"
 }, 
 {
  ".I": "210477", 
  ".M": "Human; Pentamidine/*AD/TU; Pneumonia, Pneumocystis carinii/*PC; Trimethoprim-Sulfamethoxazole Combination/*TU.\r", 
  ".A": [
   "Singh", 
   "Mansfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1401\r", 
  ".T": "Pneumocystis prophylaxis: which drug, what dose? [letter]\r", 
  ".U": "90081132\r"
 }, 
 {
  ".I": "210478", 
  ".M": "Benzodiazepine Tranquilizers/*AD/TU; Dosage Forms; Human.\r", 
  ".A": [
   "Elcock"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1402\r", 
  ".T": "Benzodiazepine withdrawal [letter; comment]\r", 
  ".U": "90081133\r"
 }, 
 {
  ".I": "210479", 
  ".M": "Adult; Campylobacter/CL; Campylobacter Infections/*MI; Case Report; Gastritis/ET/*MI; Human; Male.\r", 
  ".A": [
   "Beji", 
   "Vincent", 
   "Darchis", 
   "Husson", 
   "Cortot", 
   "Leclerc"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1402-3\r", 
  ".T": "Evidence of gastritis with several Helicobacter pylori strains [letter]\r", 
  ".U": "90081135\r"
 }, 
 {
  ".I": "210480", 
  ".M": "Campylobacter/IP; Campylobacter Infections/CO/DT/MI; Duodenal Ulcer/CO/*DT/PA; Gastritis/CO/DT/*MI/PA; Human; Omeprazole/*TU.\r", 
  ".A": [
   "Biasco", 
   "Miglioli", 
   "Barbara", 
   "Corinaldesi", 
   "di"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1403\r", 
  ".T": "Omeprazole, Helicobacter pylori, gastritis, and duodenal ulcer [letter; comment]\r", 
  ".U": "90081136\r"
 }, 
 {
  ".I": "210481", 
  ".M": "Adolescence; Case Report; Endoscopy/*; Gastrointestinal Hemorrhage/DI/ET; Human; Intestinal Polyps/CO/*DI/SU; Male; Peutz-Jeghers Syndrome/CO/*SU.\r", 
  ".A": [
   "Petroianu", 
   "Garcia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1403\r", 
  ".T": "Peroperative endoscopy in Peutz-Jeghers syndrome [letter]\r", 
  ".U": "90081137\r"
 }, 
 {
  ".I": "210482", 
  ".M": "Child; Cystic Fibrosis/DI/*PC; Female; Heterozygote Detection; Human; Infant, Newborn; Mass Screening/*; Neonatal Screening; Pregnancy; Prenatal Diagnosis.\r", 
  ".A": [
   "Roderick", 
   "Chapple"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1403-4\r", 
  ".T": "Screening for cystic fibrosis [letter; comment]\r", 
  ".U": "90081138\r"
 }, 
 {
  ".I": "210483", 
  ".M": "Chromosome Deletion/*; Chromosomes, Human, 19-20/*; Cystic Fibrosis/*GE; Human; Italy; Spain; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Estivill", 
   "Chillon", 
   "Casals", 
   "Bosch", 
   "Morral", 
   "Nunes", 
   "Gasparini", 
   "Seia", 
   "Pignatti", 
   "Novelli", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1404\r", 
  ".T": "Delta F508 gene deletion in cystic fibrosis in southern Europe [letter]\r", 
  ".U": "90081139\r"
 }, 
 {
  ".I": "210484", 
  ".M": "Chromosomes, Human, 19-20/*; Cystic Fibrosis/DI/EP/*GE; Gene Frequency/*; Heterozygote Detection; Human; Mutation/*; Scotland.\r", 
  ".A": [
   "McIntosh", 
   "Lorenzo", 
   "Brock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1404-5\r", 
  ".T": "Frequency of delta F508 mutation on cystic fibrosis chromosomes in UK [letter]\r", 
  ".U": "90081140\r"
 }, 
 {
  ".I": "210485", 
  ".M": "Chorionic Villi Sampling; Female; Fetal Diseases/DI; Genetic Markers/*; Human; Infant; Pedigree; Pregnancy; Pregnancy Trimester, First; Prenatal Diagnosis/*; Wiskott-Aldrich Syndrome/*DI/GE.\r", 
  ".A": [
   "Schwartz", 
   "Mibashan", 
   "Nicolaides", 
   "Millar", 
   "Jenkins", 
   "Rodeck", 
   "Orstavik", 
   "Stormorken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8676):1405\r", 
  ".T": "First-trimester diagnosis of Wiskott-Aldrich syndrome by DNA markers [letter]\r", 
  ".U": "90081141\r"
 }, 
 {
  ".I": "210486", 
  ".M": "Blood Transfusion/*; Canada; Case Report; Female; Human; Legislation, Medical/*; Middle Age; Patient Compliance/*; Religion and Medicine/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8676):1407-8\r", 
  ".T": "Jehovah's Witness transfused without consent: a Canadian case.\r", 
  ".U": "90081143\r"
 }, 
 {
  ".I": "210487", 
  ".M": "Adjuvants, Immunologic/*AD; Adolescence; Adult; Aged; Animal; Antibodies, Protozoan/AN; Antigenic Determinants/AN; Carrier Proteins/*IM; Comparative Study; Female; Haptens/IM; Human; IgG/AN; IgM/AN; Malaria/BL/*IM/PC; Male; Maryland; Middle Age; Oligopeptides/*IM; Plasmodium/IM; Tetanus/BL/*IM/PC; Tetanus Antitoxin/AN; Tetanus Toxoid/*IM; Time Factors; Vaccines/*IM; Vaccines, Synthetic/*IM; Venezuela.\r", 
  ".A": [
   "Di", 
   "Wasserman", 
   "Torres", 
   "Cortesia", 
   "Murillo", 
   "Losonsky", 
   "Herrington", 
   "Sturcher", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1415-8\r", 
  ".T": "Effect of priming with carrier on response to conjugate vaccine.\r", 
  ".U": "90081145\r", 
  ".W": "To examine whether prior immunity against a carrier protein modulates the serological response to injected peptide haptens attached to the same carrier in man, baseline tetanus antitoxin levels in volunteers who received a malaria sporozoite peptide-tetanus toxoid conjugate vaccine were compared with post-vaccination IgM and IgG antibody titres against the sporozoite antigen. In tetanus-vaccinated North American recipients of low doses of conjugate vaccine there were significant dose-dependent negative correlations between these variables, which suggests that epitopic suppression may occur in man. In contrast, Venezuelans living in non-malarious areas and mostly naive to tetanus toxoid showed a notable IgM response to the sporozoite antigen. The findings indicate that epitopic suppression and immune enhancement occur in man, and that the specific immunological responses to conjugate peptide vaccines may be difficult to predict.\r"
 }, 
 {
  ".I": "210488", 
  ".M": "Age Factors; Animal; Cells, Cultured; Chimera/GE; Comparative Study; Erythroid Progenitor Cells/AN; Evaluation Studies; Female; Fetus/*; Follow-Up Studies; Hematopoietic Stem Cells/*TR; Hemoglobinopathies/CN/TH; Human; Karyotyping; Liver/*CY; Macaca mulatta; Male; Pregnancy; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Harrison", 
   "Slotnick", 
   "Crombleholme", 
   "Golbus", 
   "Tarantal", 
   "Zanjani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1425-7\r", 
  ".T": "In-utero transplantation of fetal liver haemopoietic stem cells in monkeys.\r", 
  ".U": "90081148\r", 
  ".W": "To evaluate the potential of in-utero transplantation of fetal haemopoietic stem cells (HSCs) for permanent engraftment as a treatment of congenital haemoglobinopathies, fetal rhesus monkeys were transplanted with HSCs derived from fetal livers. Five pregnant monkeys (60-62 days' gestation) were given an in-utero intraperitoneal injection of fetal liver cells (10(8)-10(9) cells/kg estimated fetal recipient body weight) derived from opposite sex donors at 59-68 days' gestation. Engraftment was confirmed by karyotype analysis of peripheral blood leucocytes and bone marrow; cells of donor sex were found among the recipient cells. Donor cell engraftment was apparent in four of five in-utero HSC transplant recipients at birth. Engraftment involved lymphoid (2.9-8.0% donor cells), erythroid (5.3-12.5%), and myeloid (8.5-15.4%) lineages and has persisted for up to 2 years without evidence of graft-versus-host disease.\r"
 }, 
 {
  ".I": "210491", 
  ".M": "Abscess/*ET/MI/MO/TH; Acute Disease; Adolescence; Adult; Aged; Aged, 80 and over; Amphotericin B/TU; Candida/*IP; Candidiasis/*/MO/TH; Child; Child, Preschool; Combined Modality Therapy; Drainage; Female; Human; Infant; Intestinal Perforation/*SU; Male; Middle Age; Pancreatitis/*SU; Peritoneum/*MI; Peritonitis/*ET/MI/MO/TH; Postoperative Complications/*ET/MI/MO/TH; Prospective Studies; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Calandra", 
   "Bille", 
   "Schneider", 
   "Mosimann", 
   "Francioli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1437-40\r", 
  ".T": "Clinical significance of Candida isolated from peritoneum in surgical patients.\r", 
  ".U": "90081154\r", 
  ".W": "Over a 2-year period, all surgical patients from whom Candida was isolated from intra-abdominal specimens were evaluated. All but 1 of the 49 evaluable patients had either a spontaneous perforation (57%) or a surgical opening of the gastrointestinal tract (41%). Candida caused infection in 19 patients (39%), of whom 7 had an intra-abdominal abscess and 12 peritonitis. In the other 30 patients (61%), there were no signs of infection and specific surgical or medical treatment was not required. Candida was more likely to cause infection when isolated in patients having surgery for acute pancreatitis than in those with either gastrointestinal perforations or other surgical conditions. The development of a clinical infection was significantly associated with a high initial or increasing amount of Candida in the semiquantitative culture. Surgery alone failed in 16 of 19 patients (84%), of whom 7 died and 9 recovered after combined antifungal and surgical treatment. The overall mortality and the mortality related to infections were significantly higher in the patients with intraabdominal candidal infections than in those without such infections.\r"
 }, 
 {
  ".I": "210492", 
  ".M": "Adult; Bias (Epidemiology)/*; Cocaine/*/AE; Female; Fetal Diseases/*CI; Human; Meta-Analysis; Pregnancy; Publishing/*; Substance Dependence/*CO; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Koren", 
   "Graham", 
   "Shear", 
   "Einarson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1440-2\r", 
  ".T": "Bias against the null hypothesis: the reproductive hazards of cocaine [see comments]\r", 
  ".U": "90081155\r", 
  ".W": "To examine whether studies showing no adverse effects of cocaine in pregnancy have a different likelihood of being accepted for presentation by a large scientific meeting, all abstracts submitted to the Society of Pediatric Research between 1980 and 1989 were analysed. There were 58 abstracts on fetal outcome after gestational exposure to cocaine. Of the 9 negative abstracts (showing no adverse effect) only 1 (11%) was accepted, whereas 28 of the 49 positive abstracts were accepted (57%). This difference was significant. Negative studies tended to verify cocaine use more often and to have more cocaine and control cases. Of the 8 rejected negative studies and the 21 rejected positive studies, significantly more negative studies verified cocaine use, and predominantly reported cocaine use rather than use of other drugs. This bias against the null hypothesis may lead to distorted estimation of the teratogenic risk of cocaine and thus cause women to terminate their pregnancy unjustifiably.\r"
 }, 
 {
  ".I": "210493", 
  ".M": "Counseling; Female; Great Britain; Human; HIV Seropositivity/*DI/EP; Ireland; Pregnancy; Pregnancy Complications/*DI/EP; Prenatal Diagnosis/*MT; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Davison", 
   "Ades", 
   "Hudson", 
   "Peckham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1442-4\r", 
  ".T": "Antenatal testing for human immunodeficiency virus. Results from the Royal College of Obstetricians and Gynaecologists' National Study of HIV Infection in Pregnancy [see comments]\r", 
  ".U": "90081156\r", 
  ".W": "Current policies on antenatal testing for human immunodeficiency virus (HIV) in the main obstetric units of the United Kingdom and the Republic of Ireland were surveyed by postal questionnaire; 294 of 299 units responded. HIV testing was available at 192 (65%) of the 294 units that responded. 414 HIV-positive pregnancies in 386 women were reported from 74 (25%) units. Most were from Scotland, the four Thames Regions, and Ireland. In 46% of the HIV-positive women the infection was identified by antenatal testing; the remainder had been tested previously and knew that they were infected. The findings support the view that selective antenatal testing should be established in areas where no testing is offered at present and possibly that testing should be offered to all pregnant women in high-prevalence areas.\r"
 }, 
 {
  ".I": "210494", 
  ".M": "Evaluation Studies; Fertilization in Vitro/*; Human; Risk Factors.\r", 
  ".A": [
   "St", 
   "Wagner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1447-8\r", 
  ".T": "Benefits of in-vitro fertilisation [letter]\r", 
  ".U": "90081158\r"
 }, 
 {
  ".I": "210495", 
  ".M": "Animal; Australia; Child; Female; Human; Lymphopenia/*ET; Snake Bites/*CO; Snakes/*CL.\r", 
  ".A": [
   "White", 
   "Williams", 
   "Duncan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1448-9\r", 
  ".T": "Lymphopenia after snakebite [letter]\r", 
  ".U": "90081159\r"
 }, 
 {
  ".I": "210496", 
  ".M": "Chromosome Fragile Sites/*; Human; Male; Meiosis/PH; Recombination, Genetic/*; Translocation (Genetics)/*GE.\r", 
  ".A": [
   "Hulten", 
   "Goldman", 
   "Lawrie"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1449\r", 
  ".T": "Subtelomeric breakage and chromosome exchange [letter; comment]\r", 
  ".U": "90081160\r"
 }, 
 {
  ".I": "210498", 
  ".M": "Adult; Ankle/BS; Arm/BS; Bleeding Time; Blood Pressure/*; Comparative Study; Gravitation/*; Human; Middle Age; Posture.\r", 
  ".A": [
   "Comaish", 
   "McKenzie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1452\r", 
  ".T": "Gravity, blood pressure, and bleeding time [letter]\r", 
  ".U": "90081162\r"
 }, 
 {
  ".I": "210499", 
  ".M": "Death/*; Human; Pupil; Reflex, Pupillary/*PH.\r", 
  ".A": [
   "Gordon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1452\r", 
  ".T": "Near-death experience [letter; comment]\r", 
  ".U": "90081163\r"
 }, 
 {
  ".I": "210500", 
  ".M": "Alcohol Drinking; Bread; China; Comparative Study; Female; Food Contamination/*; Human; Liver Cirrhosis/*MO; Male; Myxomycota/*; Rural Health.\r", 
  ".A": [
   "Brun", 
   "Campbell", 
   "Geissler", 
   "Fu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1453-4\r", 
  ".T": "Cirrhosis of the liver and mouldy bread [letter] [see comments]\r", 
  ".U": "90081165\r"
 }, 
 {
  ".I": "210501", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Acute Disease; Adolescence; Case Report; Human; HIV Antibodies/AN; HIV Antigens/AN; HIV-1/*; Male; Rhabdomyolysis/*ET.\r", 
  ".A": [
   "Mahe", 
   "Bruet", 
   "Chabin", 
   "Fendler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1454-5\r", 
  ".T": "Acute rhabdomyolysis coincident with primary HIV-1 infection [letter]\r", 
  ".U": "90081167\r"
 }, 
 {
  ".I": "210502", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Adult; Case Report; Dermatitis Medicamentosa/*ET; Drug Interactions; Human; Male; Sarcoma, Kaposi's/*DT.\r", 
  ".A": [
   "Wignants", 
   "Van", 
   "Colebunders"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1455\r", 
  ".T": "Multiple drug reactions in a patient with AIDS [letter; comment]\r", 
  ".U": "90081169\r"
 }, 
 {
  ".I": "210503", 
  ".M": "Amoxapine/*AE; Depressive Disorder/DT; Dibenzoxazepines/*AE; Dyskinesia, Drug-Induced/*ET; Human.\r", 
  ".A": [
   "Devarajan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1455\r", 
  ".T": "Safety of amoxapine [letter; comment]\r", 
  ".U": "90081170\r"
 }, 
 {
  ".I": "210505", 
  ".M": "China; Community Health Centers/TD; Delivery of Health Care/*TD; Ownership/*TD; Privatization/*TD; Rural Health.\r", 
  ".A": [
   "Aldis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1456-7\r", 
  ".T": "Privatisation of care in China [letter; comment] [see comments]\r", 
  ".U": "90081172\r"
 }, 
 {
  ".I": "210506", 
  ".M": "Community Mental Health Services/*; Female; Follow-Up Studies; Human; Male; Medical Audit; Psychotic Disorders/*DT; Recurrence; Tranquilizing Agents, Major/*TU.\r", 
  ".A": [
   "McLaren", 
   "Cookson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1457\r", 
  ".T": "Community treatment orders for mental illness [letter]\r", 
  ".U": "90081173\r"
 }, 
 {
  ".I": "210507", 
  ".M": "Burma; Great Britain; Nuclear Warfare/*; Prisoners.\r", 
  ".A": [
   "Kantha"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1457\r", 
  ".T": "No more Hiroshimas [letter; comment]\r", 
  ".U": "90081174\r"
 }, 
 {
  ".I": "210508", 
  ".M": "Buspirone/*AD; Case Report; Drug Therapy, Combination; Dyskinesia, Drug-Induced/*DT; Female; Human; Middle Age; Nadolol/AD; Severity of Illness Index.\r", 
  ".A": [
   "Neppe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1458\r", 
  ".T": "High-dose buspirone in case of tardive dyskinesia [letter]\r", 
  ".U": "90081176\r"
 }, 
 {
  ".I": "210509", 
  ".M": "Alleles; Chromosome Mapping/*; Chromosomes, Human, Pair 5/*; Evaluation Studies; Human; Linkage (Genetics)/*; Schizophrenia/CL/*GE.\r", 
  ".A": [
   "Blackwood", 
   "Muir", 
   "St", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1459\r", 
  ".T": "Schizophrenia and chromosomes [letter]\r", 
  ".U": "90081177\r"
 }, 
 {
  ".I": "210511", 
  ".M": "Actuarial Analysis; Brain Neoplasms/*MO/SC/SU; Evaluation Studies; Human; Lung Neoplasms/*MO/SU.\r", 
  ".A": [
   "Andrews", 
   "Kirby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1460-1\r", 
  ".T": "Improved survival with surgical treatment of both primary lung cancer and brain metastases [letter]\r", 
  ".U": "90081179\r"
 }, 
 {
  ".I": "210512", 
  ".M": "Comparative Study; Evaluation Studies; Human; Lithium/*BL; Monitoring, Physiologic/IS.\r", 
  ".A": [
   "Phillips", 
   "King", 
   "Myers", 
   "Birch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1461\r", 
  ".T": "Lithium monitoring close to the patient [letter]\r", 
  ".U": "90081180\r"
 }, 
 {
  ".I": "210513", 
  ".M": "Adult; Aged; Aged, 80 and over; Alkaloids/*PO; Analgesics/*PO; Animal; Birds; Female; Human; Kidney Failure, Acute/*CI; Kidney Tubular Necrosis, Acute/*CI; Male; Middle Age; Rhabdomyolysis/*CI; Seasons.\r", 
  ".A": [
   "Rizzi", 
   "Basile", 
   "Di", 
   "Sebastio", 
   "Introna", 
   "Rizzi", 
   "Bruno", 
   "Scatizzi", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1461-2\r", 
  ".T": "Rhabdomyolysis and acute tubular necrosis in coniine (hemlock) poisoning [letter]\r", 
  ".U": "90081181\r"
 }, 
 {
  ".I": "210515", 
  ".M": "Adult; Antibodies, Viral/*AN; Case Report; Female; Hepatitis, Viral, Human/*ET; Herpesvirus Infections/*; Herpesvirus-6, Human/IM; Human; IgG/AN; IgM/AN.\r", 
  ".A": [
   "Dubedat", 
   "Kappagoda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1463-4\r", 
  ".T": "Hepatitis due to human herpesvirus-6 [letter]\r", 
  ".U": "90081183\r"
 }, 
 {
  ".I": "210516", 
  ".M": "Acute Disease; Combined Modality Therapy; Human; Pneumothorax/*TH; Recurrence; Talc/*AE; Time Factors.\r", 
  ".A": [
   "Van", 
   "Bogaerts", 
   "Willemot"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8677):1464\r", 
  ".T": "Spontaneous pneumothorax [letter; comment] [see comments]\r", 
  ".U": "90081185\r"
 }, 
 {
  ".I": "210517", 
  ".M": "Case Report; Confidentiality/*LJ; England; Human; Male; Patient Advocacy; Schizophrenia, Paranoid/*PX; Violence/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1465\r", 
  ".T": "Confidentiality and the dangerous psychiatric patient.\r", 
  ".U": "90081186\r"
 }, 
 {
  ".I": "210518", 
  ".M": "Burns/*CO; Case Report; Emergencies; Human; Infant; Male; Personnel Management/*; Personnel Staffing and Scheduling/*; Scotland; Shock, Septic/*DI; Staphylococcal Infections/*DI; Students, Medical/*; Time Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9003; 2(8677):1465\r", 
  ".T": "Sick child left in the charge of unsupervised students.\r", 
  ".U": "90081187\r"
 }, 
 {
  ".I": "210519", 
  ".M": "Adult; Carotid Artery, Internal/AH; Chorda Tympani Nerve/AH; Endolymphatic Duct/AH; Facial Nerve/AH; Human; Image Processing, Computer-Assisted/*; Labyrinth/AH; Male; Microscopy/MT; Models, Anatomic; Petrous Bone/IR; Software; Support, U.S. Gov't, P.H.S.; Temporal Bone/*AH; Video Recording.\r", 
  ".A": [
   "Green", 
   "Marion", 
   "Erickson", 
   "Robb", 
   "Hinojosa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):1-4\r", 
  ".T": "Three-dimensional reconstruction of the temporal bone.\r", 
  ".U": "90081188\r", 
  ".W": "Study of the complex anatomy and pathology of the temporal bone has traditionally used microscopy which permits analysis in only two dimensions. Recent advances in bioimaging technology have permitted visualization and reconstruction of computed tomography images in three dimensions. We have developed a technique that applies this technology in the imaging and reconstruction of human temporal bones. Data taken from serial histologic sections of the temporal bone are entered into a computer. The sections are edited and, through the use of specially developed software, a realistic three-dimensional reconstruction is produced. The reconstructed image can be rotated along any of three axes, and structures within the temporal bone can be isolated for more detailed analysis. Applications for the study of pathologic conditions of the temporal bone will be discussed.\r"
 }, 
 {
  ".I": "210520", 
  ".M": "Brain Neoplasms/CO/*DI; Brain Stem/*; Case Report; Child, Preschool; Cranial Fossa, Posterior; Female; Glioma/CO/*DI; Histiocytosis, Langerhans-Cell/CO/DI; Human; Laryngeal Nerves/PP; Laryngoscopy/*MT; Medulla Oblongata/*; Respiratory Sounds/*ET; Rotation; Videotape Recording; Vocal Cord Paralysis/*DI/ET.\r", 
  ".A": [
   "Ross", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):10-3\r", 
  ".T": "Central vocal cord paralysis and paresis presenting as laryngeal stridor in children.\r", 
  ".U": "90081189\r", 
  ".W": "Vocal cord paralysis or paresis as the initial presenting symptom for intracranial tumors in children are rare. Recently, two pediatric patients who were later diagnosed as having intracranial tumors presented with the symptom of voice changes and stridor. Telescopic examination revealed bilateral vocal cord paresis and paralysis as demonstrated by video recordings. The majority of pediatric brain tumors present with both generalized and localized complaints; however, by discussing these two rare cases, we hope to underscore the importance of a thorough workup of the paralyzed or paretic vocal cords.\r"
 }, 
 {
  ".I": "210521", 
  ".M": "Heat; Human; Laser Surgery/AE/*MT; Safety; Stapes Surgery/AE/*MT.\r", 
  ".A": [
   "McGee", 
   "Kartush"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 9003; 100(1):106-8\r", 
  ".T": "Laser-stapes surgery [letter] [published erratum appears in Laryngoscope 1990 Apr;100(4):434] [comment]\r", 
  ".U": "90081190\r"
 }, 
 {
  ".I": "210522", 
  ".M": "Adolescence; Audiometry, Speech; Child; Child, Preschool; Cochlear Implant/*; Comparative Study; Equipment Design; Evaluation Studies; Hearing Loss, Sensorineural/*PP/TH; Human; Speech Discrimination Tests.\r", 
  ".A": [
   "Chute", 
   "Hellman", 
   "Parisier", 
   "Selesnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):25-8\r", 
  ".T": "A matched-pairs comparison of single and multichannel cochlear implants in children.\r", 
  ".U": "90081194\r", 
  ".W": "Auditory capabilities of Nucleus 22 multichannel cochlear implant users were compared to those of matched 3M/House single-channel users. Six children who received either the 3M/House or Nucleus 22 cochlear implants were separated into three matched pairs. Group 1 consisted of two postlinguistically deafened adolescents, group 2 consisted of two prelinguistically deafened school-age children, and group 3 consisted of two perilinguistically deafened preschoolers. Participants were evaluated using auditory comprehension and discrimination tasks as indicated by the 3M/House and Nucleus 22 protocols. However, only tasks common to both were included here. While the 3M/House single-channel device has been under an IDE for children under the age of 18 years since 1984, the Nucleus 22 multichannel implant only recently became available for this age group. Thus, short-term evaluations at 6 months and 1 year postimplantation have been used for comparison. Two of the three groups indicated that the multichannel users performed as early as the 6-month level; the children in the third group performed equally. These results indicate that multichannel cochlear implants show great promise in deaf children.\r"
 }, 
 {
  ".I": "210523", 
  ".M": "Adult; Audiometry, Pure-Tone; Female; Follow-Up Studies; Human; Middle Age; Obesity/CO; Pseudotumor Cerebri/*CO/DI/TH; Speech Discrimination Tests; Spinal Puncture; Tinnitus/*ET.\r", 
  ".A": [
   "Sismanis", 
   "Butts", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):33-6\r", 
  ".T": "Objective tinnitus in benign intracranial hypertension: an update.\r", 
  ".U": "90081196\r", 
  ".W": "Previously, the authors reported that objective pulsatile tinnitus can be the major or only manifestation of benign intracranial hypertension. This report updates the authors' experience with 31 patients managed over the past 7 years. Benign intracranial hypertension should be suspected in all patients with pulsatile-objective tinnitus, especially when the patient is a young, obese female with headaches and/or visual disturbances. Papilledema and small ventricles or an empty sella on computerized tomography are almost diagnostic. The diagnosis is confirmed by elevated spinal fluid pressure on lumbar puncture. In such patients, angiography is not indicated. Furosemide and acetazolamide are very effective. Ligation of the internal jugular vein is contraindicated.\r"
 }, 
 {
  ".I": "210524", 
  ".M": "Acoustic Stimulation/*MT; Aged; Audiometry, Evoked Response/*MT; Auditory Threshold; Cochlear Implant/*; Electric Stimulation; Female; Hair Cells/PP; Hearing Loss, Sensorineural/*PP; Human; Labyrinth/*SU; Laterality; Male; Meniere's Disease/SU; Middle Age; Spiral Ganglion/PP.\r", 
  ".A": [
   "Kartush", 
   "Linstrom", 
   "Graham", 
   "Kulick", 
   "Bouchard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):5-9\r", 
  ".T": "Promontory stimulation following labyrinthectomy: implications for cochlear implantation.\r", 
  ".U": "90081200\r", 
  ".W": "Transtympanic electric promontory stimulation is a psychoacoustic test used to assess residual acoustic neurons in profound sensorineural hearing loss. The test was performed in six patients who had previously undergone transmastoid (N = 5) or transcanal-oval window (N = 1) labyrinthectomy as a means of determining the feasibility of future cochlear implantation. Four patients had unilateral Meniere's disease, one had labyrinthitis, and one had delayed onset vertigo. All patients perceived a definite auditory sensation in the labyrinthectomized ear during stimulation. The results of threshold, dynamic range, and difference limen testing were similar to those obtained during preoperative stimulation of cochlear implant candidates (N = 12) who subsequently became successful users. There was no evidence of response degradations as the time following labyrinthectomy increased. The results of this study suggest the possibility of successful cochlear implantation following labyrinthectomy. Supporting histologic data are reviewed.\r"
 }, 
 {
  ".I": "210525", 
  ".M": "Carcinoma, Squamous Cell/*PA/SC; Comparative Study; False Negative Reactions; False Positive Reactions; Head and Neck Neoplasms/*PA; Human; Lymphatic Metastasis/DI/*PC/RA; Magnetic Resonance Imaging; Neoplasm Staging; Predictive Value of Tests; Radical Neck Dissection/*ST; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Friedman", 
   "Mafee", 
   "Pacella", 
   "Strorigl", 
   "Dew", 
   "Toriumi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):54-9\r", 
  ".T": "Rationale for elective neck dissection in 1990.\r", 
  ".U": "90081201\r", 
  ".W": "Elective neck dissection has long been a subject of debate among surgeons. The proponents of elective neck dissection base their rationale on studies that show a 30% incidence of occult disease in those situations for which elective neck dissection is recommended. One hundred eighty-two patients with advanced stages of squamous cell carcinoma of the head and neck were studied. All patients had preoperative computed tomography or magnetic resonance imaging, and all patients had some form of radical neck dissection. The sensitivity of clinical exam was compared with the sensitivity of computed tomography or magnetic resonance imaging in ability to detect nodal disease. The sensitivity of clinical exam alone was 71.7%, while the sensitivity of computed tomography or magnetic resonance imaging was 91.1%. Based on physical exam alone, there would be a 39% rate of occult disease; if computed tomography or magnetic resonance imaging data is combined with physical exam, the occult disease rate would drop to 12%. All centers performing elective neck dissection must reassess their rationale or restudy their occult disease rate with computed tomography or magnetic resonance imaging.\r"
 }, 
 {
  ".I": "210526", 
  ".M": "Adolescence; Adult; Arthrography; Arthroscopy; Child; Female; Health Education, Dental; Human; Male; Malocclusion/CO; Middle Age; Retrospective Studies; Splints; Stress, Psychological/CO; Temporomandibular Joint Syndrome/ET/RA/*TH.\r", 
  ".A": [
   "Hodges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):60-6\r", 
  ".T": "Managing temporomandibular joint syndrome.\r", 
  ".U": "90081202\r", 
  ".W": "Pain in the temporomandibular joint is primarily responsible for the morbidity often associated with this syndrome. Of the 448 cases in this study, 48% presented as ear pain and 46% complained of either headache, sinus pain, or neck pain. Temporomandibular joint pain and mastication muscle tenderness elicited with palpation were frequent physical findings. In this review, temporomandibular joint syndrome was successfully managed in 75% of 448 cases with conservative treatment consisting of patient education, heat, massage, non-narcotic analgesics, and occlusal splints. Seventeen percent were referred to dentists for restorations or orthodontics. The success rate for the 6% who underwent diagnostic arthroscopy and/or open joint surgery with disc replacement was 67%. Therefore, patients with ear pain or head and neck pain require an objective evaluation of medical history and physical examination to obtain the correct diagnosis and subsequent correct treatment and pain relief. Early diagnosis helps to prevent changes in the joint that can become irreversible with intractable pain. Surgery is reserved for those patients who fail to respond to conservative management.\r"
 }, 
 {
  ".I": "210527", 
  ".M": "Aging; Animal; Animals, Newborn/*PH; Atmospheric Pressure; Chorda Tympani Nerve/PH/*UL; Comparative Study; Ear, Middle/AH/IR/*PH; Electromyography; Eustachian Tube/IR/PH; Macaca fascicularis; Mastoid/PH; Microscopy, Electron; Myelin Sheath/PH/UL; Respiratory Center/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Eden", 
   "Laitman", 
   "Gannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):67-75\r", 
  ".T": "Mechanisms of middle ear aeration: anatomic and physiologic evidence in primates.\r", 
  ".U": "90081203\r", 
  ".W": "Proper aeration is a prerequisite for normal middle ear function in all terrestrial mammals. Our previous studies in primates provided anatomic evidence of neural circuits between the middle ear, brain, and eustachian tube by which central respiratory neurons can control middle ear aeration. Yet mechanisms that regulate middle ear aeration remain poorly understood. This study extends our research by examining maturation of these neural circuits, and investigating their underlying physiology. Ultrastructural examination of tympanic nerves, the afferent limb of the neural circuit, in an age-graded series of cynomolgus monkeys (Macaca fascicularis) showed substantial differences between newborn, young, and adult animals. These included a twofold increase in average myelin thickness, and greater than threefold increase in the ratio of myelinated to unmyelinated fibers from newborn to adult animals. These marked developmental changes may translate into functional differences in regulation of middle ear aeration in young animals, and possibly explain the extraordinarily high incidence of middle ear disease in early childhood. In physiologic experiments, bilateral electromyographic responses were recorded from eustachian tube muscles, the efferent limb of the neural circuit, in adult monkeys after ipsilateral stimulation of the tympanic nerve. Response latencies were 9 to 28 msec, similar to those of other multisynaptic bilateral brainstem reflexes. These physiologic data strongly suggest a concept of active control of middle ear aeration by respiratory neurons in the brain.\r"
 }, 
 {
  ".I": "210528", 
  ".M": "Endoscopy/AE; Ethmoid Sinusitis/SU; Follow-Up Studies; Human; Maxillary Sinusitis/SU; Nasal Polyps/*SU; Nasal Septum/SU; Sinusitis/*SU; Turbinates/SU.\r", 
  ".A": [
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):79-84\r", 
  ".T": "Functional endoscopic sinus surgery: evaluation, surgery, and follow-up of 250 patients.\r", 
  ".U": "90081205\r", 
  ".W": "Although much has been written about the surgical technique of functional endoscopic sinus surgery, little has appeared about its long-term results. Two hundred fifty patients underwent endoscopic nasal office evaluations and subsequent functional endoscopic sinus surgery (42 unilateral + 208 bilateral = 458 procedures) for nasal polyposis and chronic sinusitis from January 1986 to June 1988. Immediate postoperative data indicated that 8.3% developed minor complications and 0.7% developed major complications. Two hundred twenty-one patients were available for long-term follow-up at 12 to 42 months (mean = 17 months) with success rates of 89.7% for relief of sinonasal polyposis and 80.2% for relief of chronic sinusitis.\r"
 }, 
 {
  ".I": "210529", 
  ".M": "Adolescence; Adult; Aged; Balloon Dilatation/*/ST; Blood Flow Velocity; Blood Pressure; Carotid Artery, Internal/RA/*SU; Cerebral Infarction/*PC; Cerebrovascular Circulation/*; Child; Child, Preschool; Collateral Circulation; Head and Neck Neoplasms/*SU/TH; Human; Infant; Middle Age; Predictive Value of Tests; Preoperative Care/*; Risk; Risk Factors; Tomography, X-Ray Computed; Xenon/DU.\r", 
  ".A": [
   "de", 
   "Sekhar", 
   "Horton", 
   "Eibling", 
   "Janecka", 
   "Schramm", 
   "Yonas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):85-8\r", 
  ".T": "A new method to predict safe resection of the internal carotid artery.\r", 
  ".U": "90081206\r", 
  ".W": "A patent internal carotid artery (ICA) is essential in most patients. Management of skull base lesions often requires translocation, balloon embolization, or resection of this vessel. Preoperative tests to assess the availability of collateral flow have not been uniformly accurate. A new test that significantly increases the safety of surgical removal of the ICA is described. One hundred thirty-six patients were studied with temporary balloon occlusion (TBO) of the ICA and determination of stable xenon-enhanced computed tomography cerebral blood flow (Xe/CT CBF) measurements. Eleven patients failed TBO and were determined to be at very high risk of stroke with loss of the ICA. Ninety-six of the patients were predicted to be at minimal risk with permanent loss of the ICA by Xe/CT CBF studies. Twenty-one patients in this group had either permanent balloon occlusion (PBO) or surgical resection of the ICA with no permanent neurologic sequelae. Our studies show that the combination of preoperative TBO and Xe/CT CBF studies significantly increases the safety of ICA resection.\r"
 }, 
 {
  ".I": "210530", 
  ".M": "Adolescence; Aging/*; Air Pressure; Airway Resistance; Cephalometry/MT; Child; Female; Human; Male; Mouth Breathing/PP; Nasal Cavity/*AH/GD; Nasal Obstruction/PP; Plethysmography, Impedance/IS; Reference Values; Regression Analysis; Respiration/*PH; Respiratory Airflow/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Warren", 
   "Hairfield", 
   "Dalston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):89-93\r", 
  ".T": "Effect of age on nasal cross-sectional area and respiratory mode in children.\r", 
  ".U": "90081207\r", 
  ".W": "Although nasal cross-sectional size has been reported for adults, no information is available concerning the effects of age on nasal area and breathing mode in children. Determination of the effect of age on nasal size is necessary in order to define nasal airway impairment in children. The purpose of this study was to determine mean nasal cross-sectional size in children between the ages of 6 and 15 years. One hundred two children were assessed during resting breathing. The pressure-flow technique was used to estimate nasal cross-sectional size, and inductive plethysmography was used to assess nasal-oral breathing. The results indicate that nasal airway size increased approximately 0.032 cm2 each year. Mean nasal cross-sectional area increased from 0.21 +/- 0.05 cm2 at age 6 to 0.46 +/- 0.15 cm2 at age 14. The percentage of nasal breathing also increased with age.\r"
 }, 
 {
  ".I": "210531", 
  ".M": "Electric Stimulation; Fiber Optics; Human; Intraoperative Care/*/MT; Laryngeal Nerves/*PH; Laryngoscopy; Recurrent Laryngeal Nerve/AH/IN/*PH; Television; Thyroidectomy/*/AE; Vocal Cords/PH.\r", 
  ".A": [
   "Premachandra", 
   "Radcliffe", 
   "Stearns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):94-6\r", 
  ".T": "Intraoperative identification of the recurrent laryngeal nerve and demonstration of its function [see comments]\r", 
  ".U": "90081208\r"
 }, 
 {
  ".I": "210532", 
  ".M": "Biopsy, Needle/*MT; Carcinoma, Squamous Cell/PA/SU; Case Report; Human; Male; Middle Age; Nasopharyngeal Neoplasms/PA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Keidan", 
   "Solin", 
   "Gatenby", 
   "Weese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9003; 100(1):97-8\r", 
  ".T": "CT-guided needle localization for intraoperative biopsy of the head and neck.\r", 
  ".U": "90081209\r", 
  ".W": "Needle-localized intraoperative biopsy was first described for the nonpalpable breast mass using mammography for needle placement. This technique can be adapted by substituting CT (or MRI) for mammography. It can be a valuable tool in localizing the nonpalpable areas of concern in the head and neck, especially when the location is obscure or the patient has undergone previous radiation and/or surgical therapy.\r"
 }, 
 {
  ".I": "210536", 
  ".M": "Base Sequence; DNA/AN; Eye Neoplasms/*GE; Gene Amplification; Genetic Counseling/*; Germ Cells; Human; Molecular Sequence Data; Mutation; Retinoblastoma/*GE; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yandell", 
   "Campbell", 
   "Dayton", 
   "Petersen", 
   "Walton", 
   "Little", 
   "McConkie-Rosell", 
   "Buckley", 
   "Dryja"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(25):1689-95\r", 
  ".T": "Oncogenic point mutations in the human retinoblastoma gene: their application to genetic counseling [see comments]\r", 
  ".U": "90081757\r", 
  ".W": "Mutations of the retinoblastoma gene, most of which cannot be detected by conventional Southern blotting, are known to cause both the nonhereditary and hereditary forms of retinoblastoma and have been implicated in the development of other cancers. Nonhereditary retinoblastoma is caused by a somatic mutation. Hereditary retinoblastoma is caused by a germ-cell mutation, most often a new one, and thus there is usually no family history of the disease. Unlike patients with the nonhereditary disease, those with the hereditary form are at risk for additional retinoblastomas, and their progeny are at risk for the tumors. We used a sensitive technique of primer-directed enzymatic amplification, followed by DNA sequence analysis, to identify mutations as small as a single nucleotide change in tumors from seven patients with simplex retinoblastoma (with no family history of the disease). In four patients the mutation involved only the tumor cells, and in three it involved normal somatic cells as well as tumor cells but was not found in either parent; thus, these mutations appeared to be new, germ-cell mutations. In addition, we found point mutations in cells from a bladder carcinoma, a small-cell carcinoma of the lung, and another retinoblastoma. We conclude that the technique that we have described can distinguish hereditary from nonhereditary retinoblastoma and that it is useful in risk estimation and genetic counseling.\r"
 }, 
 {
  ".I": "210537", 
  ".M": "Aged; Aged, 80 and over; Bradycardia/CO/*DI/PP; Electrocardiography/*; Female; Heart Block/PP; Human; Male; Middle Age; Prospective Studies; Support, Non-U.S. Gov't; Syncope/ET/*PP.\r", 
  ".A": [
   "Fujimura", 
   "Yee", 
   "Klein", 
   "Sharma", 
   "Boahene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(25):1703-7\r", 
  ".T": "The diagnostic sensitivity of electrophysiologic testing in patients with syncope caused by transient bradycardia [see comments]\r", 
  ".U": "90081759\r", 
  ".W": "Although electrophysiologic testing accurately delineates abnormalities in patients with fixed cardiac-conduction defects, its sensitivity in identifying transient rhythm disturbances is unknown. We prospectively studied 21 patients who had electrocardiographically documented intermittent atrioventricular block (n = 13) or sinus pauses (n = 8) causing syncope, but whose cardiac rhythm had reverted to normal by the time of referral. There were 14 men and 7 women, with a mean age (+/- SD) of 63 +/- 13 years. Fourteen patients had organic heart disease, and 8 were taking cardioactive medications. Electrophysiologic testing was performed before the implantation of a permanent pacemaker. Only three of the eight patients with documented sinus pauses had abnormalities during their tests that suggested the correct diagnosis (sensitivity, 37.5 percent), including a prolonged sinus-node recovery time in one and carotid-sinus hypersensitivity in two. Three of the eight patients had abnormalities detected that were unrelated to syncope, including atrial flutter, dual atrioventricular nodal pathways, and sustained monomorphic ventricular tachycardia. Of the 13 patients with documented atrioventricular block, only 2 had abnormalities suggesting the correct diagnosis (sensitivity, 15.4 percent). Additional observations unrelated to syncope among these 13 patients included abnormal sinus-node function, atrial flutter, and atrial fibrillation causing hypotension. These preliminary observations suggest that a negative electrophysiologic test in a patient with a normal cardiac rhythm who has experienced syncope does not exclude a transient bradyarrhythmia as a cause of the syncope. Furthermore, electrophysiologic testing may sometimes reveal unrelated rhythm disturbances that may mistakenly be designated as the cause of the syncope.\r"
 }, 
 {
  ".I": "210538", 
  ".M": "Educational Status; Hospital Bed Capacity; Hospitals/*CL/SN; Hospitals, Proprietary/SN; Hospitals, Public/SN; Hospitals, Teaching/SN; Hospitals, Voluntary/SN; Human; Medical Staff, Hospital/ST; Mortality/*; Nursing Staff, Hospital/ST; Ownership; Quality of Health Care; Severity of Illness Index; United States; United States Health Care Financing Administration.\r", 
  ".A": [
   "Hartz", 
   "Krakauer", 
   "Kuhn", 
   "Young", 
   "Jacobsen", 
   "Gay", 
   "Muenz", 
   "Katzoff", 
   "Bailey", 
   "Rimm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(25):1720-5\r", 
  ".T": "Hospital characteristics and mortality rates [see comments]\r", 
  ".U": "90081762\r", 
  ".W": "The Health Care Financing Administration (HCFA) publishes hospital mortality rates each year. We undertook a study to identify characteristics of hospitals associated with variations in these rates. To do so, we obtained data on 3100 hospitals from the 1986 HCFA mortality study and the American Hospital Association's 1986 annual survey of hospitals. The mortality rates were adjusted for each hospital's case mix and other characteristics of its patients. The mortality rate for all hospitalizations was 116 per 1000 patients. Adjusted mortality rates were significantly higher for for-profit hospitals (121 per 1000) and public hospitals (120 per 1000) than for private not-for-profit hospitals (114 per 1000; P less than 0.0001 for both comparisons). Osteopathic hospitals also had an adjusted mortality rate that was significantly higher than average (129 per 1000; P less than 0.0001). Private teaching hospitals had a significantly lower adjusted mortality rate (108 per 1000) than private nonteaching hospitals (116 per 1000; P less than 0.0001). Adjusted mortality rates were also compared for hospitals in the upper and lower fourths of the sample in terms of certain hospital characteristics. The mortality rates were 112 and 121 per 1000 for the hospitals in the upper and lower fourths, respectively, in terms of the percentage of physicians who were board-certified specialists (P less than 0.0001), 112 and 120 per 1000 for occupancy rate (P less than 0.0001), 113 and 120 per 1000 for payroll expenses per hospital bed (P less than 0.0001), and 113 and 119 per 1000 for the percentage of nurses who were registered (P less than 0.0001).\r"
 }, 
 {
  ".I": "210540", 
  ".M": "Consumer Participation; Health Policy/*TD; Models, Theoretical; National Health Insurance, United States/*LJ; United States.\r", 
  ".A": [
   "Levey", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(25):1750-4\r", 
  ".T": "National health insurance--the triumph of equivocation [see comments]\r", 
  ".U": "90081765\r"
 }, 
 {
  ".I": "210542", 
  ".M": "Adult; Hepatitis B/CO/*MI; Hepatitis B Virus/*DE; Human; HIV Infections/CO/*MI; Male; Middle Age; Virus Replication/DE; Zidovudine/*PD.\r", 
  ".A": [
   "Marcellin", 
   "Pialoux", 
   "Girard", 
   "Boyer", 
   "Martinot-Peignoux", 
   "Loriot", 
   "Dazza", 
   "Benhamou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(25):1758\r", 
  ".T": "Absence of effect of zidovudine on replication of hepatitis B virus in patients with chronic HIV and HBV infection [letter]\r", 
  ".U": "90081768\r"
 }, 
 {
  ".I": "210543", 
  ".M": "Case Report; Dihydroergotamine/*AE; Female; Fibrosis/CI; Human; Middle Age; Pleural Diseases/*CI; Retroperitoneal Fibrosis/*CI.\r", 
  ".A": [
   "Malaquin", 
   "Urban", 
   "Ostinelli", 
   "Ghedira", 
   "Lacronique"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(25):1760\r", 
  ".T": "Pleural and retroperitoneal fibrosis from dihydroergotamine [letter]\r", 
  ".U": "90081771\r"
 }, 
 {
  ".I": "210545", 
  ".M": "Calcium/BL; Calcium, Dietary/AD; Cross-Sectional Studies; Dose-Response Relationship, Drug; Female; Human; Hydroxycholecalciferols/BL; Massachusetts; Menopause/*BL; Middle Age; Parathyroid Hormones/*SE; Seasons; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vitamin D/*PD.\r", 
  ".A": [
   "Krall", 
   "Sahyoun", 
   "Tannenbaum", 
   "Dallal", 
   "Dawson-Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(26):1777-83\r", 
  ".T": "Effect of vitamin D intake on seasonal variations in parathyroid hormone secretion in postmenopausal women.\r", 
  ".U": "90081776\r", 
  ".W": "Vitamin D intake should be sufficient to maintain calcium absorption and prevent increased parathyroid secretion throughout the year. To determine the level of intake that achieved the latter in elderly women, we studied the interrelations among vitamin D intake, serum 25-hydroxyvitamin D (25(OH)D) levels, and parathyroid hormone concentrations in a cross-sectional study of 333 healthy, white, postmenopausal women with low median calcium (408 mg a day) and vitamin D (112 IU a day) intakes who lived in Massachusetts. The overall inverse relation between serum parathyroid hormone and 25(OH)D levels was found to be dependent on vitamin D intake. In women whose estimated intake of vitamin D was less than or equal to 220 IU a day, the mean (+/- SD) serum parathyroid hormone values were lowest in those studied between August and October (30 +/- 11 ng per liter; n = 72) and highest in those studied between March and May (37 +/- 16 ng per liter; n = 54); the respective serum 25(OH)D levels were 93 +/- 32 and 63 +/- 21 nmol per liter. At vitamin D intakes of more than 220 IU a day, the mean serum parathyroid hormone and 25(OH)D levels did not vary with the season. The correlation between vitamin D intake and serum 25(OH)D concentration, although significant in all women (r = 0.29; P less than 0.001), was highest in those studied between March and May (r = 0.65; P less than 0.001) and lowest in those studied between August and October (r = 0.13; P greater than 0.10). The estimated serum 25(OH)D level associated with a vitamin D intake of 220 IU a day between March and May was 95 nmol per liter. Mean serum calcium values were similar at all times in both groups. We conclude that the dietary intake of more than 220 IU of vitamin D a day by postmenopausal women in Massachusetts may be sufficient to maintain constant serum 25(OH)D and parathyroid hormone concentrations throughout the year. Such an intake prevents a seasonal increase in parathyroid hormone secretion, with its possible deleterious skeletal effects.\r"
 }, 
 {
  ".I": "210546", 
  ".M": "Antineoplastic Agents, Combined/*TU; Combined Modality Therapy/AE; Comparative Study; Cyclophosphamide/AD; Doxorubicin/AD; Electrons; Etoposide/AD; Female; Human; Male; Middle Age; Mycosis Fungoides/PA/*TH; Neoplasm Staging; Radiotherapy Dosage; Random Allocation; Skin Neoplasms/PA/*TH; Vincristine/AD.\r", 
  ".A": [
   "Kaye", 
   "Bunn", 
   "Steinberg", 
   "Stocker", 
   "Ihde", 
   "Fischmann", 
   "Glatstein", 
   "Schechter", 
   "Phelps", 
   "Foss", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(26):1784-90\r", 
  ".T": "A randomized trial comparing combination electron-beam radiation and chemotherapy with topical therapy in the initial treatment of mycosis fungoides [see comments]\r", 
  ".U": "90081777\r", 
  ".W": "Mycosis fungoides is a T-cell lymphoma that arises in the skin and progresses at highly variable rates. Nonradomized studies have suggested that early aggressive therapy may improve the prognosis in this usually fatal disease. We studied 103 patients with mycosis fungoides, who, after complete staging, were randomly assigned to receive either combination therapy, consisting of 3000 cGy of electron-beam radiation to the skin combined with parenteral chemotherapy with cyclophosphamide, doxorubicin, etoposide, and vincristine (n = 52) or sequential topical treatment (n = 51). The prognostic factors were well balanced in the two groups. Combined therapy produced considerable toxicity: 12 patients required hospitalization for fever and transient neutropenia, 5 had congestive heart failure, and 2 were later found to have acute nonlymphocytic leukemia. Patients receiving combined therapy had a significantly higher rate of complete response, documented by biopsy, than patients receiving conservative therapy (38 percent vs. 18 percent; P = 0.032). After a median follow-up of 75 months, however, there was no significant difference between the treatment groups in disease-free or overall survival. We conclude that early aggressive therapy with radiation and chemotherapy does not improve the prognosis for patients with mycosis fungoides as compared with conservative treatment beginning with sequential topical therapies.\r"
 }, 
 {
  ".I": "210547", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*MO/TM; Bacterial Infections/ET; Brain Diseases/ET; Child, Preschool; Female; Florida/EP; Human; HIV-1/*; Infant; Infant, Newborn; Male; Pneumonia, Pneumocystis carinii/MO; Pregnancy; Prognosis; Pulmonary Fibrosis/ET; Recurrence; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Scott", 
   "Hutto", 
   "Makuch", 
   "Mastrucci", 
   "O'Connor", 
   "Mitchell", 
   "Trapido", 
   "Parks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(26):1791-6\r", 
  ".T": "Survival in children with perinatally acquired human immunodeficiency virus type 1 infection.\r", 
  ".U": "90081778\r", 
  ".W": "We describe our experience at Jackson Memorial Hospital in Miami, Florida, with 172 children who were given diagnoses of perinatally acquired infection with human immunodeficiency virus type 1 (HIV-1). The 146 mothers of the children acquired HIV-1 through heterosexual contact (69 percent), intravenous drug use (30 percent), or blood transfusion (1 percent). The children presented with symptomatic disease at a median age of eight months; only 21 percent presented after the age of two years. The most common first manifestations of disease were lymphoid interstitial pneumonia (in 17 percent), encephalopathy (in 12 percent), recurrent bacterial infections (in 10 percent), and candida esophagitis (in 8 percent), for which the median survival times from diagnosis were 72, 11, 50, and 12 months, respectively. Nine percent of the children had Pneumocystis carinii pneumonia at a median age of five months and had a median survival of only one month. The median survival for all 172 children was 38 months from the time of diagnosis. Mortality was highest in the first year of life (17 percent), and by proportional-hazard analysis the probability of long-term survival is low. In multivariate analyses, early age at diagnosis and the first identifiable pattern of clinical disease were found to be independently related to survival. We conclude that children with perinatally acquired HIV-1 infection have a very poor prognosis and that most become symptomatic before one year of age. Early diagnosis is important, since there is only a short interval in which to initiate prophylactic or antiviral treatment before progressive disease begins.\r"
 }, 
 {
  ".I": "210549", 
  ".M": "Combined Modality Therapy; Human; Mycosis Fungoides/*TH; Skin Neoplasms/*TH.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9003; 321(26):1822-4\r", 
  ".T": "Mycosis fungoides: the therapeutic search continues [editorial; comment]\r", 
  ".U": "90081782\r"
 }, 
 {
  ".I": "210552", 
  ".M": "Antineoplastic Agents/AE; Child; Combined Modality Therapy/AE; Female; Human; Leukemia, Lymphocytic, Acute/*TH; Male; Radiotherapy/AE.\r", 
  ".A": [
   "Meadows", 
   "Robison", 
   "Neglia", 
   "Sather", 
   "Hammond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(26):1830-1\r", 
  ".T": "Potential long-term toxic effects in children treated for acute lymphoblastic leukemia [letter]\r", 
  ".U": "90081786\r"
 }, 
 {
  ".I": "210554", 
  ".M": "Adult; Autopsy/*; Case Report; Human; HIV-1/*IP; Male; Time Factors.\r", 
  ".A": [
   "Henry", 
   "Dexter", 
   "Sannerud", 
   "Jackson", 
   "Balfour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(26):1833-4\r", 
  ".T": "Recovery of HIV at autopsy [letter]\r", 
  ".U": "90081788\r"
 }, 
 {
  ".I": "210555", 
  ".M": "Ethics/*; Human Genome Project/*OG; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6250):603\r", 
  ".T": "Human genome initiative. Public debates on ethics [news]\r", 
  ".U": "90081825\r"
 }, 
 {
  ".I": "210556", 
  ".M": "Ethics, Medical/*; Fertilization in Vitro/*; Government Agencies/*OG; United States.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6250):606\r", 
  ".T": "In vitro fertilisation. Reformation of advisory board urged [news]\r", 
  ".U": "90081826\r"
 }, 
 {
  ".I": "210557", 
  ".M": "Amino Acid Sequence; Binding Sites; Comparative Study; Evolution; Human; HLA Antigens/*/GE/IM; HLA-A Antigens/GE/IM; HLA-A2 Antigen/GE/IM; Molecular Sequence Data; Molecular Structure; Protein Conformation.\r", 
  ".A": [
   "Parham"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6250):617-8\r", 
  ".T": "MHC protein structure. Getting into the groove [news]\r", 
  ".U": "90081829\r"
 }, 
 {
  ".I": "210558", 
  ".M": "Atmospheric Pressure/*; Human; Metabolism/*; Oxygen/*PH.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):622\r", 
  ".T": "Daedalus: air of longevity.\r", 
  ".U": "90081831\r"
 }, 
 {
  ".I": "210559", 
  ".M": "Human; Lung/*PH; Models, Biological/*; Pulmonary Gas Exchange/*/*PH.\r", 
  ".A": [
   "Paiva"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6250):623\r", 
  ".T": "Pneumologists breathe easy [letter; comment]\r", 
  ".U": "90081832\r"
 }, 
 {
  ".I": "210560", 
  ".M": "DNA Polymerases/*; Gene Amplification/*; Polymerase Chain Reaction/*.\r", 
  ".A": [
   "Price"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6250):623\r", 
  ".T": "PCR origins [letter]\r", 
  ".U": "90081833\r"
 }, 
 {
  ".I": "210561", 
  ".M": "Acanthamoeba/AN; Amino Acid Sequence; Animal; Binding Sites; Cell Membrane/*ME; Molecular Sequence Data; Myosin/*ME.\r", 
  ".A": [
   "Rodaway", 
   "Sternberg", 
   "Bentley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6250):624\r", 
  ".T": "Similarity in membrane proteins [letter]\r", 
  ".U": "90081834\r"
 }, 
 {
  ".I": "210562", 
  ".M": "Adult; Aphasia/*PX; Aphasia, Acquired/ET/PP/*PX; Brain Injuries/CO; Case Report; Human; Language; Linguistics; Male; Names/*; Neuropsychological Tests; Recall/PH.\r", 
  ".A": [
   "Semenza", 
   "Zettin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):678-9\r", 
  ".T": "Evidence from aphasia for the role of proper names as pure referring expressions.\r", 
  ".U": "90081837\r", 
  ".W": "Here we describe a patient who, as a result of brain damage, had a dramatic inability to retrieve proper names, and who thus offered the opportunity of observing the distinction made in the brain between proper and common names. Although category specific aphasic disturbances are relatively common, this patient's anomia for proper names is very rare: only two other cases have been described so far. The opposite phenomenon, a selective sparing of proper names, has also been recently observed. It is widely assumed that double dissociations such as this reflect the premorbid organization of the cognitive system: the categories of proper and common nouns, therefore, would be separately represented or, at least, separately accessed in the intact brain. The only other such deficits, including the inability to learn arbitrary links between words and to guess the titles of pieces of music, are believed to be indicative of a problem in dealing with purely referential relations. This, in turn, would indirectly confirm the role of proper names as pure referring expressions.\r"
 }, 
 {
  ".I": "210563", 
  ".M": "Adult; Amino Acid Sequence; Base Sequence; Case Report; Color Vision Defects/*GE; DNA/GE; Electroretinography; Exons; Human; Male; Molecular Sequence Data; Nucleic Acid Hybridization; Recombination, Genetic/*GE; Restriction Fragment Length Polymorphisms; Restriction Mapping; Retinal Pigments/*GE; Rods and Cones/ME; Spectrophotometry; Support, U.S. Gov't, P.H.S.; X Chromosome/*.\r", 
  ".A": [
   "Neitz", 
   "Neitz", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):679-82\r", 
  ".T": "Analysis of fusion gene and encoded photopigment of colour-blind humans.\r", 
  ".U": "90081838\r", 
  ".W": "In humans, long-wavelength-sensitive and middle-wavelength-sensitive cone pigments are encoded by genes lying in a head-to-tail tandem array on the X chromosome. Deficiencies in red-green colour vision seem to arise from unequal recombination of these normal X-linked genes. In some dichromats this recombination is believed to yield a fusion gene encoding a product with an absorption spectrum similar to that of one or the other of the normal photopigments. Until now, however, such a relationship between the structure of a pigment gene and the spectral properties of its encoded pigment has not been directly shown. We have now sequenced a fusion gene isolated from a red-green colour-blind human and determined the spectral properties of the pigment that it encodes. The absorption spectrum of the photopigment was very similar to that of normal middle-wavelength-sensitive photopigment, even though about half of its DNA coding sequence seems to be derived from a gene encoding normal long-wavelength-sensitive pigment. These results indicate the regions of the X-encoded photopigment apoproteins that are responsible for differences in their spectral tuning, and imply that the striking variations in colour vision among anomalous trichromats of a particular type are not attributable to anomalous pigments with differing spectral peaks.\r"
 }, 
 {
  ".I": "210564", 
  ".M": "Animal; Antigenic Determinants/IM; Cell Membrane/IM; Chromatography, High Pressure Liquid; Histocompatibility Antigens Class II/*IM; Hybridomas/IM; Interleukin-2/ME; Mice; Molecular Weight; Muramidase/*IM; Peptide Fragments/IM; Support, Non-U.S. Gov't; T-Lymphocytes/*IM; Tumor Cells, Cultured.\r", 
  ".A": [
   "Demotz", 
   "Grey", 
   "Appella", 
   "Sette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):682-4\r", 
  ".T": "Characterization of a naturally processed MHC class II-restricted T-cell determinant of hen egg lysozyme.\r", 
  ".U": "90081839\r", 
  ".W": "Compelling evidence indicates that T cells recognize complexes formed by major histocompatibility complex-encoded molecules and antigenic peptide fragments. This is based largely on the ability of small synthetic peptides to substitute for naturally processed antigen in stimulating T cells. Naturally processed fragments of exogenous antigen are thought to arise by limited proteolytic degradation of native antigen inside acidic compartments of antigen-presenting cells, but until now no physiologically processed antigen has been directly analysed. Here we report the characterization of physiologically processed antigen eluted from mouse class II major histocompatibility complex I-Ed molecules. The antigenic material corresponds to a previously described antigenic determinant of hen egg lysozyme (HEL 107-116) and has a relative molecular mass Mr of about 2,000. HPLC analysis identified at least two or three separate molecular species, suggesting limited, albeit significant, heterogeneity of naturally processed peptides. Finally, under our experimental conditions, it was calculated that a substantial proportion (10-40%) of I-Ed molecules were occupied by these HEL-derived antigenic determinants.\r"
 }, 
 {
  ".I": "210565", 
  ".M": "Amino Acid Sequence; Antigens/*ME; Binding Sites; Comparative Study; Human; HLA-A Antigens/*IM; HLA-A2 Antigen; Molecular Sequence Data; Molecular Structure; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Garrett", 
   "Saper", 
   "Bjorkman", 
   "Strominger", 
   "Wiley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):692-6\r", 
  ".T": "Specificity pockets for the side chains of peptide antigens in HLA-Aw68 [see comments]\r", 
  ".U": "90081842\r", 
  ".W": "We have determined the structure of a second human histocompatibility glycoprotein, HLA-Aw68, by X-ray crystallography and refined it to a resolution of 2.6 A. Overall, the structure is extremely similar to that of HLA-A2 (refs 1, 2; and M.A.S. et al., manuscript in preparation), although the 11 amino-acid substitutions at polymorphic residues in the antigen-binding cleft alter the detailed shape and electrostatic charge of that site. A prominent negatively charged pocket within the cleft extends underneath the alpha-helix of the alpha 1-domain, providing a potential subsite for recognizing a positively charged side chain or peptide N terminus. Uninterpreted electron density, presumably representing an unknown 'antigen(s)', which seems to be different from that seen in the HLA-A2 structure, occupies the cleft and extends into the negatively charged pocket in HLA-Aw68. The structures of HLA-Aw68 and HLA-A2 demonstrate how polymorphism creates and alters subsites (pockets) positioned to bind peptide side chains, thereby suggesting the structural basis for allelic specificity in foreign antigen binding.\r"
 }, 
 {
  ".I": "210566", 
  ".M": "Amino Acid Sequence; Animal; Antigens, Bacterial/*IM; Base Sequence; Gene Amplification; Hybridomas/IM; Mice; Molecular Sequence Data; Mycobacterium/*IM; Nucleic Acid Hybridization; Receptors, Antigen, T-Cell/GE/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Happ", 
   "Kubo", 
   "Palmer", 
   "Born", 
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):696-8\r", 
  ".T": "Limited receptor repertoire in a mycobacteria-reactive subset of gamma delta T lymphocytes.\r", 
  ".U": "90081843\r", 
  ".W": "The physiological role of lymphocytes bearing the gamma delta T-cell receptor (TCR) is still unclear. A function for a subset of these cells, however, is inferred from the finding that certain gamma delta chain-bearing lymphocytes are stimulated in a receptor-dependent fashion by mycobacterial antigens. We found that hybridomas derived from such cells in newborn murine thymus not only responded to mycobacterial purified protein derivative (PPD), but also exhibited an apparent autoreactivity. In neither response was haplotype-specific major histocompatibility (MHC) restriction demonstrable. To investigate the nature of antigen recognition by these gamma delta+ cells, we sequenced the gamma- and delta-chains from 28 PPD-reactive hybridomas, and found that a specific gamma-chain, together with one of a limited set of delta-chains, was needed to generate the PPD specificity. The reactive gamma delta pairs exhibited considerable junctional diversity, which may act to produce differences in the fine specificities of the responding cells.\r"
 }, 
 {
  ".I": "210567", 
  ".M": "Animal; Carrier Proteins/*GE; Cartilage/EM/ME; Comparative Study; Extremities/*EM; Gene Expression/*; Mesoderm/ME; Mice; Morphogenesis/PH; Nucleic Acid Hybridization; RNA, Messenger/AN/GE; Skin/EM/ME; Support, Non-U.S. Gov't; Tissue Distribution; Transcription, Genetic.\r", 
  ".A": [
   "Dolle", 
   "Ruberte", 
   "Kastner", 
   "Petkovich", 
   "Stoner", 
   "Gudas", 
   "Chambon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6250):702-5\r", 
  ".T": "Differential expression of genes encoding alpha, beta and gamma retinoic acid receptors and CRABP in the developing limbs of the mouse.\r", 
  ".U": "90081845\r", 
  ".W": "Retinoic acid has profound effects on vertebrate limb morphogenesis (refs 1-6, reviewed in refs 7-9), including in the mouse, where it can act as a teratogen generating phocomelia and bone defects. A retinoic acid gradient, possibly amplified by a graded distribution of cellular retinoic acid-binding protein (CRABP), could provide positional information across the antero-posterior axis of the chick limb bud. The discovery of nuclear retinoic acid receptors (RARs) acting as retinoic acid-inducible enhancer factors provided a basis for understanding how retinoic acid signals could be transduced at the level of gene expression. We have now used in situ hybridization to study the distribution of messenger RNA transcripts of the three murine receptors (mRARs) and CRABP during mouse limb development. Both mRAR alpha and mRAR gamma transcripts, but not those for mRAR beta, are present and uniformly distributed in the limb bud at day 10 post-coitum, whereas CRABP transcripts have a graded proximo-distal distribution, indicating that differential expression of CRABP, but not of mRAR alpha or mRAR gamma, could participate in the establishment of the morphogenetic field. At later stages, mRAR gamma transcripts become specific to the cartilage cell lineage and to the differentiating skin and mRAR beta transcripts are mostly restricted to the interdigital mesenchyme. CRABP transcripts, however, are excluded from regions expressing mRAR gamma and mRAR beta. These results indicate that all three RARs and CRABP have specific functions during morphogenesis and differentiation of the mouse limb.\r"
 }, 
 {
  ".I": "210568", 
  ".M": "Child Abuse, Sexual/*LJ; Child, Preschool; DNA/*GE; Female; Forensic Medicine/*; Human; Male; New York; Nucleotide Mapping/*; Semen/AN; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):844\r", 
  ".T": "Forensic science: DNA fingerprinting on trial [news]\r", 
  ".U": "90081851\r"
 }, 
 {
  ".I": "210569", 
  ".M": "Animal; Animal Welfare/*LJ; Germany, West; Government Agencies; Research/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):845\r", 
  ".T": "Animal rights: German research fights back [news]\r", 
  ".U": "90081852\r"
 }, 
 {
  ".I": "210570", 
  ".M": "Chemical Industry; Erythropoietin/*/GE; Genetic Engineering/*; Human; Patents/*LJ; Recombinant Proteins; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):846\r", 
  ".T": "EPO patient dispute: court battle ends at the start [news]\r", 
  ".U": "90081853\r"
 }, 
 {
  ".I": "210571", 
  ".M": "Europe; Japan; Patents/*LJ; United States; USSR.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):846-7\r", 
  ".T": "Patent law: talking of harmony [news]\r", 
  ".U": "90081854\r"
 }, 
 {
  ".I": "210572", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Berlin; Human; Risk Factors.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):847\r", 
  ".T": "AIDS: East Berlin risks grows [news]\r", 
  ".U": "90081855\r"
 }, 
 {
  ".I": "210573", 
  ".M": "Base Sequence; DNA/GE; Information Systems/*; Periodicals/*.\r", 
  ".A": [
   "Cameron", 
   "Kahn", 
   "Philipson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6252):848\r", 
  ".T": "Journals and databanks [letter]\r", 
  ".U": "90081856\r"
 }, 
 {
  ".I": "210574", 
  ".M": "Manuscripts/*; Periodicals/*; Publishing/*.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6252):848\r", 
  ".T": "MS processing [letter]\r", 
  ".U": "90081857\r"
 }, 
 {
  ".I": "210575", 
  ".M": "Female; Human; Male; Prostitution; Sex Behavior/*.\r", 
  ".A": [
   "Stewart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6252):849\r", 
  ".T": "Counting partners [letter]\r", 
  ".U": "90081858\r"
 }, 
 {
  ".I": "210576", 
  ".M": "Environmental Pollutants/*; Environmental Pollution/LJ/*PC; Germany, West.\r", 
  ".A": [
   "Bayer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6252):849\r", 
  ".T": "Dangerous chemicals [letter; comment]\r", 
  ".U": "90081859\r"
 }, 
 {
  ".I": "210577", 
  ".M": "Bioethics; Embryo/*; Germany; Great Britain; Human; Political Systems; Research/*LJ.\r", 
  ".A": [
   "Urban"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6252):849\r", 
  ".T": "Embryo research [letter; comment]\r", 
  ".U": "90081860\r"
 }, 
 {
  ".I": "210578", 
  ".M": "Antineoplastic Agents/TU; Comparative Study; Drug Therapy/*/AE; Female; Human; Japan; Male; Neoplasms/DT/MO; Prescriptions, Drug/*; United States.\r", 
  ".A": [
   "Fukushima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):850-1\r", 
  ".T": "The overdose of drugs in Japan [published erratum appears in Nature 1990 Jan 11;343(6254):112]\r", 
  ".U": "90081861\r", 
  ".W": "The Japanese consume enormous amounts of drugs on prescription, some of which are not legally available elsewhere in the world. The reason is a defective national system for drug approval and dispensing.\r"
 }, 
 {
  ".I": "210579", 
  ".M": "Base Sequence; DNA/GE; Information Systems/*; Periodicals; Publishing/*.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):855\r", 
  ".T": "Making authors toe the line [news]\r", 
  ".U": "90081862\r"
 }, 
 {
  ".I": "210580", 
  ".M": "Cell Division; Membranes/*PH/UL; Mitosis/*; Organelles/PH/UL.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):857-8\r", 
  ".T": "Cell biology: mitosis and membranes [news]\r", 
  ".U": "90081863\r"
 }, 
 {
  ".I": "210581", 
  ".M": "Animal; B-Lymphocytes/IM; Genes, Immunoglobulin/*; Receptors, Antigen, B-Cell/*GE; Receptors, Antigen, T-Cell/*GE; T-Lymphocytes/IM.\r", 
  ".A": [
   "Rathbun", 
   "Alt", 
   "Yancopoulos"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6252):863-4\r", 
  ".T": "Immunology: making antigen-receptor genes [news]\r", 
  ".U": "90081865\r"
 }, 
 {
  ".I": "210582", 
  ".M": "Amino Acid Sequence; Animal; Brain/ME; Exons/*; Genes, Structural; Molecular Sequence Data; Pituitary Gland/ME; Rats; Receptors, Dopamine/*GE.\r", 
  ".A": [
   "Eidne", 
   "Taylor", 
   "Zabavnik", 
   "Saunders", 
   "Inglis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6252):865\r", 
  ".T": "D2 receptor, a missing exon [letter; comment]\r", 
  ".U": "90081866\r"
 }, 
 {
  ".I": "210583", 
  ".M": "Amino Acid Sequence; Bacterial Proteins/*GE; DNA Replication; Leucine; Molecular Sequence Data; Plasmids/*; Pseudomonas/*GE; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Giraldo", 
   "Nieto", 
   "Fernandez-Tresguerres", 
   "Diaz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6252):866\r", 
  ".T": "Bacterial zipper [letter]\r", 
  ".U": "90081867\r"
 }, 
 {
  ".I": "210584", 
  ".M": "Amblyopia/PP; Darkness; Human; Photic Stimulation; Support, Non-U.S. Gov't; Vision Disorders/*PP; Visual Cortex/*PH/PP; Visual Fields; Visual Perception/*.\r", 
  ".A": [
   "Stoerig", 
   "Cowey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):916-8\r", 
  ".T": "Wavelength sensitivity in blindsight.\r", 
  ".U": "90081869\r", 
  ".W": "Blindsight--the residual visual functions observed in visualfield defects resulting from destruction of part of the primary visual cortex (striate cortex) even though visual stimuli presented in the field defect are not consciously perceived--has generated new insights into the nature of consciousness and the role of the extrastriate pathways in visual processing. Some patients can detect and localize unseen stimuli when they are required to guess. Discrimination of movement, flicker and orientation may also be present, but residual colour discrimination is controversial. Negative results imply that only the pathways from eye to striate cortex can transmit information about colour in primates. By measuring sensitivity to light of different wavelengths in patients with blindsight we show that spectral sensitivity in the blind fields is surprisingly high, with a reduction of only 1 log unit or less across the visible spectrum. It is also essentially normal in form, whether the patients are adapted to light or dark. The shift in peak sensitivity from medium to shorter wavelengths in adaptation to the dark (the Purkinje shift) and the presence of discontinuities in the light-adapted curve together show that blindsight involves both rod and cone contributions, and that some colour opponency remains. As colour opponency requires input from primate beta retinal ganglion cells, two-thirds of which degenerate transneurally after a striate cortical lesion in juvenile monkeys, our results show that the surviving subpopulation of primate beta cells is functional.\r"
 }, 
 {
  ".I": "210585", 
  ".M": "Amino Acid Sequence; Animal; Astrocytes/ME; Base Sequence; Blotting, Northern; Cell Survival/DE; Cells, Cultured; Chick Embryo; Cloning, Molecular/*; Gene Expression; Genes, Structural/*; Hela Cells/ME; Human; Molecular Sequence Data; Molecular Weight; Nerve Tissue Proteins/AN/*GE/PD; Neurons/CY/DE; Oligonucleotide Probes; Organ Specificity; Rats; RNA, Messenger/AN/GE; Sciatic Nerve/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stockli", 
   "Lottspeich", 
   "Sendtner", 
   "Masiakowski", 
   "Carroll", 
   "Gotz", 
   "Lindholm", 
   "Thoenen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):920-3\r", 
  ".T": "Molecular cloning, expression and regional distribution of rat ciliary neurotrophic factor.\r", 
  ".U": "90081871\r", 
  ".W": "Ciliary neurotrophic factor (CNTF) was originally characterized as a survival factor for chick ciliary neurons in vitro. More recently, it was shown to promote the survival of a variety of other neuronal cell types and to affect the differentiation of E7 chick sympathetic neurons by inhibiting their proliferation and by inducing the expression of vasoactive intestinal peptide immunoreactivity (VIP-IR). In cultures of dissociated sympathetic neurons from newborn rats, CNTF induces cholinergic differentiation as shown by increased levels of choline acetyltransferase (ChAT). This increase is paralleled by a reduction of tyrosine hydroxylase (TH) activity. Moreover, CNTF promotes the differentiation of bipotential 02A progenitor cells to type-2-astrocytes in vitro. To help establish which, if any, of these functions CNTF exerts in vivo, it is necessary to determine its primary structure, cellular expression, developmental regulation and localization. The complementary DNA-deduced amino-acid sequence and subsequent expression of cDNA clones covering the entire coding region in HeLa-cells indicate that CNTF is a cytosolic protein. This, together with its regional distribution and its developmental expression, show that CNTF is not a target-derived neurotrophic factor. CNTF thus seems to exhibit neurotrophic and differentiation properties only after becoming available either by cellular lesion or by an unknown release mechanism.\r"
 }, 
 {
  ".I": "210586", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Brain/ME; Gene Expression Regulation/*; Genes, Structural/*; Kinetics; Molecular Sequence Data; Oligonucleotide Probes/CS; Organ Specificity; Rats; Receptors, Dopamine/*GE/ME; RNA Splicing/*; RNA, Messenger/AN/GE.\r", 
  ".A": [
   "Giros", 
   "Sokoloff", 
   "Martres", 
   "Riou", 
   "Emorine", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):923-6\r", 
  ".T": "Alternative splicing directs the expression of two D2 dopamine receptor isoforms.\r", 
  ".U": "90081872\r", 
  ".W": "Dopamine receptors are classified into D1 and D2 subtypes on the basis of their pharmacological properties and the intracellular responses they mediate. The cerebral D2 dopamine receptor is the target of drugs used to alleviate the main symptoms of schizophrenia. Although it is considered to be a single molecular entity, there is evidence that multiple D2-receptor subtypes exist. A complementary DNA encoding a D2 receptor has recently been cloned and the deduced 415-amino-acid sequence indicates that it belongs to the large superfamily of receptors coupled to G proteins, and that its topology consists of seven transmembrane domains. In this family, the genes are frequently without introns and each is believed to encode a unique polypeptide product. Here we show that the gene for the D2 receptor produces two receptor isoforms by alternative messenger RNA splicing, providing a route to receptor diversity in this family. One isoform corresponds to the D2(415) receptor, but the second contains an additional sequence encoding a 29-amino-acid fragment, defining a novel D2(444) receptor isoform. Expression of the two isoforms is tissue-specific, and both are regulated by guanyl nucleotides. As the extra sequence is located within a putative cytoplasmic loop that binds to G proteins, the two isoforms might interact with different G proteins and thereby initiate distinct intracellular signals.\r"
 }, 
 {
  ".I": "210587", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; Corpus Striatum/ME; DNA/GE/IP; Gene Library; Genes, Structural/*; Molecular Sequence Data; Oligonucleotide Probes; Poly A/GE; Rats; Receptors, Dopamine/*GE; RNA/GE; RNA Splicing/*.\r", 
  ".A": [
   "Monsma", 
   "McVittie", 
   "Gerfen", 
   "Mahan", 
   "Sibley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):926-9\r", 
  ".T": "Multiple D2 dopamine receptors produced by alternative RNA splicing.\r", 
  ".U": "90081873\r", 
  ".W": "Dopamine receptor belong to a large class of neurotransmitter and hormone receptors that are linked to their signal transduction pathways through guanine nucleotide binding regulatory proteins (G proteins). Pharmacological, biochemical and physiological criteria have been used to define two subcategories of dopamine receptors referred to as D1 and D2. D1 receptors activate adenylyl cyclase and are coupled with the Gs regulatory protein. By contrast, activation of D2 receptors results in various responses including inhibition of adenylyl cyclase, inhibition of phosphatidylinositol turnover, increase in K+ channel activity and inhibition of Ca2+ mobilization. The G protein(s) linking the D2 receptors to these responses have not been identified, although D2 receptors have been shown to both copurify and functionally reconstitute with both Gi and Go related proteins. The diversity of responses elicited by D2-receptor activation could reflect the existence of multiple D2 receptor subtypes, the identification of which is facilitated by the recent cloning of a complementary DNA encoding a rat D2 receptor. This receptor exhibits considerable amino-acid homology with other members of the G protein-coupled receptor superfamily. Here we report the identification and cloning of a cDNA encoding an RNA splice variant of the rat D2 receptor cDNA. This cDNA codes for a receptor isoform which is predominantly expressed in the brain and contains an additional 29 amino acids in the third cytoplasmic loop, a region believed to be involved in G protein coupling.\r"
 }, 
 {
  ".I": "210588", 
  ".M": "Antibodies/*IM; Antigens, CD/*IM; Antigens, Surface/*IM; B-Lymphocytes/CY/*IM; Cell Survival; Cells, Cultured; Cytotoxicity, Immunologic; Human; Phenotype; Support, Non-U.S. Gov't; Tissue Culture/MT; Tonsil/CY/IM.\r", 
  ".A": [
   "Liu", 
   "Joshua", 
   "Williams", 
   "Smith", 
   "Gordon", 
   "MacLennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):929-31\r", 
  ".T": "Mechanism of antigen-driven selection in germinal centres.\r", 
  ".U": "90081874\r", 
  ".W": "The high affinity of antibodies produced during responses to T-cell-dependent antigens is associated with somatic mutation in the variable region of the immunoglobulin. Indirect evidence indicates that: (1) this arises by a process of hypermutation, acting selectively on rearranged immunoglobulin variable-region genes, which is activated in centroblasts within germinal centres; and (2) centrocytes, the progeny of centroblasts, undergo selection on the basis of their ability to receive a positive signal from antigen. We have now performed experiments analysing this selection process, and found that, on culture, centrocytes isolated from human tonsil kill themselves within a few hours by apoptosis. This is not a feature of other tonsillar B cells. Centrocytes can be prevented from entering apoptosis if they are activated both through their receptors for antigen and a surface glycoprotein recognized by CD40 antibodies.\r"
 }, 
 {
  ".I": "210589", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Blotting, Northern; Blotting, Southern; Cloning, Molecular; DNA/GE; Female; Gene Rearrangement, T-Lymphocyte/*; Macromolecular Systems; Mice; Mice, Transgenic/IM; Receptors, Antigen, T-Cell/*GE; Restriction Mapping; RNA/GE; Support, Non-U.S. Gov't; T-Lymphocytes/*IM; Thymus Gland/IM.\r", 
  ".A": [
   "Bonneville", 
   "Ishida", 
   "Mombaerts", 
   "Katsuki", 
   "Verbeek", 
   "Berns", 
   "Tonegawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):931-4\r", 
  ".T": "Blockage of alpha beta T-cell development by TCR gamma delta transgenes.\r", 
  ".U": "90081875\r", 
  ".W": "T lymphocytes recognize antigens by means of T-cell receptors (TCR) composed of alpha beta or gamma delta heterodimers. The mechanism governing the development of alpha beta- and gamma delta-bearing T cells from a common precursor T cell is so far unknown. It has been proposed that T-cell precursors rearrange their gamma- and delta-chain genes first, and alpha beta T cells are generated only from those cells that fail to rearrange productively both gamma- and delta-chain genes. Our recent study on gamma delta-transgenic mice contradicted this hypothesis, however, and indicated that repression of gamma-chain gene expression mediated by a transcriptional silencer element has a critical role in the generation of alpha beta T cells. Here we report that the generation of alpha beta T cells is severely blocked in transgenic mice carrying gamma- and delta-chain transgenes without the associated silencer, thereby strengthening the validity of the silencer model of T-cell development.\r"
 }, 
 {
  ".I": "210590", 
  ".M": "Blotting, Southern; Chromosome Mapping; DNA Probes; Female; Gene Amplification; Genes/*; Human; Karyotyping; Male; Nucleic Acid Hybridization; Reference Values; Sex Determination/*; Testis/*; Y Chromosome/*.\r", 
  ".A": [
   "Palmer", 
   "Sinclair", 
   "Berta", 
   "Ellis", 
   "Goodfellow", 
   "Abbas", 
   "Fellous"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):937-9\r", 
  ".T": "Genetic evidence that ZFY is not the testis-determining factor.\r", 
  ".U": "90081877\r", 
  ".W": "In mammals, the testis determining gene (TDF), present on the Y chromosome, induces the undifferentiated gonads to form testes. The position of TDF on the human Y chromosome has been defined by analysing the genomes of XX males and XY females, generated by abnormal genetic exchange between the X and Y chromosomes in male meiosis. In this way TDF has been localized close to the pseudoautosomal region shared by the sex chromosomes, in the distal Y-specific region. A recently cloned human gene, ZFY, has many features indicating that it is TDF. For example, ZFY encodes a protein with many features of a transcription factor including a domain with multiple 'zinc-finger' motifs. Less consistent with ZFY being TDF, however, is the presence of a very similar gene, ZFX, on the X chromosome, and the presence of a sequence related to ZFY on autosomes in marsupials. We now report on analysis of XX males lacking ZFY. In these individuals, the male phenotype could be explained by a mutation in a gene 'downstream' of ZFY in the sex-determining hierarchy; but in that case there should be no exchange of material between the X and Y chromosomes. We find on the contrary that in 4 XX males lacking ZFY, there is exchange of Y-specific sequences next to the pseudoautosomal boundary, redefining the region in which TDF must lie.\r"
 }, 
 {
  ".I": "210591", 
  ".M": "Animal; Base Sequence; Blotting, Northern; Embryo; Female; Gene Amplification; Gene Expression/*; Male; Mice; Molecular Sequence Data; Ovary; Phenotype; RNA/GE/IP; RNA Splicing; Sex Determination/*; Testis/*; Transcription, Genetic; Y Chromosome/*.\r", 
  ".A": [
   "Koopman", 
   "Gubbay", 
   "Collignon", 
   "Lovell-Badge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):940-2\r", 
  ".T": "Zfy gene expression patterns are not compatible with a primary role in mouse sex determination.\r", 
  ".U": "90081878\r", 
  ".W": "The Y chromosome determines maleness in mammals. A Y chromosome-linked gene diverts the indifferent embryonic gonad from the default ovarian pathway in favour of testis differentiation, initiating male development. Study of this basic developmental switch requires the isolation of the testis-determining gene, termed TDF in humans and Tdy in mice. ZFY, a candidate gene for TDF, potentially encodes a zinc-finger protein, and has two Y-linked homologues, Zfy-1 and Zfy-2, in mice. Although ZFY, Zfy-1 and Zfy-2 seem to map to the sex-determining regions of the human and mouse Y chromosomes, there is no direct evidence that these genes are involved in testis determination. We report here that Zfy-1 but not Zfy-2 is expressed in differentiating embryonic mouse testes. Neither gene, however, is expressed in We/We mutant embryonic testes which lack germ cells. These observations exclude both Zfy-1 and Zfy-2 as candidates for the mouse testis-determining gene.\r"
 }, 
 {
  ".I": "210592", 
  ".M": "Amino Acid Sequence; Chromosome Deletion; Cloning, Molecular; Genes, Homeo Box; Genetic Vectors; Hela Cells/ME; Human; Molecular Sequence Data; Mutation; Pituitary Gland, Anterior/*ME; Promoter Regions (Genetics); Recombinant Fusion Proteins/ME; Somatotropin/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*GE/ME; Transfection.\r", 
  ".A": [
   "Theill", 
   "Castrillo", 
   "Wu", 
   "Karin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):945-8\r", 
  ".T": "Dissection of functional domains of the pituitary-specific transcription factor GHF-1.\r", 
  ".U": "90081880\r", 
  ".W": "The specific expression of growth hormone (GH) in the somatotrophic cells of the anterior pituitary is largely attributable to a short promoter in the 5' flanking region of the GH gene. This promoter contains two binding sites for the transcription factor GHF-1, the expression of which is also specific to cells of the somatotrophic lineage and correlates with activation of the GH gene in the developing mouse pituitary. Various studies indicate that GHF-1 is the main determinant of cell type-specific expression of the GH gene. GHF-1 is a member of the POU-domain class of proteins that each contain two highly conserved sequence motifs, the homoeodomain and the POU-specific domain. Here we report that the GHF-1 homoeodomain is sufficient for sequence-specific DNA binding, although its activity is stimulated by the POU-specific domain, which does not interact directly with the DNA. Transcriptional activation is mediated by a separate domain rich in hydroxylated amino-acid residues. Similar sequences are present in other cell type-specific transcription factors.\r"
 }, 
 {
  ".I": "210593", 
  ".M": "Base Sequence; Electrophoresis, Polyacrylamide Gel; Evolution; Female; Genes, Viral; Ghana; Human; HIV-2/CL/*GE/IP; Molecular Sequence Data; Molecular Weight; Support, Non-U.S. Gov't; SIV/CL/GE; Variation (Genetics); Viral Proteins/IP.\r", 
  ".A": [
   "Dietrich", 
   "Adamski", 
   "Kreutz", 
   "Seipp", 
   "Kuhnel", 
   "Rubsamen-Waigmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):948-50\r", 
  ".T": "A highly divergent HIV-2-related isolate.\r", 
  ".U": "90081881\r", 
  ".W": "It has been suggested that the human immunodeficiency virus type 2 (HIV-2) and the simian immunodeficiency virus from rhesus macaques (SIVmac) evolved from the sooty mangabey virus SIVsm (ref. 1). We now describe an HIV-2-related isolate, HIV-2-D205, from a healthy Ghanaian woman that is genetically equidistant to the prototypic HIV-2 strains and to SIVsm and SIVmac. Supported by the observation that HIV-2D205 differs in a step of envelope glycoprotein processing, our data indicate that it could represent an alternative HIV-2 subtype and that viruses of the HIV-2/SIVsm/SIVmac group could have already infected humans before HIV-2 and SIVsm/SIVmac diverged.\r"
 }, 
 {
  ".I": "210594", 
  ".M": "Actins/*IP/ME; Animal; Fluorescent Dyes; Light; Macromolecular Systems; Molecular Weight; Muscles/ME; Myosin/*IP/ME; Myosin Subfragments/IP; Naphthalenesulfonates; Rabbits; Scattering, Radiation; Spectrometry, Fluorescence/MT.\r", 
  ".A": [
   "Chaussepied", 
   "Kasprzak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):950-3\r", 
  ".T": "Isolation and characterization of the G-actin-myosin head complex.\r", 
  ".U": "90081882\r", 
  ".W": "The two main proteins involved in muscular contraction and cell motility, myosin and actin, possess the intrinsic property of being able to form filamentous structures. This property poses a serious impediment to the study of their structures and interactions, and a considerable effort has thus been made to isolate their functional domains. The globular part of myosin, subfragment-1 (S1), which possesses ATPase and actin-binding sites as well as supporting the movement of actin filaments during in vitro assays, has been isolated. But because S1 is efficient in inducing actin polymerization, as is myosin, it has not been possible to prepare and characterize a complex of S1 with monomeric actin (G-actin). We have now used chromatographically purified proteins to show that only the S1 isoenzyme carrying the A1 light-chain subunit promotes actin polymerization. The other isoenzyme, S1 (A2), carrying the A2 light-chain subunit, binds to actin, forming a tight complex of G-actin and S1 in a 1:1 ratio. This new functional difference between myosin isoforms directly implicates the A1 light-chain in myosin-induced actin polymerization. Additionally, this finding should lead to the purification of the stable G-actin-S1 complex needed to resolve the structure and to understand the molecular dynamics of the actin-myosin system.\r"
 }, 
 {
  ".I": "210595", 
  ".M": "Alleles; Amino Acid Sequence; Comparative Study; Genes, Structural, Plant/*; Genotype; Glycoproteins/GE/IP; Homozygote; Molecular Sequence Data; Plants/EN/*GE; Ribonucleases/*GE/IP/ME; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tobacco/EN/GE.\r", 
  ".A": [
   "McClure", 
   "Haring", 
   "Ebert", 
   "Anderson", 
   "Simpson", 
   "Sakiyama", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6252):955-7\r", 
  ".T": "Style self-incompatibility gene products of Nicotiana alata are ribonucleases.\r", 
  ".U": "90081884\r", 
  ".W": "Self-incompatibility in flowering plants is often controlled by a single nuclear gene (the S-gene) having several alleles. This gene prevents fertilization by self-pollen or by pollen bearing either of the two S-alleles expressed in the style. Sequence analysis shows that three alleles of the S gene of Nicotiana alata encode style glycoproteins with regions of defined homology. Two of the homologous regions also show precise homology with ribonucleases T2 (ref. 4) and Rh (ref. 5). We report here that glycoproteins corresponding to the S1, S2, S3, S6 and S7 alleles isolated from style extracts of N. alata are ribonucleases. These style S-gene-encoded glycoproteins account for most of the ribonuclease activity recovered from style extracts. The ribonuclease specific activity of style extracts of the self-incompatible species N. alata is 100-1,000-fold higher than that of the related self-compatible species N. tabacum. These observations implicate ribonuclease activity in the mechanism of gametophytic self-incompatibility.\r"
 }, 
 {
  ".I": "210597", 
  ".M": "Adolescence; Adult; Cephalometry/*; Child; Human; Hyperplasia; Malocclusion, Angle Class III/PA/SU/TH; Mandibular Condyle/*PA/RA/SU; Maxilla/SU; Orthodontics, Corrective; Osteotomy/MT; Patient Care Planning/*.\r", 
  ".A": [
   "Iannetti", 
   "Cascone", 
   "Belli", 
   "Cordaro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9003; 68(6):673-81\r", 
  ".T": "Condylar hyperplasia: cephalometric study, treatment planning, and surgical correction (our experience).\r", 
  ".U": "90082339\r", 
  ".W": "We have studied and treated 12 selected cases of condylar hyperplasia. All of our cases showed no clinical or instrumental sign of still active hyperplastic growth of the mandibular condyle. The cephalometric studies demonstrated in all cases a pathologic vertical growth of the maxilla interesting the posterior segments on the same side of the hyperplastic condyle. We decided not to perform a condylectomy because we did not expect the condyle to grow any further. The treatment consisted of Le Fort I osteotomies and sagittal split osteotomies sometimes in combination with genioplasty and mandibular remodeling. The mandibular physiologic movements were preserved in all cases.\r"
 }, 
 {
  ".I": "210598", 
  ".M": "Acoustic Nerve Diseases/PA; Adult; Case Report; Diaphyseal Dysplasia, Progressive/*/PA; Face/*; Facial Bones/*; Facial Nerve Diseases/PA; Female; Human; Osteochondrodysplasias/*/PA.\r", 
  ".A": [
   "Demas", 
   "Sotereanos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9003; 68(6):686-90\r", 
  ".T": "Facial-skeletal manifestations of Engelmann's disease.\r", 
  ".U": "90082341\r", 
  ".W": "Engelmann's disease is a hereditary bone disorder that affects the axial and the appendicular skeleton. The facial examination is altered secondary to the progressive osseous changes. This report presents a case of Engelmann's disease in a patient with maxillofacial trauma and reviews the associated facial and skeletal manifestations.\r"
 }, 
 {
  ".I": "210599", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Classification; Comparative Study; Female; Human; Infant; Lip/IN; Male; Mouth/*IN; Mouth Mucosa/IN; Prevalence; Seasons; Sex Factors; Tooth/*IN.\r", 
  ".A": [
   "O'Neil", 
   "Clark", 
   "Lowe", 
   "Harrington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9003; 68(6):691-6\r", 
  ".T": "Oral trauma in children: a hospital survey.\r", 
  ".U": "90082342\r", 
  ".W": "The purpose of this investigation was to determine the type and prevalence of dental injuries seen in a hospital emergency room. Of the 10,436 patients who were treated at the hospital emergency room as a result of a traumatic episode, 765 (7.3%) had sustained injuries to structures of the oral cavity. The leading cause of dental injury was falls, accounting for 55.8% of the injuries. The male-to-female ratio of dental injuries was 1.6:1. The peak age group of children with dental injuries was the 1-to-2-year-old age group. Laceration of the lip was the most predominant injury to structures of the oral cavity, accounting for 62.8% of the dental injuries. The peak month for dental injuries was June, and 61.2% of the dental injuries occurred in the home.\r"
 }
]