[
 {
  ".I": "170700", 
  ".M": "Adult; Age Factors; Counseling; Depression/ET; DNA Probes; Female; Follow-Up Studies; Genetic Markers/*; Human; Huntington Chorea/DI/*GE/PX; Linkage (Genetics)/*; Male; Neurologic Examination; Pedigree; Psychological Tests/MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brandt", 
   "Quaid", 
   "Folstein", 
   "Garber", 
   "Maestri", 
   "Abbott", 
   "Slavney", 
   "Franz", 
   "Kasch", 
   "Kazazian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(21):3108-14\r", 
  ".T": "Presymptomatic diagnosis of delayed-onset disease with linked DNA markers. The experience in Huntington's disease [see comments]\r", 
  ".U": "89236569\r", 
  ".W": "Clinical medicine in the 21st century is almost certain to include wide-scale use of molecular genetic diagnostic tests. In September 1986, The Johns Hopkins University School of Medicine initiated a voluntary program of presymptomatic genetic testing for Huntington's disease for persons at 50% risk. DNA analyses using the D4S10 (G8), D4S43, and D4S95 locus probes have been performed for 55 people. Twelve of the tests have yielded positive results, 30 were negative, and 13 were uninformative. Initial reactions ranged from joy and relief to disappointment, sadness, and demoralization. Thus far, there have been no severe depressive reactions. Although the sample size is small, our data suggest that people who receive genetic test results cope well, at least over the short term, when the testing is performed in a clinical context that includes education, pretest counseling, psychological support, and regular follow-up.\r"
 }, 
 {
  ".I": "170701", 
  ".M": "Alcoholism/DI/*PX/TH; Attitude of Health Personnel/*; Baltimore; Curriculum; Hospitals, University; Human; Internship and Residency/*; Physician's Role; Students, Medical/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Geller", 
   "Levine", 
   "Mamon", 
   "Moore", 
   "Bone", 
   "Stokes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(21):3115-20\r", 
  ".T": "Knowledge, attitudes, and reported practices of medical students and house staff regarding the diagnosis and treatment of alcoholism [see comments]\r", 
  ".U": "89236570\r", 
  ".W": "Although alcoholism is prevalent in both general and inpatient populations, barriers to its timely diagnosis and effective treatment exist. These are often attributed to physicians' inadequate understanding and skill development and negative attitudes toward the disease. All Johns Hopkins' medical students and house staff, during 1986 through 1987, received a self-administered survey of their attitudes, skills, perceived role responsibility, knowledge, and reported practices with regard to alcoholism. Results indicate a strong relationship between perceived role responsibility, confidence in skills, and reported screening and referral practices among students and house staff. Knowledge levels strengthened the association between skills and practices for medical students. House staff perceived less of a responsibility for screening than medical students. There was a trend toward lower confidence and more negative attitudes among house staff than medical students. The results point to areas where educational interventions can be improved to enhance quality of care and outcomes for this major chronic disease.\r"
 }, 
 {
  ".I": "170702", 
  ".M": "Biopsy; Blastomycosis/*DI/DT/EP; Case Report; Dermatomycoses/DT/ET; Disease Outbreaks; Human; Ketoconazole/AD/TU; Male; Middle Age; United States.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(21):3159-62\r", 
  ".T": "Blastomycosis [clinical conference] [see comments]\r", 
  ".U": "89236578\r"
 }, 
 {
  ".I": "170703", 
  ".M": "Baltimore; Hospitals, Teaching/*OG; Hospitals, University/*OG; Research/*; Schools, Medical/*OG; Teaching/*MT.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8908; 261(21):3163-4\r", 
  ".T": "The synergistic triangle [editorial]\r", 
  ".U": "89236579\r"
 }, 
 {
  ".I": "170704", 
  ".M": "Baltimore; Hospitals, Teaching/*OG; Hospitals, University/*OG; Teaching/*MT.\r", 
  ".A": [
   "Stobo", 
   "Murphy"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8908; 261(21):3164\r", 
  ".T": "Medical grand rounds at Hopkins [editorial]\r", 
  ".U": "89236580\r"
 }, 
 {
  ".I": "170705", 
  ".M": "Agricultural Workers' Diseases/*EP; Delivery of Health Care; Human; Life Style; Nutrition Disorders/EP; Pesticides/*AE; Transients and Migrants/*; Tuberculosis/EP; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(22):3207-9, 3213\r", 
  ".T": "As farmworkers help keep America healthy, illness may be their harvest [news]\r", 
  ".U": "89236581\r"
 }, 
 {
  ".I": "170707", 
  ".M": "Cocaine/*; Desipramine/TU; Human; Substance Dependence/*PX/*TH.\r", 
  ".A": [
   "Clark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3239\r", 
  ".T": "The treatment of chemical dependence [letter]\r", 
  ".U": "89236584\r"
 }, 
 {
  ".I": "170708", 
  ".M": "Health Policy/*; Hospitals, Veterans/*; Human; Smoking/*PC; United States.\r", 
  ".A": [
   "O'Neil"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3239-40\r", 
  ".T": "Toward smoke-free VA hospitals [letter]\r", 
  ".U": "89236585\r"
 }, 
 {
  ".I": "170709", 
  ".M": "Adult; Aged; Clonidine/*AE/TU; Female; Human; Male; Middle Age; Sleep Stages/*DE; Smoking/*DT.\r", 
  ".A": [
   "Tonnesen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3240\r", 
  ".T": "Smoking cessation: the side effects of clonidine [letter]\r", 
  ".U": "89236586\r"
 }, 
 {
  ".I": "170710", 
  ".M": "American Medical Association/*; Cholesterol/*BL; Health Promotion; Human; Risk Factors; United States.\r", 
  ".A": [
   "Stare"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3240-1\r", 
  ".T": "The AMA's Campaign Against Cholesterol [letter]\r", 
  ".U": "89236587\r"
 }, 
 {
  ".I": "170711", 
  ".M": "Adult; Cholesterol/*BL; Coronary Disease/*BL/MO; Follow-Up Studies; Human; Lipoproteins, HDL Cholesterol/BL; Male.\r", 
  ".A": [
   "Keniston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3241-2\r", 
  ".T": "An isolated total cholesterol level is inadequate [letter]\r", 
  ".U": "89236588\r"
 }, 
 {
  ".I": "170712", 
  ".M": "Coronary Disease/*EH/*TH; Human; Prejudice/*.\r", 
  ".A": [
   "Holmes", 
   "Hodges", 
   "Rich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3242-3\r", 
  ".T": "Racial inequalities in the use of procedures for ischemic heart disease [letter]\r", 
  ".U": "89236589\r"
 }, 
 {
  ".I": "170713", 
  ".M": "Blacks/*; North Carolina; Schools, Medical/*; Students, Medical/*.\r", 
  ".A": [
   "Metcalf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3243\r", 
  ".T": "Black medical student enrollment: let's hear it for East Carolina University School of Medicine [letter]\r", 
  ".U": "89236590\r"
 }, 
 {
  ".I": "170714", 
  ".M": "Continuity of Patient Care; Internship and Residency/*LJ; New York; Personnel Management/*LJ; Personnel Staffing and Scheduling/*LJ; Time Factors.\r", 
  ".A": [
   "Bloch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3243-4\r", 
  ".T": "The post-Bell Commission residency: sleep vs care [letter]\r", 
  ".U": "89236591\r"
 }, 
 {
  ".I": "170715", 
  ".M": "Arteriovenous Malformations/*RT; Follow-Up Studies; Human.\r", 
  ".A": [
   "Hudgins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3244\r", 
  ".T": "The gamma knife [letter]\r", 
  ".U": "89236592\r"
 }, 
 {
  ".I": "170716", 
  ".M": "Animal; Capsaicin/*AE; Condiments/AE; Gastric Mucosa/*DE; Human; Rats.\r", 
  ".A": [
   "Holzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3244-5\r", 
  ".T": "Peppers, capsaicin, and the gastric mucosa [letter]\r", 
  ".U": "89236593\r"
 }, 
 {
  ".I": "170717", 
  ".M": "Computer Graphics/*; Data Interpretation, Statistical/*.\r", 
  ".A": [
   "Simpson", 
   "Amara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3245\r", 
  ".T": "To dot plot or not [letter]\r", 
  ".U": "89236594\r"
 }, 
 {
  ".I": "170718", 
  ".M": "Adult; Case Report; Conversion Disorder/*PP; Death/*; Female; Human; Iohexol/*AE; Myelography.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3245-6\r", 
  ".T": "A nowhere near-death experience: heavenly choirs interrupt myelography [letter]\r", 
  ".U": "89236595\r"
 }, 
 {
  ".I": "170719", 
  ".M": "BCG Vaccine/*AE; Child; Human; HIV Seropositivity/*CO; Immune Tolerance; Infant; Tuberculosis/*ET/PC.\r", 
  ".A": [
   "Reichman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(22):3246\r", 
  ".T": "Why hasn't BCG proved dangerous in HIV-infected patients? [letter] [see comments]\r", 
  ".U": "89236596\r"
 }, 
 {
  ".I": "170720", 
  ".M": "Adolescence; Adult; Aged; Blood Pressure/*DE; Body Weight; Delayed-Action Preparations; Double-Blind Method; Female; Human; Male; Middle Age; Phenylpropanolamine/AD/*PD; Posture; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Blackburn", 
   "Morgan", 
   "Lavin", 
   "Noble", 
   "Funderburk", 
   "Istfan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(22):3267-72\r", 
  ".T": "Determinants of the pressor effect of phenylpropanolamine in healthy subjects.\r", 
  ".U": "89236599\r", 
  ".W": "Phenylpropanolamine (PPA) is frequently used in over-the-counter diet aids and cold medicines, In view of concern about the safety of this sympathomimetic agent, we undertook a double-blind, multicenter clinical trial to determine the factors that influence the pressor effect of short-term oral administration of PPA in healthy individuals. Eight hundred eighty-one healthy individuals in four categories of body weight were randomized to receive placebo capsules three times per day (n = 286), a 75-mg sustained-release PPA hydrochloride preparation once per day (n = 296) followed by two doses of placebo capsules, or a 25-mg immediate-release PPA hydrochloride preparation three times per day (n = 299). The median age of the study population was 28 years, 56% were men, 73% were white, and 47% were in excess of 30% above their ideal body weight. Measurements of pulse rate and supine and standing blood pressure were made 11 times during the day of PPA administration. A statistically significant but clinically unimportant pressor effect for the short-term administration of PPA was observed. The effect occurred in the first 6 hours after administration and was greater in the sustained-release group. Significant independent determinants of the pressor effect of PPA were baseline diastolic blood pressure, baseline body weight, and treatment.\r"
 }, 
 {
  ".I": "170721", 
  ".M": "Adult; Anticonvulsants/AD/BL; Drug Administration Schedule; Drug Packaging/*; Drug Therapy, Combination; Epilepsy/DT; Human; Microcomputers; Neuropsychological Tests; Patient Compliance/*; Prescriptions, Drug/*; Seizures/EP; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cramer", 
   "Mattson", 
   "Prevey", 
   "Scheyer", 
   "Ouellette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(22):3273-7\r", 
  ".T": "How often is medication taken as prescribed? A novel assessment technique [published erratum appears in JAMA 1989 Sep 15;262(11):1472] [see comments]\r", 
  ".U": "89236600\r", 
  ".W": "The evaluation of the efficacy of medication is confounded when patients do not adhere to prescribed regimens. Overdosing, underdosing, and erratic dosing intervals can diminish drug action or cause adverse effects. Using a new method with epilepsy as a model, we assessed compliance with long-term medications among newly treated and long-term patients. Medication Event Monitor Systems (Aprex Corporation, Fremont, Calif) are standard pill bottles with micro-processors in the cap to record every bottle opening as a presumptive dose. Compliance rates averaged 76% during 3428 days observed: 87% of the once daily, 81% of the twice daily, 77% of the three times a day, and 39% of the four times a day dosages were taken as prescribed. Coefficients of variation of drug serum concentrations had no significant relationship to compliance rates. Pill counts overestimated compliance increasingly as compliance with the prescribed regimen declined. Neither drug serum concentrations nor pill counts would have identified the frequency of missed doses that were revealed with continuous dose observations.\r"
 }, 
 {
  ".I": "170722", 
  ".M": "Carrier State/*; Evaluation Studies; Female; Hepatitis B/*PC/TM; Hepatitis B e Antigens/*AN; Hepatitis B Antibodies/AN/BI; Hepatitis B Core Antigens/IM; Hepatitis B Surface Antigens/AN/IM; Human; Immunity, Maternally-Acquired; Infant, Newborn; Pregnancy; Thailand; Vaccines, Synthetic/AE/IM; Viral Hepatitis Vaccines/AE/*IM.\r", 
  ".A": [
   "Poovorawan", 
   "Sanpavat", 
   "Pongpunlert", 
   "Chumdermpadetsuk", 
   "Sentrakul", 
   "Safary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(22):3278-81\r", 
  ".T": "Protective efficacy of a recombinant DNA hepatitis B vaccine in neonates of HBe antigen-positive mothers.\r", 
  ".U": "89236601\r", 
  ".W": "We have assessed the protective efficacy of a recombinant DNA hepatitis B vaccine alone in infants of women who were positive for the surface antigen and the e antigen. The infants received a 10-micrograms dose of the vaccine within 12 hours of birth and additional doses 1, 2, and 12 months later. No significant adverse reactions to vaccination were observed and the vaccine was highly immunogenic. Only 2 (3.6%) of the 55 infants followed up to 13 months became chronically infected with the hepatitis B virus, as evidenced by the persistent presence of hepatitis B surface antigen in serum samples. Without immunoprophylaxis, 65% to 90% of such infants would become chronic carriers. Immunization with a recombinant vaccine without concomitant administration of hepatitis B immunoglobulin, therefore, considerably decreased the incidence of the carrier state.\r"
 }, 
 {
  ".I": "170723", 
  ".M": "Accidents, Traffic/*; Adult; Blood; Case Report; Human; HIV Seropositivity/*TM; Injections/IS; Male; Rwanda; Sexual Partners; Skin/*IN; Travel/*.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(22):3282-3\r", 
  ".T": "HIV infection following motor vehicle trauma in central Africa.\r", 
  ".U": "89236602\r", 
  ".W": "The prevention of human immunodeficiency virus (HIV) infection during international travel is gaining increased attention. In this report, a 32-year-old man acquired the HIV following a motor vehicle accident in Rwanda. During the accident the patient received multiple lacerations and was covered with the blood of similarly injured and bleeding passengers. This exposure through lacerated skin to the blood of persons with a high probability of being infected with HIV demonstrates an unusual mode of transmission and emphasizes the importance of HIV prevention during travel and of motor vehicle safety.\r"
 }, 
 {
  ".I": "170724", 
  ".M": "Exercise Therapy; Human; Neuromuscular Diseases/*ET/TH; Poliomyelitis/*CO; Time Factors.\r", 
  ".A": [
   "Yarnell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8908; 261(22):3294-5\r", 
  ".T": "Poliomyelitis: the battle continues [editorial]\r", 
  ".U": "89236605\r"
 }, 
 {
  ".I": "170725", 
  ".M": "Attitude to Death/*; Brain Injuries/ET; Human; Internship and Residency/*; Male; Wounds, Gunshot/CO.\r", 
  ".A": [
   "Gruen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(22):3298\r", 
  ".T": "A piece of my mind. Sunday morning call.\r", 
  ".U": "89236606\r"
 }, 
 {
  ".I": "170726", 
  ".M": "Animal; Cell Survival/DE; Colorimetry; Comparative Study; Drug Screening Assays, Antitumor/*MT; Dyes; Mice; Mice, Inbred BALB C; Mice, Nude; Neoplasm Transplantation; Predictive Value of Tests; Reproducibility of Results; Tetrazolium Salts/*DU; Thiazoles/*DU; Tumor Cells, Cultured; Tumor Stem Cell Assay.\r", 
  ".A": [
   "Shimoyama", 
   "Kubota", 
   "Watanabe", 
   "Ishibiki", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):12-8\r", 
  ".T": "Predictability of in vivo chemosensitivity by in vitro MTT assay with reference to the clonogenic assay.\r", 
  ".U": "89237231\r", 
  ".W": "The MTT assay reported by Mosmann is a rapid and convenient colorimetric assay for cellular growth and survival in vitro. In this paper, the MTT assay was modified as a chemosensitivity test, and its potential was investigated. Using 10 human tumor xenografts in athymic nude mice, the predictability of in vitro antitumor effects of drugs using the MTT assay was compared with that using the clonogenic assay. The MTT assay showed excellent reproducibility, and the predictable rate in this assay was 86.7%, with 100% true-positive and 77.8% true-negative rates, almost equivalent to the 90.0% predictable rate of the clonogenic assay. This method also has several advantages with respect to rapidity, quantitation, management of many samples, and cell number required for the assay. Application of this assay to chemosensitivity testing seems to be valuable and useful.\r"
 }, 
 {
  ".I": "170727", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Breast Neoplasms/MO/*SU; Cardiovascular Diseases/CO; Comparative Study; Female; Human; Mastectomy, Modified Radical/MO; Mastectomy, Simple/MO.\r", 
  ".A": [
   "Svastics", 
   "Sulyok", 
   "Besznyak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):19-21\r", 
  ".T": "Treatment of breast cancer in women older than 70 years.\r", 
  ".U": "89237232\r", 
  ".W": "Do age, associated diseases, general state, or the stage of tumor determine the operability of breast cancer in the elderly? Risk factors are studied on the basis of data on 465 patients over 70 years of age who had breast cancer surgery between 1977 and 1986. Operative mortality of patients is analyzed, and according to the results, the outcome of the surgery is mainly influenced by patients' performance status (Karnofsky/Zubrod index) and stage of disease and not by the associated diseases or patient age.\r"
 }, 
 {
  ".I": "170728", 
  ".M": "Animal; Dose-Response Relationship, Radiation; Lung Neoplasms/*SC; Melanoma/PA/*RT/SC; Mice; Mice, Inbred C57BL; Neoplasm Transplantation; Neoplasms, Radiation-Induced; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured.\r", 
  ".A": [
   "Nathanson", 
   "Westrick", 
   "Anaya", 
   "Hetzel", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):33-8\r", 
  ".T": "Lung metastases after curative or noncurative irradiation of microscopic primary melanomas.\r", 
  ".U": "89237235\r", 
  ".W": "Melanomas growing in the feet of syngeneic C57BL/6 mice were treated with a single dose of X-irradiation. After doses of 0, 3.75, 7.5, 10, 20, or 30 Gy the tumor-bearing limb was amputated at tumor sizes 1, 2, 3, 4, or 5 mm. After doses of 40, 50, 62.5, or 72.5 Gy, progressive tumor growth did not occur, and amputation of tumor-bearing limbs was done when controls were 1, 2, 3, 4, or 5 mm in size. Eighteen days after amputation the mice were killed, and pulmonary metastases were documented at autopsy. None of the mice developed pulmonary metastases after curative irradiation of the primary foot tumor. After subcurative irradiation there was a significant increase (P less than .003) in pulmonary metastases. The size of the primary melanoma is important in the prediction of these metastases. In this model melanomas can be cured by an adequate dose of irradiation, but in those not cured the incidence of lung metastases is increased. The impact of this biologic phenomenon on survival is unclear.\r"
 }, 
 {
  ".I": "170729", 
  ".M": "Adolescence; Adult; Aged; Antineoplastic Agents/*AD; Catheterization, Central Venous/*IS; Catheters, Indwelling/*/AE; Equipment Design; Evaluation Studies; Female; Human; Implants, Artificial; Infusions, Intravenous/IS; Male; Middle Age; Neoplasms/*DT.\r", 
  ".A": [
   "Hall", 
   "Cedermark", 
   "Swedenborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):39-41\r", 
  ".T": "Implantable catheter system for long-term intravenous chemotherapy.\r", 
  ".U": "89237236\r", 
  ".W": "Fifty-three implantable catheter systems (Port-A-Cath) were placed subcutaneously in 48 patients with malignant tumours. This device consists of a stainless steel chamber covered by a silicone membrane connected to a silicone catheter placed in a central vein. All systems were used for administration of chemotherapy. The mean function time was 187 days (range 0-867). Complications necessitating reoperation occurred in six patients. In three cases, the catheter occluded from thromboses. In two patients, wound dehiscence occurred, and in one a wound infection developed. In one case, the catheter was disconnected from the port. Four patients who had had the port removed later received new ports. One patient had the second port removed and was given a third catheter system. It is concluded that subcutaneously implantable injection ports constitute a safe and convenient access for long-term intravenous chemotherapy. The complication rate is low, and it should be possible to avoid most recorded complications in the future.\r"
 }, 
 {
  ".I": "170730", 
  ".M": "Adolescence; Adult; Aged; Child; Cholangioma/MO/*SU; Evaluation Studies; Female; Follow-Up Studies; Hepatectomy/MO/*MT; Hepatoma/MO/*SU; Human; Liver Neoplasms/MO/*SU; Male; Middle Age; Palliative Treatment.\r", 
  ".A": [
   "Li", 
   "Zhu", 
   "Li", 
   "Zhan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):5-8\r", 
  ".T": "Evaluation of partial hepatectomy for primary liver carcinoma.\r", 
  ".U": "89237239\r", 
  ".W": "From 1964 to 1985, 120 cases of primary liver carcinoma had undergone hepatectomy in our hospital. Seven of these cases underwent hepatic lobectomy, 28 cases had palliative hepatic resection, and 85 cases had partial hepatectomy. We introduced different surgical modes and compared the mortality, survival rates, and complications between the hepatic lobectomy and partial hepatectomy groups. The mortality rates of these two groups were 14.3 and 3.5%, respectively, and the 1, 3, and 5 year survival rates were 83.3, 33.3, and 16.7 and 68.8, 48.1, and 20%, respectively. In the palliative hepatectomy group (28 cases), ten cases received combined radiotherapy postoperation. Most of these cases died during the first year postoperation. Primary liver cancer in Asia is commonly associated with hepatic cirrhosis. We suggest that partial hepatectomy is suitable for such patients. The results of the present series showed that the outcomes of the hepatic lobectomy and partial hepatectomy groups did not differ, but in partial hepatectomy, the operative mortality and complications were reduced, bleeding minimized, and operation time also shortened.\r"
 }, 
 {
  ".I": "170731", 
  ".M": "Adult; Aged; Bronchial Neoplasms/ME/*PA; Case Report; Cylindroma/ME/*PA; Female; Human; Immunohistochemistry; Male; Middle Age; Tracheal Neoplasms/ME/*PA.\r", 
  ".A": [
   "Ishida", 
   "Nishino", 
   "Oka", 
   "Yasumoto", 
   "Sugimachi", 
   "Hara", 
   "Ohta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):52-9\r", 
  ".T": "Adenoid cystic carcinoma of the tracheobronchial tree: clinicopathology and immunohistochemistry.\r", 
  ".U": "89237240\r", 
  ".W": "Adenoid cystic carcinoma of the tracheobronchial tree in five patients was treated surgically and the clinicopathologic manifestations and histogenesis were examined in detail. Symptoms such as cough, dyspnea, hemoptysis, and atelectasis on chest X-ray were present in four patients, and the other patient was asymptomatic. Histologically, growth patterns were classified as tubular, cribriform, and solid. The solid pattern was the most aggressive with extensive perineural invasion. Immunohistochemically, secretory component, lactoferrin, and epithelial membrane antigen were present in the cells lining the gland-like lumen of tissues with the tubular and cribriform patterns, but was rare in those with a solid pattern. Desmin and S-100 protein were detected in the nonlining cells of tissues with all three patterns. These findings suggest that this tumor originates from the myoepithelial cells of the bronchial gland and that the solid pattern was the most poorly differentiated form.\r"
 }, 
 {
  ".I": "170732", 
  ".M": "Abdominal Neoplasms/PP/*SU; Adrenal Cortex Neoplasms/PP/SU; Adult; Aged; Blood Pressure; Case Report; Female; Human; Hypertension/*ET/PP; Intraoperative Complications/*; Male; Middle Age; Pheochromocytoma/PP/*SU; Retroperitoneal Neoplasms/PP/SU; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8908; 41(1):65-9\r", 
  ".T": "Surgery in patients with unsuspected pheochromocytomas.\r", 
  ".U": "89237242\r", 
  ".W": "In four of the 37 patients operated on for a pheochromocytoma in the last 12 years at Duke Medical Center, the tumor was unsuspected. The first of the four patients had stable blood pressure and pulse during the operative and postoperative period. Although the second patient was thought to have a normal response to surgery, in retrospect her blood pressure showed significant variation. In contrast, the other two patients had wide variations in blood pressure and pulse during the operative and postoperative period. Electron microscopy of the tumor demonstrated numerous dense-core neurosecretory granules suggestive of pheochromocytoma in all four patients. In three of the patients in which measurements could be made, there was a high concentration of norepinephrine (NE) in the tumors that was diagnostic of a pheochromocytoma. Although tissue from the fourth patient was not available for biochemical analysis, his urine and blood tests as well as his ultimate demise from the tumor confirmed that he had a malignant pheochromocytoma. Based on a negative chromaffin reaction--which might be anticipated in a NE-containing pheochromocytoma--one of the patients with the smooth operative course was incorrectly diagnosed as an adrenocortical adenoma. We conclude that although patients with unrecognized pheochromocytomas do not inevitably have wide swings in blood pressure during surgery, this cannot be predicted in a given patient. Thus one should carefully evaluate all patients with suspicious retroperitoneal or intraabdominal masses for possible pheochromocytomas prior to resection of the masses.\r"
 }, 
 {
  ".I": "170733", 
  ".M": "Echocardiography/*; Female; Heart Catheterization/*MT; Human; Infant, Newborn; Male; Persistent Fetal Circulation Syndrome/*DT; Pulmonary Artery/*; Tolazoline/AD/TU.\r", 
  ".A": [
   "Yoshizato", 
   "Hagler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):387-91\r", 
  ".T": "Pulmonary artery catheter placement with two-dimensional echocardiographic guidance: a technique applicable in critically ill neonates [see comments]\r", 
  ".U": "89237318\r", 
  ".W": "In nine critically ill neonates with persistent fetal circulation, femoral venous catheters were inserted at the bedside to initiate treatment and provide venous access. After femoral vein puncture or cutdown, a 5-F sheath was placed in the inferior vena cava through the femoral vein. With use of two-dimensional echocardiographic guidance, a 5-F balloon angiographic catheter was advanced through the inferior vena cava into the right atrium and subsequently manipulated through the tricuspid valve and into the main pulmonary artery. No major complications were attributable to the procedure. When performed by a pediatric cardiologist, this technique is as safe as umbilical catheter placement.\r"
 }, 
 {
  ".I": "170734", 
  ".M": "Antibiotics/*PD; Bacteria, Anaerobic/*DE; Comparative Study; Microbial Sensitivity Tests; Penicillin Resistance.\r", 
  ".A": [
   "Musial", 
   "Rosenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):392-9\r", 
  ".T": "Antimicrobial susceptibilities of anaerobic bacteria isolated at the Mayo Clinic during 1982 through 1987: comparison with results from 1977 through 1981.\r", 
  ".U": "89237319\r", 
  ".W": "Results of antimicrobial susceptibility testing of anaerobic bacteria isolated at the Mayo Clinic were reviewed for 1982 through 1987 and compared with a previous survey during 1977 through 1981 at this institution. Between the earlier and the later period, clindamycin resistance increased in the Bacteroides fragilis group (from 4% of isolates to 8%). We noted continuing penicillin resistance among Bacteroides species other than B. fragilis and rare penicillin resistance among Fusobacterium organisms, with four isolates during the 1982 through 1987 period being beta-lactamase producers. The high levels of resistance to some agents seen in certain Clostridium species in 1977 through 1981 were not as great in the current survey. No major changes were noted in the susceptibilities of C. perfringens, anaerobic non-spore-forming gram-positive bacilli, and anaerobic gram-positive cocci.\r"
 }, 
 {
  ".I": "170735", 
  ".M": "Aged; Aged, 80 and over; Anesthesia; Aortic Valve Stenosis/*/PP; Arrhythmia/ET; Echocardiography, Doppler; Female; Heart Catheterization; Human; Hypotension/ET; Male; Middle Age; Postoperative Complications; Risk Factors; Surgery, Operative/*.\r", 
  ".A": [
   "O'Keefe", 
   "Shub", 
   "Rettke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):400-5\r", 
  ".T": "Risk of noncardiac surgical procedures in patients with aortic stenosis.\r", 
  ".U": "89237320\r", 
  ".W": "Although severe aortic stenosis has been reported to increase the risk of noncardiac operation, recent advances in anesthetic management may alter this risk. We reviewed the perioperative course of 48 consecutive patients (mean age, 73 years) with significant aortic stenosis who underwent a noncardiac operation or diagnostic procedure between 1985 and 1987. Twenty-five patients had local anesthesia with intravenous sedation, 22 (17 with severe and 5 with moderate aortic stenosis) underwent general anesthesia, and 1 had spinal anesthesia. Of the 48 patients, 36 (75%) had symptoms--congestive heart failure in 24, angina in 19, and syncope in 7. Doppler echocardiography, performed in all 48 patients, revealed a mean peak instantaneous gradient of 76 mm Hg and a calculated aortic valve area (in 22 patients) of 0.61 cm2. In the 20 patients who also underwent preoperative cardiac catheterization, the calculated mean aortic valve area was 0.59 cm2. Seven patients had one or more perioperative events, including intraoperative hypotension in five; all except one of these events were transient and without major sequelae. No intraoperative deaths occurred. Selected patients with severe aortic stenosis can undergo noncardiac procedures at a reasonably low risk with careful monitoring of anesthesia.\r"
 }, 
 {
  ".I": "170736", 
  ".M": "Blood Banks/OG; Blood Grouping and Crossmatching/*; Blood Specimen Collection/*; Human; Patient Admission/*; Surgery, Operative/*; Time Factors.\r", 
  ".A": [
   "Moore", 
   "Reisner", 
   "Offord"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):406-8\r", 
  ".T": "Morning admission for a same-day surgical procedure: resolution of a blood bank problem.\r", 
  ".U": "89237321\r", 
  ".W": "To minimize the risks associated with an elective surgical procedure on the day of admission without adequate time for blood bank serologic analysis, we implemented two administrative changes: (1) collection of blood samples from patients on the evening before operation and (2) a system for recommending a 3-hour delay of the operation in those cases without such a sample. During a 4-month period before implementation of these changes, 70 patients had serologic problems; morning blood samples had been obtained from 36 of these patients. For a comparable time after implementation of these changes, a serologic problem was encountered in 41 surgical cases, in 7 of which morning blood samples had been obtained. Similarly, the number of cases in which the operation was begun before resolution of a serologic problem decreased from 19 to 3. These decreases occurred despite a 13.4% increase in total morning-admission cases between the first and second study periods. Although no patient experienced adverse transfusion-related events during either study period, simple administrative changes that necessitated no increases in costs were instrumental in substantially decreasing the risks to patients.\r"
 }, 
 {
  ".I": "170737", 
  ".M": "Adult; Aged; Creatinine/BL; Female; Hematuria/*ET; Human; Kidney Diseases/*CO/DI; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Smith", 
   "Mohr", 
   "Torres", 
   "Offord", 
   "Melton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):409-14\r", 
  ".T": "Renal insufficiency in community patients with mild asymptomatic microhematuria.\r", 
  ".U": "89237322\r", 
  ".W": "Primary-care physicians often must decide when patients with asymptomatic microhematuria warrant further testing for renal parenchymal disease. Because previous data had shown a greater frequency of elevated serum creatinine concentration in a population with asymptomatic microhematuria than in control subjects without hematuria, we reviewed the records of 125 patients with isolated asymptomatic microhematuria and elevated serum creatinine (AM/EC) and 83 comparison patients with no hematuria and elevated serum creatinine (NH/EC) from a previous population-based study to determine the relationship between renal parenchymal disease and isolated asymptomatic microhematuria. Serum creatinine was often elevated transiently because of volume depletion or shock, or elevations occurred in relationship to a terminal illness. Thus, only 63 AM/EC patients and 45 NH/EC control subjects had primary renal parenchymal disease or systemic disorders that caused an elevated serum creatinine. The patients selected from the asymptomatic microhematuria population because of elevated serum creatinine most often had low-grade hematuria and were typically 75 years of age or older. No disease was consistently found more frequently in the AM/EC patients than in the NH/EC group. Intervention at the time of the detection of hematuria might have altered the prognosis in 8% and probably would not have altered the prognosis in 78%. Therefore, exhaustive diagnostic testing to detect renal parenchymal diseases cannot be advised in asymptomatic elderly patients with low-grade (grade 1) microhematuria unless more specific indications are present.\r"
 }, 
 {
  ".I": "170738", 
  ".M": "Adult; Case Report; Dermatitis, Contact/DI; Diagnostic Errors; Drug Hypersensitivity/DI; Female; Human; Hypersensitivity, Delayed/DI; Middle Age; Patch Tests/*/MT; Skin Tests/*/MT.\r", 
  ".A": [
   "Fransway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):415-23\r", 
  ".T": "Epicutaneous patch testing: current trends and controversial topics.\r", 
  ".U": "89237323\r", 
  ".W": "In the 20th century, epicutaneous patch testing has played an integral and central role in the assessment of allergic contact dermatitis and therefore in general dermatologic practice. After recent verification of the safety and accuracy of patch testing by the Food and Drug Administration, domestic distribution of testing materials has resumed for the first time in 5 years. Because of the importance of this procedure, it is timely to review current standards of epicutaneous patch testing with emphasis on proper use and interpretation, clinical applications, trends in allergic contact dermatitis, and selected controversial issues.\r"
 }, 
 {
  ".I": "170739", 
  ".M": "Human; International Cooperation/*; Laser Surgery; Lasers/*TU; United States; USSR.\r", 
  ".A": [
   "Gostout", 
   "Viggiano"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):466-8\r", 
  ".T": "Glasnost and Perestroika--a challenge for modern medicine [editorial]\r", 
  ".U": "89237329\r"
 }, 
 {
  ".I": "170740", 
  ".M": "Animal; Edema/*PP; Human; Kidney/*IR/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*PP.\r", 
  ".A": [
   "DiBona"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):469-72\r", 
  ".T": "Update on renal neurology: role of the renal nerves in formation of edema [editorial]\r", 
  ".U": "89237330\r"
 }, 
 {
  ".I": "170741", 
  ".M": "Gastroenterology/*; Human; Liver Diseases/*; Specialties, Medical/*.\r", 
  ".A": [
   "Czaja"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):473-4\r", 
  ".T": "Hepatology: a coming of age [editorial]\r", 
  ".U": "89237331\r"
 }, 
 {
  ".I": "170742", 
  ".M": "Adult; Anesthesia, General/*MT; Hodgkin's Disease/CO; Human; Male; Mediastinal Neoplasms/*CO; Tracheal Stenosis/*ET.\r", 
  ".A": [
   "Curtis", 
   "Lampe", 
   "Stulbarg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):475-6\r", 
  ".T": "Mediastinal mass and tracheal obstruction during general anesthesia [letter]\r", 
  ".U": "89237332\r"
 }, 
 {
  ".I": "170743", 
  ".M": "Human; Intensive Care Units/*; Nutrition Disorders/*DI/TH; Serum Albumin/AN.\r", 
  ".A": [
   "O'Keefe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):476-7\r", 
  ".T": "Nutritional assessment of intensive-care unit patients [letter]\r", 
  ".U": "89237333\r"
 }, 
 {
  ".I": "170744", 
  ".M": "Human; Radioimmunoassay/*MT; Thyrotropin/*AN.\r", 
  ".A": [
   "Rosenfeld"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):477-8\r", 
  ".T": "An obsolete procedure [letter]\r", 
  ".U": "89237334\r"
 }, 
 {
  ".I": "170745", 
  ".M": "Home Care Services/*; Human; Respiration, Artificial/*.\r", 
  ".A": [
   "Hurvitz", 
   "Nelson", 
   "Fessler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8908; 64(4):478\r", 
  ".T": "Home mechanical ventilation [letter]\r", 
  ".U": "89237335\r"
 }, 
 {
  ".I": "170746", 
  ".M": "Aged; Biopsy, Needle; Breast/PA; Breast Neoplasms/*AN/DT/PA; Carcinoma/*AN/DT/PA; Evaluation Studies; Female; Follow-Up Studies; Human; Immunohistochemistry; Receptors, Estrogen/*AN; Retrospective Studies; Support, Non-U.S. Gov't; Tamoxifen/*TU.\r", 
  ".A": [
   "Gaskell", 
   "Hawkins", 
   "Sangsterl", 
   "Chetty", 
   "Forrest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8646):1044-6\r", 
  ".T": "Relation between immunocytochemical estimation of oestrogen receptor in elderly patients with primary breast cancer and response to tamoxifen.\r", 
  ".U": "89237530\r", 
  ".W": "The relation between oestrogen receptor status of primary breast cancer as determined immuncytochemically on fine-needle aspirates and the response to tamoxifen therapy has been assessed in 52 patients. The proportion of cells staining correlated well with the likelihood of response, which emphasises the importance of tumour heterogeneity.\r"
 }, 
 {
  ".I": "170747", 
  ".M": "Equipment Design; Models, Biological/*; Oximetry/*IS; Reference Standards.\r", 
  ".A": [
   "Munley", 
   "Sik", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8646):1048-9\r", 
  ".T": "A test object for assessing pulse oximeters.\r", 
  ".U": "89237532\r"
 }, 
 {
  ".I": "170753", 
  ".M": "Case Report; Child; Child, Preschool; Chronic Disease; Cyclosporins/AD/BL/*TU; Dermatomyositis/BL/*DT; Drug Administration Schedule; Drug Evaluation; Drug Therapy, Combination; Female; Follow-Up Studies; Glomerular Filtration Rate/DE; Human; Prednisolone/AD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Heckmatt", 
   "Hasson", 
   "Saunders", 
   "Thompson", 
   "Peters", 
   "Cambridge", 
   "Rose", 
   "Hyde", 
   "Dubowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8646):1063-6\r", 
  ".T": "Cyclosporin in juvenile dermatomyositis.\r", 
  ".U": "89237540\r", 
  ".W": "Juvenile dermatomyositis in fourteen children who had not responded fully to steroids and other immunosuppressants and who had had chronic active disease for an average of 3 years was successfully treated with cyclosporin. Twelve patients had serious complications of the disease or of previous treatment. The response to cyclosporin included recovery of muscle strength and function and resolution of complications. It was possible to stop steroids or to reduce the steroid dose, which had previously been difficult, in all fourteen patients. In general, a low dose of cyclosporin (2.5-7.5 mg/kg daily) was sufficient and no serious side-effects were seen.\r"
 }, 
 {
  ".I": "170754", 
  ".M": "Case Report; Child; Delivery of Health Care/*LJ; Ethics, Medical/*; Hospitals, District; Human; Human Rights; Male; Physician-Patient Relations; Physician's Role/*; Politics; Prisoners/*; Role/*; Social Control, Formal; Societies, Medical; South Africa.\r", 
  ".A": [
   "McCarthy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8646):1066-8\r", 
  ".T": "Obstacles to the treatment of detainees in South Africa.\r", 
  ".U": "89237541\r"
 }, 
 {
  ".I": "170756", 
  ".M": "Asthma/*DT/ME; Eosinophils/ME; Human; Platelet Aggregation Inhibitors/*TU.\r", 
  ".A": [
   "Barnes", 
   "Chung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1071-2\r", 
  ".T": "PAF antagonists in asthma [letter]\r", 
  ".U": "89237543\r"
 }, 
 {
  ".I": "170757", 
  ".M": "Comparative Study; Coronary Disease/*MO; Environment/*; Evaluation Studies; Human; Risk Factors; Scotland.\r", 
  ".A": [
   "Williams", 
   "Lloyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1072-3\r", 
  ".T": "Latitude and heart disease [letter]\r", 
  ".U": "89237545\r"
 }, 
 {
  ".I": "170758", 
  ".M": "Drainage/*AE; Embolization, Therapeutic/*MT; Human; Thorax; Thrombosis/*TH.\r", 
  ".A": [
   "Diament"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1074\r", 
  ".T": "Chest drain thrombectomy [letter]\r", 
  ".U": "89237547\r"
 }, 
 {
  ".I": "170759", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Drug Evaluation; Human; Male; Meningeal Neoplasms/*DT; Meningioma/*DT; Octreotide/*TU.\r", 
  ".A": [
   "Runzi", 
   "Jaspers", 
   "Windeck", 
   "Benker", 
   "Mehdorn", 
   "Reinhardt", 
   "Reinwein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1074\r", 
  ".T": "Successful treatment of meningioma with octreotide [letter]\r", 
  ".U": "89237548\r"
 }, 
 {
  ".I": "170760", 
  ".M": "Aminocaproic Acids/*TU; Anticonvulsants/*TU; Case Report; Child; Child, Preschool; Female; GABA/*ME; Human; Male; Metabolism, Inborn Errors/*DT.\r", 
  ".A": [
   "Jaeken", 
   "Casaer", 
   "de", 
   "Francois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1074\r", 
  ".T": "Vigabatrin in GABA metabolism disorders [letter] [see comments]\r", 
  ".U": "89237549\r"
 }, 
 {
  ".I": "170761", 
  ".M": "Chorionic Villi Sampling/*ST; Comparative Study; Diagnostic Errors; DNA Probes/AN; Female; Human; Male; Pregnancy; Restriction Fragment Length Polymorphisms; X Chromosome/*.\r", 
  ".A": [
   "Craig", 
   "Ross", 
   "Edwards", 
   "Fraser", 
   "Hall"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1074-5\r", 
  ".T": "Detecting maternal cell contamination in prenatal diagnosis [letter; comment]\r", 
  ".U": "89237550\r"
 }, 
 {
  ".I": "170762", 
  ".M": "DNA, Mitochondrial/*GE; Female; Human; Mutation/*; Neuropathies, Hereditary Motor and Sensory/*GE; Optic Atrophy, Hereditary/*GE; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Yoneda", 
   "Tsuji", 
   "Yamauchi", 
   "Inuzuka", 
   "Miyatake", 
   "Horai", 
   "Ozawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1076-7\r", 
  ".T": "Mitochondrial DNA mutation in family with Leber's hereditary optic neuropathy [letter]\r", 
  ".U": "89237552\r"
 }, 
 {
  ".I": "170763", 
  ".M": "Adolescence; Adult; Antibodies, Viral/AN; Comparative Study; Dengue Virus/CL/*IM; Human; Male; Vaccines, Attenuated/*IM.\r", 
  ".A": [
   "Bhamarapravati", 
   "Yoksan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1077\r", 
  ".T": "Study of bivalent dengue vaccine in volunteers [letter]\r", 
  ".U": "89237553\r"
 }, 
 {
  ".I": "170764", 
  ".M": "Child; Developing Countries; Human; Intubation, Gastrointestinal/*/AE; Oxygen/*AD; Pharynx/*; Pneumonia/*TH.\r", 
  ".A": [
   "Shann"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1077-8\r", 
  ".T": "Nasopharyngeal oxygen in children [letter; comment]\r", 
  ".U": "89237554\r"
 }, 
 {
  ".I": "170765", 
  ".M": "Anemia/*BL/DT; Erythropoietin/*BL/TU; Human.\r", 
  ".A": [
   "Casati", 
   "Campise", 
   "Ponticelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1078\r", 
  ".T": "Erythropoietin concentrations during treatment [letter]\r", 
  ".U": "89237555\r"
 }, 
 {
  ".I": "170766", 
  ".M": "Alleles; Chromosome Mapping; Cystic Fibrosis/*GE; France; Human; Infant, Newborn; Intestinal Obstruction/*GE; Meconium Aspiration/*GE; Scotland.\r", 
  ".A": [
   "Curtis", 
   "Jackson", 
   "Keston", 
   "Brock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1078-9\r", 
  ".T": "Genetic differences between cystic fibrosis with and without meconium ileus [letter] [see comments]\r", 
  ".U": "89237556\r"
 }, 
 {
  ".I": "170767", 
  ".M": "Adult; Aged; Female; Human; HTLV-I/*IM; HTLV-I Antibodies/AN; India; Male; Middle Age; Multiple Sclerosis/*IM; Paraparesis, Tropical Spastic/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Richardson", 
   "Newell", 
   "Newman", 
   "Mani", 
   "Rangan", 
   "Dalgleish"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1079\r", 
  ".T": "HTLV-I and neurological disease in South India [letter]\r", 
  ".U": "89237557\r"
 }, 
 {
  ".I": "170768", 
  ".M": "Equipment Safety; Hospitals/*ST; Human; Water Supply/*ST.\r", 
  ".A": [
   "King", 
   "Birch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1080\r", 
  ".T": "Health hazards on tap [letter]\r", 
  ".U": "89237558\r"
 }, 
 {
  ".I": "170769", 
  ".M": "Disaster Planning/*ST; Great Britain; International Cooperation/*; Military Personnel/*.\r", 
  ".A": [
   "Redmond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1080\r", 
  ".T": "International response to disasters [letter]\r", 
  ".U": "89237559\r"
 }, 
 {
  ".I": "170770", 
  ".M": "Advertising; Diarrhea/*DT; Drugs, Non-Prescription/*AD; Human; Loperamide/*AD; Piperidines/*AD; Self Medication/*.\r", 
  ".A": [
   "Cutting"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1080-1\r", 
  ".T": "Self-prescribing and promotion of antidiarrhoeal drugs [letter] [see comments]\r", 
  ".U": "89237560\r"
 }, 
 {
  ".I": "170771", 
  ".M": "Accreditation/*ST; Foreign Medical Graduates; Great Britain; Health Planning Councils/*ST; Health Planning Organizations/*ST; Licensure/*.\r", 
  ".A": [
   "Ilahi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1081\r", 
  ".T": "British diplomas and limited registration [letter]\r", 
  ".U": "89237561\r"
 }, 
 {
  ".I": "170772", 
  ".M": "Child; Civil Rights/*; Confidentiality/*; Ethics, Medical/*; Female; Handicapped/*; Human.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1081\r", 
  ".T": "Privacy for a handicapped child [letter]\r", 
  ".U": "89237563\r"
 }, 
 {
  ".I": "170773", 
  ".M": "Carcinoma in Situ/*SU; Cervix Neoplasms/*SU; Female; Human; Laser Surgery/*MT.\r", 
  ".A": [
   "Soutter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1081-2\r", 
  ".T": "When laser vaporisation for CIN fails, what next? [letter; comment]\r", 
  ".U": "89237564\r"
 }, 
 {
  ".I": "170774", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Administration, Intranasal; Adult; Comparative Study; Diacetylmorphine/*; Female; Human; Injections, Intravenous; Male; Substance Abuse/*TD.\r", 
  ".A": [
   "French", 
   "Safford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1082\r", 
  ".T": "AIDS and intranasal heroin [letter]\r", 
  ".U": "89237565\r"
 }, 
 {
  ".I": "170775", 
  ".M": "Diagnostic Errors; Enzyme-Linked Immunosorbent Assay; Gloves, Surgical/*; Human; HIV Antibodies/*AN; Powders/*.\r", 
  ".A": [
   "Fawcett", 
   "Gibney", 
   "Doughty"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1082-3\r", 
  ".T": "Glove powder and HIV ELISA tests [letter; comment]\r", 
  ".U": "89237566\r"
 }, 
 {
  ".I": "170777", 
  ".M": "Case Report; Hepatitis B/*TH; Hepatitis, Chronic Active/*TH; Human; Immunoglobulins/*AN; Interferons/*TU; Male; Middle Age.\r", 
  ".A": [
   "Ascione", 
   "Amitrano", 
   "Canestrini", 
   "Riccio", 
   "Gigliotti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1084\r", 
  ".T": "Effect of interferon on serum immunoglobulins in chronic viral liver disease [letter]\r", 
  ".U": "89237568\r"
 }, 
 {
  ".I": "170778", 
  ".M": "Aged; Apomorphine/AD/*AE; Drug Evaluation; Female; Human; Infusion Pumps; Injections, Subcutaneous; Male; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Poewe", 
   "Kleedorfer", 
   "Wagner", 
   "Benke", 
   "Gasser", 
   "Oertel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1084-5\r", 
  ".T": "Side-effects of subcutaneous apomorphine in Parkinson's disease [letter; comment]\r", 
  ".U": "89237569\r"
 }, 
 {
  ".I": "170779", 
  ".M": "Adult; Case Report; Drug Contamination; Factor IX/*TU; Female; Heat/*; Hemophilia/DT; Human; Infant; Male; Parvoviridae/CL; Parvovirus Infections/*TM.\r", 
  ".A": [
   "Lyon", 
   "Chapman", 
   "Martin", 
   "Brown", 
   "Clewley", 
   "Flower", 
   "Mitchell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1085\r", 
  ".T": "Symptomatic parvovirus B19 infection and heat-treated factor IX concentrate [letter]\r", 
  ".U": "89237570\r"
 }, 
 {
  ".I": "170780", 
  ".M": "Dipeptides/*AD; Food, Formulated/*; Human; Infusions, Parenteral; Surgery, Operative/*.\r", 
  ".A": [
   "Cynober", 
   "Ziegler", 
   "Coudray-Lucas", 
   "Bonnet", 
   "Agneray", 
   "Ekindjian", 
   "Nitenberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1085-6\r", 
  ".T": "Parenteral peptide supplements after major surgery [letter; comment]\r", 
  ".U": "89237571\r"
 }, 
 {
  ".I": "170781", 
  ".M": "Drug Labeling; Human; Photosensitivity Disorders/*PC; Sunscreening Agents/*TU; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Farr", 
   "Diffey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8646):1087-8\r", 
  ".T": "Effect of a sunscreen in photosensitive patients [letter]\r", 
  ".U": "89237573\r"
 }, 
 {
  ".I": "170782", 
  ".M": "Airway Obstruction/*ET; Burns/*CO/ET; Case Report; Emergencies; Female; Great Britain; Human; Infant; Laryngeal Diseases/*ET; Larynx/*IN; Malpractice/*LJ; Physicians, Family/LJ; Tea.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8646):1089\r", 
  ".T": "Aspiration of boiling tea leading to respiratory failure.\r", 
  ".U": "89237576\r"
 }, 
 {
  ".I": "170783", 
  ".M": "Adult; Case Report; Female; Great Britain; Human; Mental Retardation/*; Patient Advocacy/*LJ; Sterilization, Involuntary/*; Sterilization, Sexual/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8646):1089\r", 
  ".T": "Sterilisation of mentally handicapped woman approved by House of Lords.\r", 
  ".U": "89237577\r"
 }, 
 {
  ".I": "170786", 
  ".M": "Adolescence; Adult; Autoimmune Diseases/BL/*MI; Blotting, Southern; DNA Probes; DNA, Viral/*AN; Evaluation Studies; Female; Genes, Viral; Graves' Disease/BL/IM/*MI; Human; HIV-1/GE; Lymphocytes/*MI; Male; Retroviridae/*GE; Support, Non-U.S. Gov't; Thyroid Gland/*MI.\r", 
  ".A": [
   "Ciampolillo", 
   "Marini", 
   "Mirakian", 
   "Buscema", 
   "Schulz", 
   "Pujol-Borrell", 
   "Bottazzo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8647):1096-100\r", 
  ".T": "Retrovirus-like sequences in Graves' disease: implications for human autoimmunity.\r", 
  ".U": "89237581\r", 
  ".W": "On Southern blotting of DNA extracted from thyroid glands of five patients with Graves' disease, two probes (720 bp and 942 bp) for gag human immunodeficiency virus type 1 (HIV-1) gave a positive hybridisation signal in all samples tested. DNAs from peripheral blood mononuclear cells hybridised with the 720 bp gag HIV-1 probe in three of the five patients, none of whom had antibodies to HIV-1. Negative results were obtained with DNA from normal thyroid glands, thyroid neoplasms, various unrelated normal tissues, and virus-infected human cell lines. The intensity of the signal and the pattern of bands observed with the DNA of Graves' patients were heterogeneous and, in general, were not the same in the thyroid glands and peripheral blood mononuclear cells of individual patients. Similarly, no correlation was found between the positive hybridisation signals and other genetic and immunological indices or the duration of anti-thyroid drug treatment at the time the patients were investigated. The findings suggest the presence of a novel retrovirus, and the retrovirus-like sequences seem to be closely associated with thyroid autoimmunity.\r"
 }, 
 {
  ".I": "170787", 
  ".M": "Adult; Aged; Albuminuria/ET; Arterioles; Blood Pressure Determination/MT; Evaluation Studies; Female; Fundus Oculi/*BS; Human; Hypertension/BL/*CO/UR; Male; Middle Age; Monitoring, Physiologic; Ophthalmoscopy/*; Regression Analysis; Retinal Diseases/BL/*DI/ET/UR; Support, Non-U.S. Gov't; Venules.\r", 
  ".A": [
   "Dimmitt", 
   "West", 
   "Eames", 
   "Gibson", 
   "Gosling", 
   "Littler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8647):1103-6\r", 
  ".T": "Usefulness of ophthalmoscopy in mild to moderate hypertension.\r", 
  ".U": "89237583\r", 
  ".W": "A panel of two physicians and two ophthalmologists examined 25 patients with untreated essential hypertension by direct ophthalmoscopy and assessment of fundal photographs; daytime ambulatory sphygmomanometric blood pressure monitoring, estimation of left ventricular mass by electrocardiography and two-dimensional echocardiography, and measurement of urinary microalbumin excretion were also carried out. No relation was found between blood pressure determined by clinic or ambulatory sphygmomanometry and retinopathy. The retinal features sought on fundal photographs were the percentages of arteriovenous crossings with venule nipping, venule deviation, or attenuation of venular light reflex. The ratio of arteriolar to venular diameter was measured. Only focal narrowing of arterioles was associated with higher blood pressure. There was no independent relation between retinal features and age, measures of left ventricular mass, or urinary microalbumin excretion. Assessment of arteriovenous crossing abnormalities by direct ophthalmoscopy was subject to wide variability among the panel members. Direct ophthalmoscopy was not clinically useful in the assessment of mild to moderate hypertension, whereas urinary microalbumin excretion correlated strongly with clinic blood pressure.\r"
 }, 
 {
  ".I": "170788", 
  ".M": "Aged; Angioplasty, Transluminal/*MT; Arterial Occlusive Diseases/BL/*TH; Catheters, Indwelling; Combined Modality Therapy; Comparative Study; Femoral Artery/*; Fibrinogen/AN; Heparin/AD/TU; Human; Middle Age; Plasminogen Activators/*AD/TU; Recombinant Proteins/AD/TU; Recurrence; Thrombosis/*PC; Time Factors; Vascular Patency/DE.\r", 
  ".A": [
   "Jorgensen", 
   "Tonnesen", 
   "Bulow", 
   "Nielsen", 
   "Jorgensen", 
   "Holstein", 
   "Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8647):1106-8\r", 
  ".T": "Femoral artery recanalisation with percutaneous angioplasty and segmentally enclosed plasminogen activator [see comments]\r", 
  ".U": "89237584\r", 
  ".W": "To establish whether re-occlusion of the femoral artery could be prevented, in 6 consecutive patients undergoing percutaneous transluminal angioplasty (PTA) for superficial femoral artery occlusion the recanalised segment was isolated, with a 7-French double-balloon catheter. 5 mg recombined human tissue-type plasminogen activator (rt-PA) and 1000 IU heparin were then infused into the enclosed space for 30 minutes, followed by intravenous heparin for 24 hours. At 10 and 30 days all 6 patients had evidence of recanalisation and remission of symptoms. Mean ankle-arm pressure index improved by 72% at 24 hours, by 118% at 10 days, and by 103% at 30 days after the procedure. No patients had major complications. Treatment of superficial femoral artery occlusions by PTA with rt-PA and intravenous heparin seems to prevent rethrombosis.\r"
 }, 
 {
  ".I": "170792", 
  ".M": "Aged; Aged, 80 and over; Bacteriuria/*DI; Comparative Study; Esterases/DU; Evaluation Studies; Female; Human; Leukocytes/EN; Male; Middle Age; Nitrites/DU; Predictive Value of Tests; Reagent Strips/CL/*DU; Support, Non-U.S. Gov't; Urine/*MI.\r", 
  ".A": [
   "Flanagan", 
   "Rooney", 
   "Davies", 
   "Stout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8647):1117-9\r", 
  ".T": "Evaluation of four screening tests for bacteriuria in elderly people [see comments]\r", 
  ".U": "89237590\r", 
  ".W": "Four screening tests for bacteriuria were assessed at ward level in 418 elderly subjects and were compared with standard methods of bacterial culture. The tests were visual appearance; microscopy; dipstick for nitrite, leucocyte esterase, protein, and blood; and dipstick for nitrite and organisms. The sensitivity of the tests varied from 85.6% to 98.3%, and the specificity from 18.4% to 82.9%. A combination of visual appearance and dipstick testing for nitrite and leucocyte esterase gave a sensitivity of 96.1% with a specificity of 50.6%, and could have reduced by almost one-third the number of urine samples submitted to the laboratory for processing.\r"
 }, 
 {
  ".I": "170793", 
  ".M": "Education, Medical/*ST; England; Feedback; Hospitals, Teaching; Human; Questionnaires.\r", 
  ".A": [
   "Sherwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8647):1128\r", 
  ".T": "Medical education: seat of pants versus structured flying.\r", 
  ".U": "89237594\r"
 }, 
 {
  ".I": "170795", 
  ".M": "Chromosomes, Human, Pair 14/*; Chromosomes, Human, Pair 18/*; DNA Probes; Human; Lymphoma, Non-Hodgkin's/*GE; Paraffin; Translocation (Genetics)/*.\r", 
  ".A": [
   "Hickish", 
   "Cunningham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1131-2\r", 
  ".T": "Detecting t(14;18) in paraffin-embedded lymphoma tissue [letter] [see comments]\r", 
  ".U": "89237596\r"
 }, 
 {
  ".I": "170796", 
  ".M": "Adolescence; Adult; Africa, Western/EH; Aged; Aged, 80 and over; Child; Comparative Study; Glaucoma/*EH; Great Britain; Human; Middle Age; Negroid Race/*; West Indies/EH.\r", 
  ".A": [
   "Poinoosawmy", 
   "Nagasubramanian", 
   "Wormald", 
   "Hitchings"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1134\r", 
  ".T": "Glaucoma and race [letter]\r", 
  ".U": "89237600\r"
 }, 
 {
  ".I": "170797", 
  ".M": "Acute Disease; Aged; Aged, 80 and over; Brain Diseases/*CI; Case Report; Dimethyl Sulfoxide/*AE; Human; Infusions, Intravenous; Male.\r", 
  ".A": [
   "Bond", 
   "Curry", 
   "Dahl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1134-5\r", 
  ".T": "Dimethylsulphoxide-induced encephalopathy [letter] [see comments]\r", 
  ".U": "89237601\r"
 }, 
 {
  ".I": "170798", 
  ".M": "Adult; Aminosalicylic Acids/*AE; Case Report; Drug Hypersensitivity/*ET; Human; Male; Myocarditis/*CI.\r", 
  ".A": [
   "Agnholt", 
   "Sorensen", 
   "Rasmussen", 
   "Gotzsche", 
   "Halkier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1135\r", 
  ".T": "Cardiac hypersensitivity to 5-aminosalicylic acid [letter]\r", 
  ".U": "89237602\r"
 }, 
 {
  ".I": "170799", 
  ".M": "Administration, Sublingual; Aged; Bronchitis/*ME; Chronic Disease; Female; Human; Male; Middle Age; Nifedipine/*TU; Oxygen Consumption/*DE; Pulmonary Heart Disease/*ME.\r", 
  ".A": [
   "Kalra", 
   "Bone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1135-6\r", 
  ".T": "Nifedipine and impaired oxygenation in patients with chronic bronchitis and cor pulmonale [letter]\r", 
  ".U": "89237603\r"
 }, 
 {
  ".I": "170800", 
  ".M": "Administration, Sublingual; Adolescence; Child; Drug Evaluation; Female; Human; Nifedipine/*TU; Raynaud's Disease/*DT.\r", 
  ".A": [
   "Kaya", 
   "Senses", 
   "Dilmen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1136\r", 
  ".T": "Nifedipine in the treatment of Raynaud's disease in childhood [letter]\r", 
  ".U": "89237604\r"
 }, 
 {
  ".I": "170801", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; AIDS-Related Complex/DT; Drug Evaluation; Follow-Up Studies; Human; Recurrence; Zidovudine/*AD.\r", 
  ".A": [
   "Sette", 
   "Narciso", 
   "Tozzi", 
   "Camporiondo", 
   "Galgani", 
   "Leoni", 
   "Tossini", 
   "Visco"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1136-7\r", 
  ".T": "Low-dose zidovudine for AIDS [letter]\r", 
  ".U": "89237605\r"
 }, 
 {
  ".I": "170802", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/IM; Human; HIV Antibodies/*AN; HIV-2/*IM; Nigeria; Time Factors.\r", 
  ".A": [
   "Mohammed", 
   "Harry", 
   "Nasidi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1137\r", 
  ".T": "HIV-2 in West Africa in 1966 [letter]\r", 
  ".U": "89237606\r"
 }, 
 {
  ".I": "170803", 
  ".M": "Blotting, Western; Case Report; Human; HTLV-I Antibodies/*AN; HTLV-I Infections/*EP/IM; Male; Middle Age; Papua New Guinea.\r", 
  ".A": [
   "Currie", 
   "Hinuma", 
   "Imai", 
   "Cumming", 
   "Doherty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1137\r", 
  ".T": "HTLV-I antibodies in Papua New Guinea [letter]\r", 
  ".U": "89237607\r"
 }, 
 {
  ".I": "170804", 
  ".M": "Advertising/*ST; Drug Industry/*.\r", 
  ".A": [
   "Mansfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1137-8\r", 
  ".T": "Drug advertising [letter] [see comments]\r", 
  ".U": "89237608\r"
 }, 
 {
  ".I": "170805", 
  ".M": "Coma/*MO; Human; Prognosis; Severity of Illness Index/*.\r", 
  ".A": [
   "Benzer", 
   "Mitterschiffthaler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1138\r", 
  ".T": "Coma scale to predict survival [letter]\r", 
  ".U": "89237609\r"
 }, 
 {
  ".I": "170806", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Human; Intelligence Tests/*; Life Change Events/*.\r", 
  ".A": [
   "van", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1138\r", 
  ".T": "Mental tests on elderly patients [letter]\r", 
  ".U": "89237610\r"
 }, 
 {
  ".I": "170807", 
  ".M": "Adult; Aged; Cyclophosphamide/*TU; Drug Evaluation; Female; Human; Infusions, Intravenous; Male; Middle Age; Myositis/*DT.\r", 
  ".A": [
   "Bombardieri", 
   "Hughes", 
   "Neri", 
   "Del", 
   "Del"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1138-9\r", 
  ".T": "Cyclophosphamide in severe polymyositis [letter]\r", 
  ".U": "89237611\r"
 }, 
 {
  ".I": "170808", 
  ".M": "Brain/*ME; Child; Glucose/*ME; Head Injuries/ME; Human; Oxygen Consumption.\r", 
  ".A": [
   "Sharples", 
   "Bartlett", 
   "Eyre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1142\r", 
  ".T": "Cerebral consumption of glucose [letter]\r", 
  ".U": "89237616\r"
 }, 
 {
  ".I": "170809", 
  ".M": "Acetaminophen/*AE; Adult; Case Report; Drug Therapy, Combination; Human; Interferon Type I/*AE; Liver Diseases/*CI; Liver Function Tests; Male; Middle Age; Vinblastine/*AD.\r", 
  ".A": [
   "Kellokumpu-Lehtinen", 
   "Iisalo", 
   "Nordman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1143\r", 
  ".T": "Hepatotoxicity of paracetamol in combination with interferon and vinblastine [letter]\r", 
  ".U": "89237619\r"
 }, 
 {
  ".I": "170810", 
  ".M": "Adolescence; Case Report; Emergencies; Human; Male; Quinine/*PO; Respiratory Distress Syndrome, Adult/*CI; Substance Abuse/*.\r", 
  ".A": [
   "Wenstone", 
   "Bell", 
   "Mostafa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1143-4\r", 
  ".T": "Fatal adult respiratory distress syndrome after quinine overdose [letter]\r", 
  ".U": "89237620\r"
 }, 
 {
  ".I": "170811", 
  ".M": "Comparative Study; Diagnostic Errors; Hand Dermatoses/*ET; Human; Male; Middle Age; Mycobacterium Infections/*DI; Mycobacterium Infections, Atypical/*DI; Mycobacterium, Atypical/IP; Synovitis, Pigmented Villonodular/DI; Time Factors.\r", 
  ".A": [
   "Elston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1144\r", 
  ".T": "Missed diagnosis of mycobacterial infection [letter] [see comments]\r", 
  ".U": "89237621\r"
 }, 
 {
  ".I": "170812", 
  ".M": "Belgium; Comparative Study; Drug Resistance, Microbial; Erythromycin/*PD; Human; Microbial Sensitivity Tests; Netherlands; Streptococcus pneumoniae/*DE.\r", 
  ".A": [
   "Endtz", 
   "Peetermans", 
   "Bijlmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1144-5\r", 
  ".T": "Low frequency of erythromycin-resistant Streptococcus pneumoniae in The Netherlands [letter]\r", 
  ".U": "89237622\r"
 }, 
 {
  ".I": "170813", 
  ".M": "Acute Disease; Adolescence; Adult; Case Report; Colitis, Ulcerative/*ET; Human; Male; Salmonella/IP; Salmonella Food Poisoning/*CO.\r", 
  ".A": [
   "Taylor-Robinson", 
   "Miles", 
   "Whitehead", 
   "Dickinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1145\r", 
  ".T": "Salmonella infection and ulcerative colitis [letter]\r", 
  ".U": "89237623\r"
 }, 
 {
  ".I": "170814", 
  ".M": "Animal; Bacterial Infections/*TM; Bacteroidaceae/CL/IP; Child, Preschool; Comparative Study; Dog Diseases/*TM; Dogs; Feces/MI; Female; Human; Infant; Zoonoses/*TM.\r", 
  ".A": [
   "Malnick", 
   "Jones", 
   "Vickers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1145-6\r", 
  ".T": "Anaerobiospirillum: cause of a \"new\" zoonosis? [letter]\r", 
  ".U": "89237624\r"
 }, 
 {
  ".I": "170815", 
  ".M": "Atlantic Islands; Birth Weight; Comparative Study; Denmark; Diet/*; Female; Fetal Growth Retardation/*PC; Fish Oils/AD; Human; Infant, Newborn; North Sea; Pre-Eclampsia/*PC; Pregnancy.\r", 
  ".A": [
   "Andersen", 
   "Andersen", 
   "Fuchs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1146\r", 
  ".T": "Diet, pre-eclampsia, and intrauterine growth retardation [letter]\r", 
  ".U": "89237625\r"
 }, 
 {
  ".I": "170816", 
  ".M": "Animal; Coronary Disease/*EP; Environment/*; Great Britain; Human; Male; Milk; Multiple Sclerosis/EP; World Health.\r", 
  ".A": [
   "Segall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1146\r", 
  ".T": "Latitude and ischaemic heart disease [letter]\r", 
  ".U": "89237626\r"
 }, 
 {
  ".I": "170817", 
  ".M": "Administration, Cutaneous; Human; Hypogonadism/*DT; Male; Scrotum; Testosterone/*AD/TU.\r", 
  ".A": [
   "Nieschlag", 
   "Bals-Pratsch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1146-7\r", 
  ".T": "Transdermal testosterone [letter]\r", 
  ".U": "89237627\r"
 }, 
 {
  ".I": "170818", 
  ".M": "Aged; Aging/*PA; Cardiomyopathy, Hypertrophic/*DI; Echocardiography; Heart Septum/*PA; Human.\r", 
  ".A": [
   "Bentivoglio", 
   "Berioli", 
   "Savino", 
   "Verdecchia", 
   "Corea"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1147\r", 
  ".T": "Cardiac hypertrophy in old age [letter]\r", 
  ".U": "89237628\r"
 }, 
 {
  ".I": "170819", 
  ".M": "Adolescence; Asthma/*; Female; Human; Physical Fitness/*; Swimming/*.\r", 
  ".A": [
   "Plaut"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1147\r", 
  ".T": "Exercise training, fitness, and asthma [letter]\r", 
  ".U": "89237629\r"
 }, 
 {
  ".I": "170820", 
  ".M": "Antibodies, Monoclonal/*DU; Breast Neoplasms/AN/*DT; Estrogens/*TU; Female; Human; Lymphatic Metastasis; Receptors, Progesterone/*AN; Specimen Handling.\r", 
  ".A": [
   "Muller-Holzner", 
   "Zeimet", 
   "Muller", 
   "Daxenbichler", 
   "Dapunt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1147-8\r", 
  ".T": "Monoclonal technique to aid decision on endocrine therapy in breast cancer [letter]\r", 
  ".U": "89237630\r"
 }, 
 {
  ".I": "170821", 
  ".M": "Antibodies, Bacterial/*AN; Bordetella pertussis/IM; Child; Child, Preschool; Comparative Study; Human; IgE/*AN; Infant; Whooping Cough/*IM.\r", 
  ".A": [
   "Torre", 
   "Sampietro", 
   "Fiori", 
   "Ferraro", 
   "Chelazzi", 
   "Issi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8647):1148\r", 
  ".T": "Total serum IgE levels in children with pertussis [letter]\r", 
  ".U": "89237631\r"
 }, 
 {
  ".I": "170822", 
  ".M": "Crime/*LJ; Fraud/*LJ; Immunity, Cellular/*; Research/*; United States.\r", 
  ".A": [
   "Sibbison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8647):1148-9\r", 
  ".T": "The Baltimore dispute.\r", 
  ".U": "89237632\r"
 }, 
 {
  ".I": "170825", 
  ".M": "Animal; Cells, Cultured; Hematoporphyrins/*PD; In Vitro; Kangaroos; Lasers/*; Lysosomes/DE; Microscopy, Electron; Mitochondria/DE; Photochemotherapy/*; Porphyrins/*PD; Radiation-Sensitizing Agents/*PD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roberts", 
   "Liaw", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):102-8\r", 
  ".T": "In vitro photosensitization II. An electron microscopy study of cellular destruction with mono-L-aspartyl chlorin e6 and photofrin II.\r", 
  ".U": "89237635\r", 
  ".W": "Primary sites of subcellular destruction with photofrin II (PfII) and mono-L-aspartyl chlorin e6 (MACE) were determined by transmission electron microscopy (TEM). Potorous tridactylus (PTK2) cells were grown in Rose chambers and incubated for 24 hr with a sensitizer concentration sufficient to provide 100% mortality. Cells were irradiated with laser light and fixed and processed for electron microscopy at various times post-irradiation. The results indicate that PfII initially destroys mitochondria, whereas MACE destroys lysosomes. Both conclusions are consistent with fluorescence subcellular localization studies.\r"
 }, 
 {
  ".I": "170826", 
  ".M": "Angioplasty, Transluminal/MT; Aortic Diseases/*SU; Arteriosclerosis/*SU; Atherosclerosis/*SU; Fluorescence; Human; Laser Surgery/*; Spectrometry, Fluorescence/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cutruzzola", 
   "Stetz", 
   "O'Brien", 
   "Gindi", 
   "Laifer", 
   "Garrand", 
   "Deckelbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):109-116\r", 
  ".T": "Change in laser-induced arterial fluorescence during ablation of atherosclerotic plague.\r", 
  ".U": "89237636\r", 
  ".W": "Analysis of the change in arterial fluorescence during plaque ablation may provide the basis for developing a fluorescence-guided ablation system capable of selective plaque ablation without risk of vessel perforation. Accordingly, fluorescence spectra were recorded from 91 normal and 91 atherosclerotic specimens of cadaveric human aorta. The ratio of the laser-induced fluorescence intensity at 382 nm to 430 nm (LIF ratio) was capable of classifying these specimens with an 89% accuracy with a threshold value of 1.8 (atherosclerotic greater than or equal to 1.8, normal less than 1.8). To characterize the change in fluorescence during plaque ablation, mechanical plaque ablation with a cold microtome was performed on 16 atherosclerotic aortic specimens. Fluorescence spectra were recorded serially after each 100 microns of plaque ablation; recordings revealed a change in fluorescence spectra from atherosclerotic to a normal pattern. With an LIF ratio of 1.8 to signal termination of plaque ablation, 15 of the atherosclerotic plaques had a residual plaque thickness less than 200 microns; one specimen had a residual plaque thickness of 300 microns. No specimen demonstrated ablation of the media. There was a statistically significant correlation between LIF ratio and plaque thickness (r = .73, P less than .001), but considerable variation in LIF ratio existed at each thickness. Therefore, laser-induced fluorescence spectroscopy is capable of discriminating atherosclerotic from normal aorta and of signaling completion of plaque ablation.\r"
 }, 
 {
  ".I": "170827", 
  ".M": "Acoustics; Angioplasty, Transluminal/*MT; Aortic Diseases/TH; Arteriosclerosis/*TH; Atherosclerosis/*TH; Human; Laser Surgery/*MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bhatta", 
   "Rosen", 
   "Dretler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):117-23\r", 
  ".T": "Acoustic and plasma-guided laser angioplasty.\r", 
  ".U": "89237637\r", 
  ".W": "The feasibility of using acoustic and plasma-guided laser (APGL) for angioplasty was studied in vitro. A flashlamp-pumped tunable dye laser operating at a wavelength of 504 nm (coumarin green) was used as the laser source. Acoustic signals were recorded with a hydrophone, which has a useful frequency response of up to 350 kHz. Plasma optical emissions were transmitted retrograde along the laser fiber and reflected through a beam splitter to an optical detection system consisting of a series of spectral filters (to transmit plasma radiation from 380 nm to 440 nm and block any 504 nm laser light) and a photomultiplier tube. Measurements of the acoustic and the plasma optical signals were obtained from blood, atheromatous plaque, and normal arterial wall. Results of monitoring show that it is possible to know without direct vision whether the laser energy is being discharged in the lumen (blood), on the normal arterial wall, or on the atheromatous plaque. Blood produced strong acoustic signals but no plasma signals; plaque produced strong plasma and strong acoustic signals. Neither plasma nor significant acoustic signals were produced by the normal arterial wall. These distinctions may allow clinical laser ablation of plaque to be performed with fewer complications.\r"
 }, 
 {
  ".I": "170828", 
  ".M": "Human; Intervertebral Disk/SU; Intervertebral Disk Displacement/*SU; Laser Surgery/*; Support, Non-U.S. Gov't; Ultraviolet Rays/*.\r", 
  ".A": [
   "Wolgin", 
   "Finkenberg", 
   "Papaioannou", 
   "Segil", 
   "Soma", 
   "Grundfest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):124-31\r", 
  ".T": "Excimer ablation of human intervertebral disc at 308 nanometers.\r", 
  ".U": "89237638\r", 
  ".W": "Excimer laser energy, which has been shown to photoablate tissue at a precisely controllable rate with minimal thermal damage, was applied to human intervertebral disc in an effort to develop a technique for percutaneous discectomy. Cadaveric samples of human disc were used. Excimer laser energy was produced by a XeCl, magnetically switched, long-pulse laser working at 308 nm, 20 Hz. Annulus tissue of approximately 1 mm thickness was placed in contact with the output tip of a 400 microns core diameter quartz fiber, and measurements of ablation rate were made at different radiant exposures. Ablation rates were found to vary linearly with radiant exposure, from 0.7 micron/pulse at 10 mJ/mm2 to 11.0 microns/pulse at 55 mJ/mm2, with a correlation coefficient of 0.984. Threshold radiant exposure, calculated by extrapolation, was found to be about 7 mJ/mm2. Histologic analysis showed a minimum of thermal damage in these specimens, and when ablated with modification to maintain constant fiber-tissue contact, thermal injury was nearly absent, as compared to samples ablated with Nd:YAG through a contact probe. Thermographic analysis, performed using the AGA 782 Digital Thermography system, showed increasing temperature with increasing radiant exposure, with a maximum temperature of 47.2 degrees C at 55 mJ/mm2. In that precise tissue ablation was demonstrated with minimal generated heat, and excimer energy at 308 nm is transmissible through fiber optics, excimer holds great promise for the development of a percutaneous discectomy technique.\r"
 }, 
 {
  ".I": "170829", 
  ".M": "Animal; Human; In Vitro; Laser Surgery/*; Lasers/AE; Skin/IN/*SU; Swine; Ultraviolet Rays/*.\r", 
  ".A": [
   "Kaufmann", 
   "Hibst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):132-40\r", 
  ".T": "Pulsed Er:YAG- and 308 nm UV-excimer laser: an in vitro and in vivo study of skin-ablative effects.\r", 
  ".U": "89237639\r", 
  ".W": "Using a pulsed XeCl excimer laser (308 nm) and a pulsed Er:YAG laser (2,940 nm), we investigated skin ablation as a function of pulse number, radiant energy, and repetition rate. In vitro analysis of lesions performed in freshly excised human skin were consistent with in vivo results obtained from experiments on pig skin. Pulsed 308 nm laser radiation caused considerable nonspecific thermal tissue injury followed by an inflammatory reaction and impaired healing of lesions in vivo. These findings were especially pronounced with higher repetition rates, which would be required for efficient destruction of larger lesions. On the other hand, the 2.94 microns Er:YAG laser radiation produced clean and precise lesions with only minimal adjacent injury. In vivo skin ablation caused intraoperative bleeding with deeper penetration. The Er:YAG laser offers a promising surgical tool for careful removal of superficial epidermal lesions, if higher repetition rates, and an appropriate laser beam delivery system are available for clinical use.\r"
 }, 
 {
  ".I": "170830", 
  ".M": "Animal; Bone and Bones/*SU; Laser Surgery/*; Male; Methylmethacrylates/*; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays/*.\r", 
  ".A": [
   "Yow", 
   "Nelson", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):141-7\r", 
  ".T": "Ablation of bone and polymethylmethacrylate by an XeCl (308 nm) excimer laser.\r", 
  ".U": "89237640\r", 
  ".W": "One of the main problems in orthopaedics is the surgical removal of hard substances, such as bone and polymethylmethacrylate (PMMA). Such materials are often very difficult to remove without mechanical trauma to the remaining tissue. This study investigated the feasibility of the ultraviolet 308 nm excimer laser in the ablation of these materials. The beam was delivered through a 1 mm-diameter fiber optic at 40 Hz with energy densities at the target surface of 20-80 J/cm2 per pulse. The goal of the study was to establish the ideal dosimetry for removing bone and PMMA with minimum trauma to the adjacent tissue. Histology revealed that the 308 nm laser effectively removed bone leaving a thermal damage zone of only 2-3 microns in the remaining tissue. Increasing the energy per pulse gave correspondingly larger and deeper cuts with increasing zones of thermal damage. The excimer laser was also effective in the ablation of PMMA, creating craters in the substrate with a thermal damage zone of 10-40 microns. The debris from both substrates was evaluated.\r"
 }, 
 {
  ".I": "170831", 
  ".M": "Aorta/*; Human; Lasers/*; Light; Monte Carlo Method/*; Operations Research/*; Scattering, Radiation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Keijzer", 
   "Jacques", 
   "Prahl", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):148-54\r", 
  ".T": "Light distributions in artery tissue: Monte Carlo simulations for finite-diameter laser beams.\r", 
  ".U": "89237641\r", 
  ".W": "Finite-width light distributions in arterial tissue during Argon laser irradiation (476 nm) are simulated using the Monte Carlo method. Edge effects caused by radial diffusion of the light extend +/- 1.5 mm inward from the perimeter of a uniform incident beam. For beam diameters exceeding 3 mm the light distribution along the central axis can be described by the one-dimensional solution for an infinitely wide beam. The overlapping edge effects for beam diameters smaller than 3 mm reduce the penetration of the irradiance in the tissue. The beam profile influences the light distribution significantly. The fluence rates near the surface for a Gaussian beam are two times higher on the central axis and decrease faster radially than for a flat profile. The diverging light from a fiber penetrates tissue in a manner similar to collimated light.\r"
 }, 
 {
  ".I": "170832", 
  ".M": "Animal; Cholecystectomy; Cholelithiasis/SU; Dogs; Gallbladder/*SU; Lasers; Light Coagulation/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Popp", 
   "Oz", 
   "Bass", 
   "Chuck", 
   "Trokel", 
   "Treat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):155-9\r", 
  ".T": "Welding of gallbladder tissue with a pulsed 2.15 microns thulium-holmium-chromium:YAG laser.\r", 
  ".U": "89237642\r", 
  ".W": "Percutaneous endoscopic approaches to cholelithiasis would be facilitated by methods for welding gallbladder tissues. We evaluated the bursting pressure and histologic appearance of canine gallbladder tissue welded with a thulium-holmium-chromium:YAG (THC:YAG) laser producing a 2.15 microns pulsed output. The tissue absorption characteristics at this wavelength as well as the pulsed nature of the output permit tissue welding with limited collateral thermal damage. The THC:YAG is compatible with a flexible fiberoptic delivery system. Bursting strengths of the welded junctions averaged 42 mm Hg, which is above physiologically encountered pressures. Histologic sections of the bonded tissues revealed tissue fusion and limited thermal injury to the surrounding tissue. We feel that THC:YAG laser welding may be a useful technique in the clinical development of percutaneous endoscopic biliary surgery.\r"
 }, 
 {
  ".I": "170833", 
  ".M": "Anastomosis, Surgical/MT; Animal; Female; Lasers; Light Coagulation/*IS; Male; Microscopy, Electron; Microscopy, Electron, Scanning; Rats; Rats, Inbred Strains; Vascular Surgery/*IS.\r", 
  ".A": [
   "Unno", 
   "Sakaguchi", 
   "Koyano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):160-8\r", 
  ".T": "Microvascular anastomosis using a new diode laser system with a contact probe.\r", 
  ".U": "89237643\r", 
  ".W": "The aim of the present study was to demonstrate the usefulness of our newly produced diode laser device (an 830-nm output of 190 mW CW) for microvascular end-to-end anastomoses. In the device, diode laser energy is delivered to a contact ceramic tip with a 200-microns diameter output end. Its wavelength is 830 nm and its power 60 mW. This device is small (30 x 25 x 10 cm), lightweight (gross weight 3kg), and easy to manipulate. Compared with conventional microvascular suture anastomosis (CMSA), the time required for the laser-assisted vascular anastomoses (LAVA) was reduced by almost half. Anastomosed portions of both methods were examined 1, 2, 4, 12, and 24 weeks later for patency and aneurysm formation. The patency rate and incidence of aneurysmal formation were the same in both groups. Histological examination revealed that LAVA is superior to CMSA in the smoothness of the inner surface, less inflammatory reaction, and normal collagen and elastic reorientation. The tensile strength and bursting pressure measured immediately after anastomosis demonstrated no significant difference between the two groups. It was concluded that this diode laser contact method may be clinically useful for microvascular surgery.\r"
 }, 
 {
  ".I": "170834", 
  ".M": "Aged; Esophageal Neoplasms/*SU; Human; Lasers; Light Coagulation/*; Palliative Treatment/*MT; Rectal Neoplasms/*SU; Sigmoid Neoplasms/*SU; Time Factors.\r", 
  ".A": [
   "Brunetaud", 
   "Maunoury", 
   "Cochelard", 
   "Boniface", 
   "Cortot", 
   "Paris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):169-73\r", 
  ".T": "Parameters affecting laser palliation in patients with advanced digestive cancers.\r", 
  ".U": "89237644\r", 
  ".W": "Ninety-nine nonsurgical patients (group I) with esophagogastric cancer were referred to the laser center for palliation of dysphagia, and another 142 nonsurgical patients (group II) with a rectosigmoid cancer were referred for palliation of abnormal rectal discharge (125 patients) or occlusion (17 patients). The immediate success rate was 83% in group I and 90% in group II. Patients were retreated monthly. The average duration of palliation was 4.3 months +/- 0.5 (+/- standard error) in group I and 9.3 months +/- 0.95 in group II. Complication rate was 4% in group I and 3.4% in group II. Parameters affecting results were found only in group I. Factors that could negatively affect the immediate success rate included annular size of the tumor basis more than two thirds of the circumference, tumor localization at the upper third of the esophagus, and recurrence after a nonlaser treatment. The average duration of improvement after initial success was affected only by the circumferential extension.\r"
 }, 
 {
  ".I": "170835", 
  ".M": "Animal; Burns/*RT; Lasers/*TU; Nerve Crush/*; Nerve Regeneration/*RE; Rats; Sciatic Nerve/IN/*RE; Skin/IN; Spinal Cord/*RE; Wound Healing/*RE.\r", 
  ".A": [
   "Rochkind", 
   "Rousso", 
   "Nissan", 
   "Villarreal", 
   "Barr-Nea", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):174-82\r", 
  ".T": "Systemic effects of low-power laser irradiation on the peripheral and central nervous system, cutaneous wounds, and burns.\r", 
  ".U": "89237645\r", 
  ".W": "In this paper, we direct attention to the systemic effect of low-power helium-neon (HeNe) laser irradiation on the recovery of the injured peripheral and central nervous system, as well as healing of cutaneous wounds and burns. Laser irradiation on only the right side in bilaterally inflicted cutaneous wounds enhanced recovery in both sides compared to the nonirradiated control group (P less than .01). Similar results were obtained in bilateral burns: irradiating one of the burned sites also caused accelerated healing in the nonirradiated site (P less than .01). However, in the nonirradiated control group, all rats suffered advanced necrosis of the feet and bilateral gangrene. Low-power HeNe laser irradiation applied to a crushed injured sciatic nerve in the right leg in a bilaterally inflicted crush injury, significantly increased the compound action potential in the left nonirradiated leg as well. The statistical analysis shows a highly significant difference between the laser-treated group and the control nonirradiated group (P less than .001). Finally, the systemic effect was found in the spinal cord segments corresponding to the crushed sciatic nerves. The bilateral retrograde degeneration of the motor neurons of the spinal cord expected after the bilateral crush injury of the peripheral nerves was greatly reduced in the laser treated group. The systemic effects reported here are relevant in terms of the clinical application of low-power laser irradiation as well as for basic research into the possible mechanisms involved.\r"
 }, 
 {
  ".I": "170836", 
  ".M": "Case Report; Embolism, Air/*ET; Female; Heart Diseases/*ET; Human; Hyperthermia, Induced/*MT; Lasers/*TU; Liver Neoplasms/SC/TH; Middle Age.\r", 
  ".A": [
   "Schroder", 
   "Puolakkainen", 
   "Hahl", 
   "Ramo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):183-5\r", 
  ".T": "Fatal air embolism as a complication of laser-induced hyperthermia.\r", 
  ".U": "89237646\r", 
  ".W": "Laser-induced hyperthermia is a new treatment modality for malignancies. When large tumors are treated with laser thermia, relatively high laser powers (4-6 W) must be used to accomplish destruction of the cancerous cells. Overheating and burning of the laser fibers and contact tips during laser thermia treatment must be prevented by using coaxial gas or fluid flow. The present report describes a case of fatal air embolism as a complication of laser thermia using coaxial gas. The authors warn all surgeons performing this procedure not to use coaxial air flow for cooling the contact tips because of the potential risk of air embolism.\r"
 }, 
 {
  ".I": "170837", 
  ".M": "Antineoplastic Agents/*; Bladder Neoplasms; Carcinoma, Transitional Cell; Fluorescent Dyes/*; Human; In Vitro; Lasers/*; Photochemotherapy/*; Rhodamines/*; Support, U.S. Gov't, Non-P.H.S.; Tumor Cells, Cultured; Xanthenes/*.\r", 
  ".A": [
   "Shea", 
   "Chen", 
   "Hasan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):83-9\r", 
  ".T": "Dynamic aspects of rhodamine dye photosensitization in vitro with an argon-ion laser.\r", 
  ".U": "89237647\r", 
  ".W": "Phototoxicity in cultured human bladder carcinoma cells treated by 514.5-nm argon-ion laser irradiation plus rhodamine-123 (R123) or tetrabromo-R123 (TBR) was assessed counting total cell number and percent viability at 1, 24, 48, 72, and 96 h after irradiation. TBR was markedly more efficient than R123 at causing both reversible and persistent phototoxic cytostasis. Furthermore, TBR photosensitization caused net cytocidal effects at 0.5 J/cm2, which were not seen with R123 photosensitization at up to 40 J/cm2. The reduced phototoxic efficiency of R123 as compared to TBR appears, in part, to reflect the presence of a fraction of cells refractory to R123 photosensitization.\r"
 }, 
 {
  ".I": "170838", 
  ".M": "Animal; Cells, Cultured; Flow Cytometry; Hamsters; Hematoporphyrins/*PK; In Vitro; Indoles/*PK; Lasers/*; Microscopy, Fluorescence; Organometallic Compounds/*PK; Photochemotherapy/*; Porphyrins/*PK; Radiation-Sensitizing Agents/*PK; Rats; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roberts", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8908; 9(2):90-101\r", 
  ".T": "In vitro photosensitization I. Cellular uptake and subcellular localization of mono-L-aspartyl chlorin e6, chloro-aluminum sulfonated phthalocyanine, and photofrin II.\r", 
  ".U": "89237648\r", 
  ".W": "The mechanisms of cellular uptake, subcellular localization, and cellular retention kinetics of the photosensitizers photofrin II (PfII), mono-L-aspartyl chlorin e6 (MACE), and chloro-aluminum sulfonated phthalocyanine (CASPc) are reported in this paper. Each photosensitizer's cellular uptake mechanism was determined by preferentially inhibiting endocytosis by chilling cells to 2 degrees C, while allowing diffusion across the membrane. Subcellular localization was studied by computer-enhanced low-light level video fluorescence microscopy, while flow cytometry was used to determine uptake and retention kinetics. The results indicate that PfII enters the cell primarily by diffusion across the membrane, whereas MACE and CASPc enter the cell through endocytosis.\r"
 }, 
 {
  ".I": "170840", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bacteria, Anaerobic/IP; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Neoplasms/*CO; Opportunistic Infections/*; Prognosis; Risk Factors; Septicemia/*/DT/MI.\r", 
  ".A": [
   "Fainstein", 
   "Elting", 
   "Bodey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8908; 68(3):151-62\r", 
  ".T": "Bacteremia caused by non-sporulating anaerobes in cancer patients. A 12-year experience.\r", 
  ".U": "89237881\r", 
  ".W": "The clinical, epidemiological and laboratory characteristics of bacteremia caused by anaerobic organisms other than Clostridium spp. in cancer patients are described and compared to other previously reported series. Of the 315 episodes, 246 (78%) were caused by a single organism and 69 (22%) were polymicrobial. The most common underlying malignancies were genitourinary and gynecological tumors, acute leukemia, and gastrointestinal malignancies. Most patients (94%) were febrile, and septic shock was documented in 24% of monomicrobial episodes and in 58% of those with polymicrobial infection. Soft-tissue infection was present in 44% of the cases, and it presented as tissue necrosis in 11%. The most common sites identified as the portal of entry were intra-abdominal abscesses, soft tissue, and the oropharynx. The most common organisms were Bacteroides fragilis (57%) and other Bacteroides spp. (22%). Most polymicrobial infections were caused by 2 organisms, the second most commonly another anaerobe or an aerobic gram-negative bacillus. The most active antibiotic in vitro was chloramphenicol. High rates of resistance to penicillin were observed not only among B. fragilis, but also among Bacteroides spp. The frequency of penicillin resistance increased throughout the study years. The overall survival was 70%. The cure rate for monomicrobial bacteremias was 76% vs. 51% for polymicrobial episodes. Infection was the cause of death in 20 and 16 episodes, respectively. The response rate for patients in septic shock was 47% in contrast to an 85% recovery rate for those without it. Ninety-five patients had documented abscesses accompanying the bacteremic episode. The most effective antibiotics were clindamycin and chloramphenicol. Overall response to penicillin was only 13%. Suboptimal responses were also observed for the antipseudomonal penicillins. High response rates (82%) were also obtained with cefoxitin, metronidazole, and moxalactam.\r"
 }, 
 {
  ".I": "170841", 
  ".M": "Adolescence; Adult; Aged; Carnitine Palmitoyltransferase/DF; Case Report; Exercise Test/*; Female; Glycogen Storage Disease/DI/PP; Heart Rate; Human; Male; Metabolism, Inborn Errors/*DI/PP; Middle Age; Mitochondria, Muscle/ME; Muscular Diseases/*DI/ME/PP; Oxygen Consumption; Pyruvate Dehydrogenase Complex Deficiency/DI/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Elliot", 
   "Buist", 
   "Goldberg", 
   "Kennaway", 
   "Powell", 
   "Kuehl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8908; 68(3):163-72\r", 
  ".T": "Metabolic myopathies: evaluation by graded exercise testing.\r", 
  ".U": "89237882\r", 
  ".W": "Exertional muscle pain and fatigue are common complaints; some patients with these symptoms have a metabolic myopathy. We have performed graded exercise testing with analysis of expired ventilation on 13 individuals with various kinds of metabolic myopathies. Their results differed from normal and reflected the underlying biochemical abnormality. Patients with disorders of the mitochondrial electron transport chain demonstrated marked limitations in aerobic metabolism and a greatly reduced maximum oxygen consumption. During intense exertion, normal individuals increase carbon dioxide generation due to buffering of lactic acid. This did not occur in patients with McArdle disease, in whom the respiratory exchange ratio (carbon dioxide production/oxygen consumption) did not rise above 1.0 at maximum exercise. These results indicated a deficit in anaerobic metabolism. Pyruvate dehydrogenase complex allows pyruvate produced from carbohydrate metabolism to enter the citric acid cycle. Patients with this enzyme deficiency showed an initially normal pattern followed by an abrupt cessation in carbohydrate dependent aerobic metabolism at higher work loads. During high-intensity exercise, progressive anaerobic metabolism was not accompanied by additional oxygen consumption. Finally, results from a patient with carnitine palmitoyl transferase deficiency revealed an early dependence on carbohydrate metabolism. The ventilatory threshold occurred at a low percentage of maximal oxygen consumption, reflecting the limited availability of lipid substrates for aerobic metabolism. Detection of some muscle metabolic abnormalities can be made on small biopsy specimens. However, definitive diagnosis of the defect nearly always requires studies on fresh or frozen muscle tissue obtained by an open biopsy. The decision on how the tissue should be processed and which metabolic studies should be performed frequently needs to be made before the biopsy is obtained. Thus, a noninvasive method to initially characterize patients with potential metabolic disorders is useful. Exercise testing with expired gas analysis can indicate the presence of a metabolic myopathy and results can then be used to direct the appropriate biochemical evaluations.\r"
 }, 
 {
  ".I": "170843", 
  ".M": "Caucasoid Race; DNA, Mitochondrial/*GE; Human; Mutation/*; Negroid Race/GE; Neuropathies, Hereditary Motor and Sensory/*GE; NADH Dehydrogenase/GE; Optic Atrophy, Hereditary/*GE; Polymorphism (Genetics); Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Singh", 
   "Lott", 
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(20):1300-5\r", 
  ".T": "A mitochondrial DNA mutation as a cause of Leber's hereditary optic neuropathy.\r", 
  ".U": "89238443\r", 
  ".W": "Leber's hereditary optic neuropathy is a maternally inherited disease associated with the late onset of bilateral loss of central vision and cardiac dysrhythmias. The maternal inheritance is explained by the mitochondrial origin of the disease. Analysis of the sequence of a mitochondrial DNA has indicated that a single nucleotide change at position 11778 is associated with this disease. This mutation converts the 340th amino acid of NADH dehydrogenase subunit 4 from an arginine to a histidine and eliminates an SfaNI endonuclease restriction site. A survey of restriction-fragment-length polymorphisms in the mitochondrial DNA of three independent families with this disease (an American black and two white European families) and 10 controls confirmed that this SfaNI site is associated with the disease. A phylogenetic tree for mitochondrial DNA polymorphism and sequence variants from three probands with Leber's disease and four controls was constructed, and the mutation at position 11778 was found to be associated with two mitochondrial DNA backgrounds--an American black mitochondrial DNA and a European mitochondrial DNA. Thus, this mutation must have arisen twice independently. Since the mutation correlated with symptoms of Leber's disease in both cases, these findings indicate that the mutation is a cause of the disease. This genetic analysis has identified the specific point mutation in the mitochondrial DNA that results in Leber's hereditary optic neuropathy.\r"
 }, 
 {
  ".I": "170844", 
  ".M": "Acid-Base Equilibrium/*; Adult; Aged; Aged, 80 and over; Arteries; Bicarbonates/BL/TU; Cardiovascular Diseases/PP; Heart Arrest/*BL; Human; Hydrogen-Ion Concentration; Middle Age; Partial Pressure; Respiration, Artificial; Shock/BL; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Veins.\r", 
  ".A": [
   "Adrogue", 
   "Rashad", 
   "Gorin", 
   "Yacoub", 
   "Madias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(20):1312-6\r", 
  ".T": "Assessing acid-base status in circulatory failure. Differences between arterial and central venous blood.\r", 
  ".U": "89238445\r", 
  ".W": "To assess arteriovenous differences in acid-base status, we measured the pH and partial pressure of carbon dioxide (PCO2) in blood drawn simultaneously from the arterial and central venous circulations in 26 patients with normal cardiac output, 36 patients with moderate and 5 patients with severe circulatory failure, and 38 patients with cardiac or cardiorespiratory arrest. The patients with normal cardiac output had the expected arteriovenous differences: venous pH was lower by 0.03 unit, and venous PCO2 was higher by 0.8 kPa (5.7 mm Hg). These differences widened only slightly in those with moderate cardiac failure. Additional simultaneous determinations in mixed venous blood from pulmonary arterial catheters were nearly identical to those in central venous blood. In the five hypotensive patients with severe circulatory failure there were substantial differences between the mean arterial and central venous pH (7.31 vs. 7.21) and PCO2 (5.8 vs. 9.0 kPa [44 vs. 68 mm Hg]). Large arteriovenous differences were present during cardiac arrest in patients whose ventilation was mechanically sustained, whether sodium bicarbonate had been administered (pH, 7.27 vs. 7.07; PCO2, 5.8 vs. 8.6 kPa [44 vs. 65 mm Hg]) or not (pH, 7.36 vs. 7.01; PCO2, 3.7 vs. 10.2 kPa [28 vs. 76 mm Hg]). By contrast, in patients with cardiorespiratory arrest, large arteriovenous differences were noted only when sodium bicarbonate had been given (pH, 7.24 vs. 7.01; PCO2, 9.5 vs. 16.9 kPa [71 vs. 127 mm Hg]). We conclude that both arterial and central venous blood samples are needed to assess acid-base status in patients with critical hemodynamic compromise. Although information about arterial blood gases is needed to assess pulmonary gas exchange, in the presence of severe hypoperfusion, the hypercapnia and acidemia at the level of the tissues are detected better in central venous blood.\r"
 }, 
 {
  ".I": "170845", 
  ".M": "Adult; Aged; Albuterol/PD; Bronchi/*DE/PP; Bronchial Provocation Tests; Cardiomyopathy, Congestive/CO/*PP; Coronary Disease/CO/*PP; Dyspnea, Paroxysmal/ET; Female; Forced Expiratory Volume; Heart Failure, Congestive/CO/PP; Human; Male; Methacholine Compounds/*PD; Methoxamine/PD; Middle Age; Receptors, Adrenergic, Alpha/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cabanes", 
   "Weber", 
   "Matran", 
   "Regnard", 
   "Richard", 
   "Degeorges", 
   "Lockhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(20):1317-22\r", 
  ".T": "Bronchial hyperresponsiveness to methacholine in patients with impaired left ventricular function.\r", 
  ".U": "89238446\r", 
  ".W": "To elucidate the pathogenesis of bronchospasm in congestive heart failure, we studied 23 patients with chronic impairment of left ventricular function due to coronary artery disease or dilated cardiomyopathy. In 21 of them we found marked bronchial hyperresponsiveness to methacholine. The mean dose (+/- SD) of methacholine that elicited a 20 percent decrease in the forced expiratory volume in one second (FEV1) was 421 +/- 298 micrograms, nearly the same as in patients with symptomatic asthma. In contrast, there was no bronchial response to methacholine in 9 of 10 patients who had coronary artery disease but normal left ventricular function. Administration of the bronchodilator albuterol led to a partial (43 percent) reversal of the methacholine-induced bronchial obstruction. In 12 patients, pretreatment with the alpha-adrenergic agonist methoxamine (10 mg by inhalation), a potent vasoconstrictor, fully prevented the methacholine-induced decrease in FEV1. The protective effect of methoxamine was blocked by the alpha-adrenergic antagonist phentolamine in all six patients who received this agent. We conclude that bronchial hyperresponsiveness to cholinergic agonists is frequent in patients with impaired left ventricular function and may contribute to the wheezy dyspnea commonly observed in such patients. The bronchoconstriction may be mediated at least in part by dilatation of the bronchial vessels.\r"
 }, 
 {
  ".I": "170847", 
  ".M": "Chromosome Deletion; DNA, Mitochondrial/*GE; Human; Muscular Diseases/GE; Mutation; Optic Atrophy, Hereditary/GE.\r", 
  ".A": [
   "Harding"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(20):1341-3\r", 
  ".T": "The mitochondrial genome--breaking the magic circle [editorial]\r", 
  ".U": "89238450\r"
 }, 
 {
  ".I": "170848", 
  ".M": "Bronchi/PP; Cardiomyopathy, Congestive/PP; Coronary Disease/PP; Dyspnea, Paroxysmal/*PP; Human.\r", 
  ".A": [
   "Fishman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(20):1346-8\r", 
  ".T": "Cardiac asthma--a fresh look at an old wheeze [editorial]\r", 
  ".U": "89238453\r"
 }, 
 {
  ".I": "170851", 
  ".M": "Animal; Deficiency Diseases/CO; Human; Liver Diseases, Alcoholic/*ET.\r", 
  ".A": [
   "Rao", 
   "Larkin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(20):1353-4\r", 
  ".T": "Alcohol-induced injury to the liver [letter; comment]\r", 
  ".U": "89238457\r"
 }, 
 {
  ".I": "170852", 
  ".M": "Adult; Case Report; Dust/*AE; Human; Keratoconjunctivitis/*ET; Ventilation/*.\r", 
  ".A": [
   "Corona", 
   "Abraham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(20):1354\r", 
  ".T": "Superior limbic keratoconjunctivitis apparently related to particulate material from a ventilation system [letter]\r", 
  ".U": "89238458\r"
 }, 
 {
  ".I": "170853", 
  ".M": "Advertising/*; Drug Industry/*; United States.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(20):1354-5\r", 
  ".T": "Endorsement of \"patient promise\" program [letter]\r", 
  ".U": "89238459\r"
 }, 
 {
  ".I": "170854", 
  ".M": "Accidents, Traffic/*; Adolescence; Adult; Bicycling/*; Brain Injuries/*PC; Data Collection; Emergency Medical Services; Female; Head Injuries/*PC; Head Protective Devices/*; Human; Male; Protective Devices/*; Regression Analysis; Risk Factors; Safety; Sports/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thompson", 
   "Rivara", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(21):1361-7\r", 
  ".T": "A case-control study of the effectiveness of bicycle safety helmets.\r", 
  ".U": "89238460\r", 
  ".W": "Bicycling accidents cause many serious injuries and, in the United States, about 1300 deaths per year, mainly from head injuries. Safety helmets are widely recommended for cyclists, but convincing evidence of their effectiveness is lacking. Over one year we conducted a case-control study in which the case patients were 235 persons with head injuries received while bicycling, who sought emergency care at one of five hospitals. One control group consisted of 433 persons who received emergency care at the same hospitals for bicycling injuries not involving the head. A second control group consisted of 558 members of a large health maintenance organization who had had bicycling accidents during the previous year. Seven percent of the case patients were wearing helmets at the time of their head injuries, as compared with 24 percent of the emergency room controls and 23 percent of the second control group. Of the 99 cyclists with serious brain injury only 4 percent wore helmets. In regression analyses to control for age, sex, income, education, cycling experience, and the severity of the accident, we found that riders with helmets had an 85 percent reduction in their risk of head injury (odds ratio, 0.15; 95 percent confidence interval, 0.07 to 0.29) and an 88 percent reduction in their risk of brain injury (odds ratio, 0.12; 95 percent confidence interval, 0.04 to 0.40). We conclude that bicycle safety helmets are highly effective in preventing head injury. Helmets are particularly important for children, since they suffer the majority of serious head injuries from bicycling accidents.\r"
 }, 
 {
  ".I": "170855", 
  ".M": "Adolescence; Adult; Aged; Chromosome Mapping/*; Chromosomes, Human, Pair 1/*; Dysplastic Nevus Syndrome/*GE; Female; Human; Linkage (Genetics); Lod Score; Male; Melanoma/*GE; Middle Age; Skin Neoplasms/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bale", 
   "Dracopoli", 
   "Tucker", 
   "Clark", 
   "Fraser", 
   "Stanger", 
   "Green", 
   "Donis-Keller", 
   "Housman", 
   "Greene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(21):1367-72\r", 
  ".T": "Mapping the gene for hereditary cutaneous malignant melanoma-dysplastic nevus to chromosome 1p [published erratum appears in N Engl J Med 1991 Mar 28;324(13):925] [see comments]\r", 
  ".U": "89238461\r", 
  ".W": "We used molecular genetic techniques and multipoint linkage analyses to locate the gene responsible for cutaneous malignant melanoma-dysplastic nevus. We evaluated 99 relatives and 26 spouses in six families with a predisposition to melanoma. Thirty-four family members had cutaneous malignant melanoma, and 31 of these 34 also had histologically confirmed dysplastic nevi. Twenty-four family members had dysplastic nevi alone. An analysis of the cosegregation of the cutaneous malignant melanoma-dysplastic nevus trait with 26 polymorphic DNA markers on the short arm of chromosome 1 demonstrated the presence of a gene for susceptibility to melanoma. The gene was located between an anonymous DNA marker (D1S47) and the gene locus for pronatrodilatin, a commonly used reference gene (PND), in chromosome band 1p36. The odds were greater than 260,000:1 in favor of linkage at this location.\r"
 }, 
 {
  ".I": "170856", 
  ".M": "Cryptosporidiosis/*EP; Disease Outbreaks/*; Epidemiologic Methods; Filtration; Gastroenteritis/EP; Georgia; Human; Telephone; Water Microbiology/*; Water Pollution/*; Water Supply/*.\r", 
  ".A": [
   "Hayes", 
   "Matte", 
   "O'Brien", 
   "McKinley", 
   "Logsdon", 
   "Rose", 
   "Ungar", 
   "Word", 
   "Pinsky", 
   "Cummings", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(21):1372-6\r", 
  ".T": "Large community outbreak of cryptosporidiosis due to contamination of a filtered public water supply.\r", 
  ".U": "89238462\r", 
  ".W": "Between January 12 and February 7, 1987, an outbreak of gastroenteritis affected an estimated 13,000 people in a county of 64,900 residents in western Georgia. Cryptosporidium oocysts were identified in the stools of 58 of 147 patients with gastroenteritis (39 percent) tested during the outbreak. Studies for bacterial, viral, and other parasitic pathogens failed to implicate any other agent. In a random telephone survey, 299 of 489 household members exposed to the public water supply (61 percent) reported gastrointestinal illness, as compared with 64 of 322 (20 percent) who were not exposed (relative risk, 3.1; 95 percent confidence interval, 2.4 to 3.9). The prevalence of IgG to cryptosporidium was significantly higher among exposed respondents to the survey who had become ill than among nonresident controls. Cryptosporidium oocysts were identified in samples of treated public water with use of a monoclonal-antibody test. Although the sand-filtered and chlorinated water system met all regulatory-agency quality standards, sub-optimal flocculation and filtration probably allowed the parasite to pass into the drinking-water supply. Low-level cryptosporidium infection in cattle in the watershed and a sewage overflow were considered as possible contributors to the contamination of the surface-water supply. We conclude that current standards for the treatment of public water supplies may not prevent the contamination of drinking water by cryptosporidium, with consequent outbreaks of cryptosporidiosis.\r"
 }, 
 {
  ".I": "170857", 
  ".M": "Autoantibodies/*AN; Autoantigens/AN; Enzyme-Linked Immunosorbent Assay; Human; Ketone Oxidoreductases/*IM; Lipoamide Dehydrogenase/*IM; Liver Cirrhosis, Biliary/*IM; Mitochondria/EN/*IM; Multienzyme Complexes/*IM; Recombinant Proteins/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Van", 
   "Cooper", 
   "Surh", 
   "Coppel", 
   "Danner", 
   "Ansari", 
   "Dickson", 
   "Gershwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(21):1377-80\r", 
  ".T": "Detection of autoantibodies to recombinant mitochondrial proteins in patients with primary biliary cirrhosis.\r", 
  ".U": "89238463\r", 
  ".W": "Primary biliary cirrhosis is characterized by the presence of autoantibodies to mitochondria with specific reactivity to proteins of 74 and 52 kilodaltons (kd). The 74-kd mitochondrial protein is the E2 component--dihydrolipoamide acetyltransferase--of the pyruvate dehydrogenase complex, and the 52-kd protein is the equivalent E2 component--dihydrolipoamide acyltransferase--of the branched-chain alpha-keto acid dehydrogenase complex. Current methods for the detection of antibodies to these proteins lack specificity or sensitivity, or they are time-consuming and not readily available. We therefore developed an enzyme-linked immunoassay to quantify specific antimitochondrial antibodies in patients with primary biliary cirrhosis. Recombinant polypeptides coding for both the 74-kd and the 52-kd mitochondrial autoantigens were used to analyze 217 coded serum samples, including samples from 93 patients with primary biliary cirrhosis and 124 controls, for reactivity by our immunoassay, immunoblotting, and immunofluorescence testing. Serum samples from 89 of the 93 patients with primary biliary cirrhosis reacted with either the pyruvate dehydrogenase-E2 or the branched-chain alpha-keto acid dehydrogenase protein. None of the 124 control samples from healthy volunteers (n = 86) or patients with primary sclerosing cholangitis (n = 38) had significant reactivity. Our results indicate that the use of recombinant, cloned autoantigens provides a simple, accurate, and rapid method of quantifying and monitoring the levels of specific mitochondrial autoantibodies in the serum of patients with primary biliary cirrhosis.\r"
 }, 
 {
  ".I": "170858", 
  ".M": "Acquired Immunodeficiency Syndrome/CL/*DI/TH; Adult; Female; Human; Male; Methods; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Justice", 
   "Feinstein", 
   "Wells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(21):1388-93\r", 
  ".T": "A new prognostic staging system for the acquired immunodeficiency syndrome [see comments]\r", 
  ".U": "89238465\r", 
  ".W": "An improved prognostic staging system is needed for patients with the acquired immunodeficiency syndrome (AIDS). To construct such a system, we analyzed the course of 117 consecutive adults who received a diagnosis of AIDS at Yale-New Haven Hospital from 1981 through 1987. The staging system was developed from the data on the first 76 patients, confirmed in the remaining 41 patients, and then applied to the entire cohort. The staging system, which is based on physiologic deficits rather than demographic or diagnostic features, gives one point for each of the following: severe diarrhea or serum albumin level under 2.0 g per deciliter, any neurologic deficit, arterial oxygen tension of 50 mm Hg or less, hematocrit below 30 percent, lymphocyte count below 150 per microliter, white-cell count below 2500, and platelet count below 140,000. The total score determines the presence of Stages I (0 points), II (1 point), or III (2 to 7 points). The three stages had distinctive prognostic gradients in our cohort. For patients in Stages I, II, and III, the median survival times were 11.6, 5.1, and 2.1 months, respectively, with one-year survival rates of 50, 30, and 8 percent. When the staging system was tested with a proportional-hazards model, no other descriptive or laboratory variable added any additional predictive power. Although this new staging system requires further validation in other populations, we believe it will be useful in evaluating new therapies and improving the precision of prognosis in patients with AIDS.\r"
 }, 
 {
  ".I": "170860", 
  ".M": "Accidents, Traffic/*; Bicycling/*; Head Injuries/*PC; Head Protective Devices/*; Human; Legislation/*; Protective Devices/*; Sports/*; United States.\r", 
  ".A": [
   "Callahan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(21):1412-3\r", 
  ".T": "Legislating safety--how far should we go? [editorial]\r", 
  ".U": "89238469\r"
 }, 
 {
  ".I": "170861", 
  ".M": "Cryptosporidiosis/TM; Safety; United States; United States Environmental Protection Agency; Water Microbiology; Water Pollution; Water Supply/*ST.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(21):1413-4\r", 
  ".T": "The safety of our drinking water: reason for concern but not alarm [editorial]\r", 
  ".U": "89238470\r"
 }, 
 {
  ".I": "170862", 
  ".M": "Acquired Immunodeficiency Syndrome/*CL/DI; Human; Methods; Prognosis.\r", 
  ".A": [
   "Redfield", 
   "Tramont"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(21):1414-6\r", 
  ".T": "Toward a better classification system for HIV infection [editorial]\r", 
  ".U": "89238471\r"
 }, 
 {
  ".I": "170865", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adult; Africa, Western/EH; Case Report; Human; HIV-2/*; Male; Massachusetts.\r", 
  ".A": [
   "Ayanian", 
   "Maguire", 
   "Marlink", 
   "Essex", 
   "Kanki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(21):1422-3\r", 
  ".T": "HIV-2 infection in the United States [letter]\r", 
  ".U": "89238477\r"
 }, 
 {
  ".I": "170866", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Diagnosis, Differential; Factitious Disorders/*DI; Human; Malingering/*DI.\r", 
  ".A": [
   "Chiarello"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(21):1423\r", 
  ".T": "Malingering doubt about factitious AIDS [letter; comment]\r", 
  ".U": "89238478\r"
 }, 
 {
  ".I": "170867", 
  ".M": "Angina Pectoris/CO; Coronary Disease/CO/*DI; Hospitalization/*; Human; Myocardial Infarction/CO.\r", 
  ".A": [
   "Fesmire", 
   "Wears", 
   "Percy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(21):1423-4\r", 
  ".T": "In-hospital outcome in patients with coronary artery disease in whom myocardial infarction has been ruled out [letter]\r", 
  ".U": "89238479\r"
 }, 
 {
  ".I": "170869", 
  ".M": "Adult; Cervix Diseases/CO; Cervix Neoplasms/EP/*ET; DNA, Viral/AN; Educational Status; Female; Human; Latin America; Middle Age; Nucleic Acid Hybridization; Papillomaviruses; Parity; Risk Factors; Sex Behavior; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/*CO/EP.\r", 
  ".A": [
   "Reeves", 
   "Brinton", 
   "Garcia", 
   "Brenes", 
   "Herrero", 
   "Gaitan", 
   "Tenorio", 
   "de", 
   "Rawls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(22):1437-41\r", 
  ".T": "Human papillomavirus infection and cervical cancer in Latin America.\r", 
  ".U": "89238482\r", 
  ".W": "To evaluate a possible association between infection with human papillomavirus (HPV) and cervical cancer, we performed a multicenter case-control study in Latin America of 759 cases of invasive cervical cancer and 1467 randomly selected age-matched controls. Demographic, sexual, behavioral, and other clinical data were obtained by interview, and HPV DNA was assayed in cervical-swab specimens with use of filter in situ hybridization. Cervical infection with HPV 16 or 18 or both was strongly associated with cervical cancer. HPV DNA was detected in 62 percent of the cases but only 32 percent of the controls, and the relative risk of cancer increased from 2.1 (95 percent confidence interval, 1.6 to 2.8) to 9.1 (6.1 to 13.6) with hybridization reactions of increasing strength. Although the number of sexual partners, age at first intercourse, number of live births, and Pap-smear history were also significant risk factors, the strong associations between infection with HPV 16 or 18 or both and cervical cancer persisted after we adjusted for these variables. These observations are consistent with the hypothesis that genital infection with HPV 16 or 18 may have a role in the pathogenesis of cervical cancer. Other well-known risk factors were also identified in the study, but they did not affect the association between HPV and cervical cancer.\r"
 }, 
 {
  ".I": "170870", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Squamous Cell/AN; Conjunctival Neoplasms/*AN/MI; Corneal Diseases/*ME/MI; DNA, Viral/*AN; Eye Neoplasms/*AN/MI; Female; Gene Amplification; Human; Male; Middle Age; Papillomaviruses/*GE/IP; Precancerous Conditions/*AN/MI.\r", 
  ".A": [
   "McDonnell", 
   "Mayr", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(22):1442-6\r", 
  ".T": "DNA of human papillomavirus type 16 in dysplastic and malignant lesions of the conjunctiva and cornea [published erratum appears in N Engl J Med 1989 Jul 6;321(10:63]\r", 
  ".U": "89238483\r", 
  ".W": "Human papillomaviruses are receiving attention for their role in the pathogenesis of cancer, especially cancer of the anogenital tract. Although strains of human papillomavirus are associated with benign lesions of the conjunctiva, their association with conjunctival dysplastic lesions and carcinomas has remained unclear. We examined a group of neoplastic lesions of the conjunctiva for the presence of DNA sequences for human papillomavirus types 16 and 18, using in vitro gene amplification with the polymerase chain reaction. Tissue specimens of five conjunctival dysplastic lesions and one invasive carcinoma and swab specimens of the mucosa of both corneas of a patient with unilateral corneal dysplasia contained DNA sequences related to human papillomavirus type 16. All dysplastic specimens examined were positive for DNA sequences. Viral DNA was not detected in six control specimens from patients with conjunctival melanoma, papilloma, nevus, or pterygium. We conclude that DNA from human papillomavirus type 16 is present in a substantial percentage of conjunctival premalignant and malignant lesions. It may play a part in the development of conjunctival dysplasia and carcinoma, as it does in cancers of certain other body sites.\r"
 }, 
 {
  ".I": "170871", 
  ".M": "Human; Lipids/*BL; Lipoproteins/*BL; Lipoproteins, HDL/BL; Lipoproteins, LDL/BL; Lipoproteins, VLDL/BL; Nuclear Magnetic Resonance/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Mims", 
   "Morrisett", 
   "Mattioli", 
   "Gotto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(22):1452-7\r", 
  ".T": "Effect of triglyceride levels on methyl and methylene envelope line widths in proton nuclear magnetic resonance spectroscopy of human plasma.\r", 
  ".U": "89238485\r", 
  ".W": "Recent studies have described a relation between the line widths of the methyl and methylene resonance envelopes in the proton nuclear magnetic resonance spectrum of human plasma and the occurrence of cancer. An average line width of less than 33 Hz has been reported to correlate with the presence of cancer, whereas greater line widths have not. In 26 normal volunteers, we found a significant inverse correlation between fasting triglyceride level and plasma spectral line width. We also observed that dietary lipids have measurable effects on spectral line widths. In another sample of seven normal persons (three of whom had elevated plasma triglyceride levels), the line widths of whole plasma varied widely (mean, 35.6 +/- 8.8 Hz); however, the mean line widths of the lipoprotein fractions isolated from those samples differed greatly, but the variance within each fraction was small (very-low-density lipoprotein, 22.0 +/- 1.9 Hz; low-density lipoprotein, 35.0 +/- 2.8; high-density lipoprotein, 28.8 +/- 1.9). The results of this study indicate that the plasma triglyceride level has a profound effect on the average spectral line width of plasma. This effect can be explained by the relative amounts of lipoprotein fractions in whole plasma. Plasma triglyceride concentrations of more than 1.24 mmol per liter (greater than 110 mg per deciliter), whatever the source, produce average plasma methyl and methylene line widths of less than 33 Hz.\r"
 }, 
 {
  ".I": "170872", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; DNA, Viral/AN; Homosexuality/*; Human; HIV Antibodies/AN; HIV Seropositivity/*IM/MI; HIV-1/IP; Male; Proviruses/IP; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Imagawa", 
   "Lee", 
   "Wolinsky", 
   "Sano", 
   "Morales", 
   "Kwok", 
   "Sninsky", 
   "Nishanian", 
   "Giorgi", 
   "Fahey", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(22):1458-62\r", 
  ".T": "Human immunodeficiency virus type 1 infection in homosexual men who remain seronegative for prolonged periods.\r", 
  ".U": "89238486\r", 
  ".W": "Infection with the human immunodeficiency virus type 1 (HIV-1), as demonstrated by viral cultures, has been described in some patients before antibodies to HIV-1 can be detected, but the duration and frequency of such latent infections are uncertain. We selected prospectively a cohort of 133 seronegative homosexual men who continued to be involved in high-risk sexual activity, and we cultured 225 samples of their peripheral-blood lymphocytes, using mitogen stimulation to activate the integrated HIV-1 genome. HIV-1 was isolated in blood samples from 31 of the 133 men (23 percent), 27 of whom have remained seronegative for up to 36 months after the positive culture. The other four men seroconverted 11 to 17 months after the isolation of HIV-1. In three of them, we studied cryopreserved lymphocytes obtained earlier, using the polymerase chain reaction to amplify small amounts of viral DNA, and we demonstrated that HIV-1 provirus had been present 23, 35, and 35 months before seroconversion. We conclude that HIV-1 infection in homosexual men at high risk may occur at least 35 months before antibodies to HIV-1 can be detected. A prolonged period of latency in such infections may be more common than previously recognized; the degree of infectiousness during such periods is unknown.\r"
 }, 
 {
  ".I": "170874", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Human; HIV Antibodies/*AN; HIV Seropositivity; HIV-1/*IM/IP; Time Factors.\r", 
  ".A": [
   "Haseltine"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(22):1487-9\r", 
  ".T": "Silent HIV infections [editorial]\r", 
  ".U": "89238491\r"
 }, 
 {
  ".I": "170876", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Infant, Newborn; Injections, Intravenous; Pregnancy; Pregnancy Complications, Infectious/*TM; Substance Abuse/*.\r", 
  ".A": [
   "Brown", 
   "Mitchell", 
   "DeVore", 
   "Primm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(22):1493-4\r", 
  ".T": "Female intravenous drug users and perinatal HIV transmission [letter]\r", 
  ".U": "89238494\r"
 }, 
 {
  ".I": "170877", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Adult; AIDS Serodiagnosis/*; Case Report; DNA Polymerases; Encephalitis/*DI; Gene Amplification; Human; HIV Antibodies/*AN; HIV Antigens/*AN; HIV-1/*IM; Male.\r", 
  ".A": [
   "Varma", 
   "Hunter", 
   "Tickman", 
   "Srinivasan", 
   "Swan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(22):1494-5\r", 
  ".T": "Acute fatal HIV encephalitis with negative serologic assays for antibody and antigen: diagnosis by polymerase chain reaction [letter]\r", 
  ".U": "89238495\r"
 }, 
 {
  ".I": "170878", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Catheterization, Central Venous/*MT; Human.\r", 
  ".A": [
   "Henry", 
   "Thurn", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(22):1496\r", 
  ".T": "Experience with central venous catheters in patients with AIDS [letter]\r", 
  ".U": "89238497\r"
 }, 
 {
  ".I": "170880", 
  ".M": "Aged; Barrett Esophagus/*DT; Epithelium/PA; Esophagus/PA; Human; Middle Age; Omeprazole/*TU.\r", 
  ".A": [
   "Deviere", 
   "Buset", 
   "Dumonceau", 
   "Rickaert", 
   "Cremer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(22):1497-8\r", 
  ".T": "Regression of Barrett's epithelium with omeprazole [letter]\r", 
  ".U": "89238499\r"
 }, 
 {
  ".I": "170881", 
  ".M": "Autoantibodies/*AN; Case Report; Glutamate Decarboxylase/*IM; Human; Muscle Rigidity/*TH; Plasmapheresis/*.\r", 
  ".A": [
   "Vicari", 
   "Folli", 
   "Pozza", 
   "Comi", 
   "Comola", 
   "Canal", 
   "Besana", 
   "Borri", 
   "Tresoldi", 
   "Solimena", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(22):1499\r", 
  ".T": "Plasmapheresis in the treatment of stiff-man syndrome [letter]\r", 
  ".U": "89238501\r"
 }, 
 {
  ".I": "170882", 
  ".M": "Administration, Oral; Clinical Clerkship; False Positive Reactions; Human; Indicators and Reagents; Iron/*AD; Occult Blood/*.\r", 
  ".A": [
   "Kulbaski", 
   "Goold", 
   "Tecce", 
   "Friedenheim", 
   "Palarski", 
   "Brancati"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(22):1500\r", 
  ".T": "Oral iron and the Hemoccult test: a controversy on the teaching wards [letter] [see comments]\r", 
  ".U": "89238503\r"
 }, 
 {
  ".I": "170883", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*; Legislation/*; United States; Violence/*.\r", 
  ".A": [
   "Pennisi"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):694\r", 
  ".T": "Anti-terrorism bill introduced in Senate [news]\r", 
  ".U": "89238511\r"
 }, 
 {
  ".I": "170884", 
  ".M": "Administrative Personnel; Fraud; National Institutes of Health (U.S.)/*OG; Research/*ST; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):695\r", 
  ".T": "Scientific misconduct. New office gets going [news]\r", 
  ".U": "89238512\r"
 }, 
 {
  ".I": "170885", 
  ".M": "Financial Management/*MT; Fund Raising/EC/*MT; Great Britain; Neoplasms/*; Research Support/*EC.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):695\r", 
  ".T": "UK cancer fund finds new ways of making money [news]\r", 
  ".U": "89238513\r"
 }, 
 {
  ".I": "170886", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Emigration and Immigration/*; Human; Legislation/*; Travel/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):696\r", 
  ".T": "AIDS. Controversial visa ban [news]\r", 
  ".U": "89238514\r"
 }, 
 {
  ".I": "170887", 
  ".M": "Cell Survival/*; Nomenclature/*.\r", 
  ".A": [
   "Michie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8908; 338(6218):698\r", 
  ".T": "Apoptosis or apoptomeatic [letter]\r", 
  ".U": "89238515\r"
 }, 
 {
  ".I": "170888", 
  ".M": "Evolution/*; Fossils; Human; Hyoid Bone/*AH/PH; Larynx/*AH/PH; Muscles/PH; Speech/*PH.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):702-3\r", 
  ".T": "Cognitive anatomy. The descent of the larynx? [news]\r", 
  ".U": "89238517\r"
 }, 
 {
  ".I": "170889", 
  ".M": "Base Sequence; Europe; Information Systems; International Cooperation/*; Laboratories; Molecular Biology/*ED.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):724\r", 
  ".T": "Molecular biology. One of the better models of European cooperation [news]\r", 
  ".U": "89238519\r"
 }, 
 {
  ".I": "170890", 
  ".M": "Budgets; Education, Continuing; Europe; Molecular Biology/*/ED; Publishing/*; Societies, Scientific/*/OG.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 338(6218):725\r", 
  ".T": "EMBO. Workshops to postdocs and publishing [news]\r", 
  ".U": "89238520\r"
 }, 
 {
  ".I": "170891", 
  ".M": "Animal; Drosophila/*EM/GE; Gene Expression Regulation/*; Larva/AH; Morphogenesis; Mutation; Phenotype; Repressor Proteins/*GE/PH; Support, Non-U.S. Gov't; Transcription Factors/*GE.\r", 
  ".A": [
   "Struhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 338(6218):741-4\r", 
  ".T": "Differing strategies for organizing anterior and posterior body pattern in Drosophila embryos.\r", 
  ".U": "89238521\r", 
  ".W": "Opposing anterior and posterior morphogen systems specify the segmented body pattern of Drosophila. The anterior morphogen, bicoid, exerts a direct, instructive influence on head and thoracic pattern by triggering different outcomes according to changes in its concentration along the body. In contrast, the posterior morphogen, nanos, simply defines where abdominal patterning can occur by eliminating an otherwise ubiquitous repressor, hunchback protein, from the posterior half of the embryo. Within this hunchback-free domain the pattern of abdominal segments must be specified by other morphogens, possibly by shorter range gradients of the products of zygotic gap genes Kruppel, knirps and tailless.\r"
 }, 
 {
  ".I": "170892", 
  ".M": "Animal; Electron Spin Resonance; Evolution/*; Fossils; Hominidae/*; Human; Israel; Paleontology/*; Support, Non-U.S. Gov't; Tooth/AN.\r", 
  ".A": [
   "Stringer", 
   "Grun", 
   "Schwarcz", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 338(6218):756-8\r", 
  ".T": "ESR dates for the hominid burial site of Es Skhul in Israel.\r", 
  ".U": "89238522\r", 
  ".W": "The Middle East has been critical to our understanding of recent human evolution ever since the recovery of Neanderthal and early anatomically modern fossils from the caves of Tabun and Skhul (Mount Carmel) over 50 years ago. It was generally believed, on archaeological and morphological grounds, that middle eastern Neanderthals (such as those from Tabun, Amud and Kebara) probably dated from more than 50,000 years ago, whereas the earliest anatomically modern specimens (from Skhul and Qafzeh) probably dated from about 40,000 years. Recent thermoluminescence and electron spin resonance (ESR) determinations, however, have supported biostratigraphy in dating the Qafzeh deposits to an earlier part of the late Pleistocene, probably more than 90,000 years ago. These dates have been questioned on unspecified technical grounds, and it has also been argued that they create explanatory problems by separating the morphologically similar Qafzeh and Skhul samples by some 50,000 years, thus implying a long-term coexistence of early modern humans and Neanderthals in the area. Here we report the first radiometric dating analysis for Skhul, using ESR on bovine teeth from the hominid burial levels. Early uptake and linear uptake ages average 81 +/- 15 and 101 +/- 12 kyr respectively. These analyses suggest that the Skhul and Qafzeh samples are of a similar age and therefore it is possible that the presence of early modern humans in the area was episodic, rather than long-term during the early late Pleistocene.\r"
 }, 
 {
  ".I": "170893", 
  ".M": "Evolution; Fossils/*; Hominidae/*AH; Human; Hyoid Bone/*AH; Israel; Larynx/AH; Paleontology/*; Speech/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Arensburg", 
   "Tillier", 
   "Vandermeersch", 
   "Duday", 
   "Schepartz", 
   "Rak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 338(6218):758-60\r", 
  ".T": "A Middle Palaeolithic human hyoid bone.\r", 
  ".U": "89238523\r", 
  ".W": "The origin of human language, and in particular the question of whether or not Neanderthal man was capable of language/speech, is of major interest to anthropologists but remains an area of great controversy. Despite palaeoneurological evidence to the contrary, many researchers hold to the view that Neanderthals were incapable of language/speech, basing their arguments largely on studies of laryngeal/basicranial morphology. Studies, however, have been hampered by the absence of unambiguous fossil evidence. We now report the discovery of a well-preserved human hyoid bone from Middle Palaeolithic layers of Kebara Cave, Mount Carmel, Israel, dating from about 60,000 years BP. The bone is almost identical in size and shape to the hyoid of present-day populations, suggesting that there has been little or no change in the visceral skeleton (including the hyoid, middle ear ossicles, and inferentially the larynx) during the past 60,000 years of human evolution. We conclude that the morphological basis for human speech capability appears to have been fully developed during the Middle Palaeolithic.\r"
 }, 
 {
  ".I": "170894", 
  ".M": "Acetylcholine/*SE; Animal; Benzamides/PD; Bicyclo Compounds/PD; Cerebral Cortex/*SE; Female; Imidazoles/PD; Metoclopramide/PD; Potassium/PD; Rats; Receptors, Serotonin/DE/*PH; Serotonin/AA/PD; Serotonin Antagonists.\r", 
  ".A": [
   "Barnes", 
   "Barnes", 
   "Costall", 
   "Naylor", 
   "Tyers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 338(6218):762-3\r", 
  ".T": "5-HT3 receptors mediate inhibition of acetylcholine release in cortical tissue.\r", 
  ".U": "89238524\r", 
  ".W": "The release of cerebral acetylcholine from terminals in the cerebral cortex has been shown to be regulated by 5-hydroxytryptamine (5-HT) but it is not known which subtype of the 5-HT receptor is involved. 5-HT receptor agonists increase acetylcholine levels in vivo, indicating a reduced turnover, and reduce release of acetylcholine from striatal slices in vitro. Depleting 5-HT by inhibiting synthesis or by destroying the neurons containing 5-HT potentiates acetylcholine release, and increases acetylcholine turnover in the cerebral cortex and hippocampus. Selective antagonists for the 5-HT3 receptor subtypes which seem to have effects on mood and activity may exert their effect through the regulation of acetylcholine release in the cortex and limbic system. Radioligand binding studies show a high density of 5-HT3 receptors in the cholinergic-rich entorhinal cortex and we provide evidence that a reduction in cortical cholinergic function can be effected in vitro by 5-HT3 receptors.\r"
 }, 
 {
  ".I": "170895", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Blood Transfusion/*; Comparative Study; France; Human; Statistics; Time Factors; United States.\r", 
  ".A": [
   "Costagliola", 
   "Mary", 
   "Brouard", 
   "Laporte", 
   "Valleron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 338(6218):768-9\r", 
  ".T": "Incubation time for AIDS from French transfusion-associated cases.\r", 
  ".U": "89238527\r", 
  ".W": "Although incubation time is a key parameter of the epidemiology of AIDS, statistical estimates based on transfusion-associated AIDS cases have, up to now, used only the single dataset provided by the AIDS program of the Centers for Disease Control (CDC) in Atlanta. Using a new dataset provided by the Direction Generale de la Sante (DGS), of the French Ministry of Health1, we estimate the mean incubation time for AIDS (median in brackets) to be 5.3 years (5.3 years) with a 90% confidence interval ranging from 4.4 to 8.9 years (4.4 to 8.8 years), when a Weibull distribution is postulated for incubation time. The previously encountered problem of very large confidence intervals (range larger than 100 years), is not observed, indicating that an accurate estimate for mean incubation time will be obtainable in the near future.\r"
 }, 
 {
  ".I": "170896", 
  ".M": "Adsorption; Antibodies, Viral/*CF; Antigens, Viral/IM; Electrophoresis, Agar Gel; Human; IgG/CF; Immunoassay; Multiple Sclerosis/*IM/MI; Mumps Virus/IM; Para-Influenza Viruses/IM; Paramyxoviridae/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vandvik", 
   "Norrby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 338(6218):769-71\r", 
  ".T": "Paramyxovirus SV5 and multiple sclerosis [see comments]\r", 
  ".U": "89238528\r", 
  ".W": "Multiple sclerosis is commonly associated with a local humoral immune response within the central nervous system. A hallmark of this intrathecal response is the presence of electrophoretically demonstrable oligoclonal bands of IgG in the cerebrospinal fluid (CSF) of up to 95% of patients. Observations indicating that a major part of the CSF IgG in some patients may represent antibodies to SV5, a simian virus closely related to human parainfluenza type 2 virus, were recently reported by Goswami et al. We have studied thirty patients with multiple sclerosis, but although we find intrathecal synthesis of IgG antibodies reacting with SV5 in seven of these, the antibodies were not associated with oligoclonal CSF IgG bands and could in each case be explained as potentially cross-reacting antibodies to other paramyxoviruses known to be human pathogens. We have therefore been unable to confirm that SV5 may be a major intrathecal immunogen in multiple sclerosis.\r"
 }, 
 {
  ".I": "170897", 
  ".M": "Amino Acid Sequence; Drug Stability; Evolution; Genetic Engineering; Mutation; Protein Conformation; Proteins/*/GE.\r", 
  ".A": [
   "Creighton", 
   "Chothia"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6219):14-5\r", 
  ".T": "Protein structure. Selecting buried residues [news]\r", 
  ".U": "89238533\r"
 }, 
 {
  ".I": "170898", 
  ".M": "Animal; Cell Transformation, Neoplastic; Hyperplasia; Mice; Mice, Transgenic; Neoplasms, Experimental/*BS/GE/PA; Neovascularization/*; Oncogenes; Precancerous Conditions.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6219):16-7\r", 
  ".T": "Angiogenesis. Successful growth of tumours [news]\r", 
  ".U": "89238534\r"
 }, 
 {
  ".I": "170899", 
  ".M": "Environmental Exposure; Human; Radiation Dosage/*.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8908; 339(6219):20\r", 
  ".T": "Radiation limits [letter] [see comments]\r", 
  ".U": "89238535\r"
 }, 
 {
  ".I": "170900", 
  ".M": "Base Sequence/*; Chromosomes, Human/*; Human; International Cooperation/*; Societies, Scientific/*.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6219):3\r", 
  ".T": "Genome sequencing. HUGO to go international [news]\r", 
  ".U": "89238537\r"
 }, 
 {
  ".I": "170901", 
  ".M": "National Institutes of Health (U.S.)/*; Publishing/*; Research/*ST; United States.\r", 
  ".A": [
   "Anderson", 
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6219):3\r", 
  ".T": "Misconduct inquiry. Disputed paper still causing problems [news]\r", 
  ".U": "89238538\r"
 }, 
 {
  ".I": "170902", 
  ".M": "Denmark; Drug Industry/*; DNA, Recombinant; Technology, Pharmaceutical.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6219):5\r", 
  ".T": "Danish merger [news]\r", 
  ".U": "89238541\r"
 }, 
 {
  ".I": "170903", 
  ".M": "Actins/ME; Adenosine Cyclic Monophosphate/AA/PD; Animal; Anisomycin/PD; Aplysia/*PH; Dactinomycin/PD; Molecular Weight; Neurons, Afferent/DE/*PH; Phosphoproteins/*ME; Phosphorylation; Protein Kinases/ME; RO 20-1724/PD; Serotonin/PD; Synapses/DE/PH; Thionucleotides/PD; Transcription, Genetic/*; Translation, Genetic/DE; 1-Methyl-3-Isobutylxanthine/PD.\r", 
  ".A": [
   "Sweatt", 
   "Kandel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6219):51-4\r", 
  ".T": "Persistent and transcriptionally-dependent increase in protein phosphorylation in long-term facilitation of Aplysia sensory neurons.\r", 
  ".U": "89238542\r", 
  ".W": "From certain perspectives, short- and long-term memory seem to be a single behavioural process whose duration is a graded function of the number of training trials. Yet some clinical conditions can dissociate short- from long-term memory in human beings, and inhibitors of protein or RNA synthesis can selectively block the long-term process in experimental animals. Studies of memory for sensitization in the gill- and siphon-withdrawal reflex in Aplysia indicate that both the behavioural similarities and the differences are reflected in intrinsic cellular mechanisms in the sensory and motor neurons participating in memory storage. Although the long-term change in the synaptic connection between the sensory and motor neurons resembles a graded extension of the short-term change, its induction is selectively blocked by inhibitors of transcription or translation. We have now examined the molecular mechanisms in the sensory neurons that might account for the graded similarity between short- and long-term memory, as well as those that might contribute to the differential sensitivity to inhibitors of macromolecular synthesis. We find that a single exposure to 5-HT (a transmitter released in response to behavioural sensitizing stimuli) or cyclic AMP (a second messenger for 5-HT), which produce short-term facilitation between the sensory and motor neurons lasting minutes, leads to a short-term phosphorylation of 17 substrate proteins that is not dependent on transcription or translation. Repeated or prolonged exposure to serotonin or cAMP, which induce long-term changes in synaptic transmission lasting one or more days, induce long-term changes in phosphorylation of the same 17 proteins that are now dependent for their induction on both translation and transcription. Thus, one of the functions of the genes and proteins required for long-term facilitation may be to maintain actively in the sensory neurons an increased phosphorylation of the same set of substrate proteins involved in eliciting the physiological effects of the short-term process.\r"
 }, 
 {
  ".I": "170904", 
  ".M": "Binding Sites; Binding Sites, Antibody; Circular Dichroism; Comparative Study; Concanavalin A; Crystallization; Drug Stability; Guanidines; Heat; Micrococcal Nuclease/*; Protein Conformation/*; Protein Denaturation; Protein Hybridization; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thermodynamics.\r", 
  ".A": [
   "Hynes", 
   "Kautz", 
   "Goodman", 
   "Gill", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6219):73-6\r", 
  ".T": "Transfer of a beta-turn structure to a new protein context.\r", 
  ".U": "89238551\r", 
  ".W": "Four-residue beta-turns and larger loop structures represent a significant fraction of globular protein surfaces and play an important role in determining the conformation and specificity of enzyme active sites and antibody-combining sites. Turns are an attractive starting point to develop protein design methods, as they involve a small number of consecutive residues, adopt a limited number of defined conformations and are minimally constrained by packing interactions with the remainder of the protein. The ability to substitute one beta-turn geometry for another will extend protein engineering beyond the redecoration of fixed backbone conformations to include local restructuring and the repositioning of surface side chains. To determine the feasibility and to examine the effect of such a structural modification on the fold and thermodynamic stability of a globular protein, we have substituted a five-residue turn sequence from concanavalin A for a type I' beta-turn in staphylococcal nuclease. The resulting hybrid protein is folded and has full nuclease enzymatic activity but reduced thermodynamic stability. The crystal structure of the hybrid protein reveals that the guest turn sequence retains the conformation of the parent concanavalin A structure when substituted in the nuclease host.\r"
 }, 
 {
  ".I": "170905", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/PC; Human; Human Rights/*LJ; London.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6219):8\r", 
  ".T": "HIV testing. Human rights assessed [news]\r", 
  ".U": "89238552\r"
 }, 
 {
  ".I": "170906", 
  ".M": "Depth Perception; Human; Vision/*; Vision Disparity/*.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6220):101-3\r", 
  ".T": "Stereopsis. Vision of solid objects [news]\r", 
  ".U": "89238554\r"
 }, 
 {
  ".I": "170907", 
  ".M": "Discrimination (Psychology); Human; Vision Disparity/*; Vision, Binocular/*.\r", 
  ".A": [
   "Rogers", 
   "Cagenello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6220):135-7\r", 
  ".T": "Disparity curvature and the perception of three-dimensional surfaces.\r", 
  ".U": "89238555\r", 
  ".W": "BINOCULAR stereopsis provides information about the relative distance of objects from the differences in the horizontal position of their images on the two retinas. Because the size of the disparity between two points is inversely related to the square of the viewing distance, it is usually assumed that disparities have to be scaled according to distance using the vergence angle of the eyes, or by using the small vertical disparities that also exist between corresponding points of the two images. Here we present evidence that the visual system could extract information about the shapes of surfaces (without the need for scaling) by using the second spatial derivative of disparity--disparity curvature--which remains invariant with viewing distance. Rather than computing the second derivative, we suggest that an approximation to disparity curvature could be derived from the differences in curvature of corresponding line elements in the two eyes.\r"
 }, 
 {
  ".I": "170908", 
  ".M": "Base Sequence; Basidiomycetes/*GE; DNA, Mitochondrial/*; Molecular Sequence Data; Phylogeny; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bruns", 
   "Fogel", 
   "White", 
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6220):140-2\r", 
  ".T": "Accelerated evolution of a false-truffle from a mushroom ancestor.\r", 
  ".U": "89238556\r", 
  ".W": "THE false-truffles (Hymenogastrales) are a group of basidomycetous fungi that produce underground truffle-like basidiocarps. They are generally believed to be independently derived from several mushroom lineages, but extensive morphological divergence often obscures recognition of these phylogenetic connections. Comparisons of mitochondrial DNA now demonstrate a surprisingly close relationship between species of false-truffles in the genus Rhizopogon (Hymenogastraceae) and the mushroom genus Suillus (Boletaceae). The striking morphological differences separating all Suillus species from Rhizopogon imply an acceleration in the rate of morphological change relative to molecular change during the evolution of these false-truffles from their mushroom ancestors. This acceleration can best be explained by rapid morphological divergence resulting from selective pressures which may have acted on a small number of developmental genes.\r"
 }, 
 {
  ".I": "170909", 
  ".M": "Algae/*GE; Base Sequence; Molecular Sequence Data; RNA, Ribosomal/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Perasso", 
   "Baroin", 
   "Qu", 
   "Bachellerie", 
   "Adoutte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6220):142-4\r", 
  ".T": "Origin of the algae.\r", 
  ".U": "89238557\r", 
  ".W": "Eukaryotic algae are traditionally separated into three broad divisions: the rhodophytes, the chromophytes and the chlorophytes. The evolutionary relationships between these groups, their links with other eukaryotes and with other photosynthetic groups, such as euglenophytes and cryptophytes, have been the subject of much debate and speculation. Here we analyse partial sequences of the large (28S) cytoplasmic ribosomal RNA from ten new species of protists belonging to various groups of unicellular algae. By combining them with the homologous sequences from 14 other unicellular and multicellular eukaryotes, we show that rhodophytes, chromophytes and chlorophytes emerge as three distinct groups late among eukaryotes, that is, close to the metazoa-metaphytes radiation. This implies a relatively late occurrence of eukaryotic photosynthetic symbiosis. We also provide details of intra- and inter-phyla relationships.\r"
 }, 
 {
  ".I": "170910", 
  ".M": "Amino Acid Sequence; Cytochrome Reductases/*ME; Electron Transport; Energy Metabolism; Mitochondria/*ME; Molecular Sequence Data; Neurospora Crassa/ME.\r", 
  ".A": [
   "Schulte", 
   "Arretz", 
   "Schneider", 
   "Tropschug", 
   "Wachter", 
   "Neupert", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6220):147-9\r", 
  ".T": "A family of mitochondrial proteins involved in bioenergetICS and biogenesis.\r", 
  ".U": "89238559\r", 
  ".W": "The respiratory chain complexes of mitochondria consist of many different subunits, of which only a few partake directly in electron transport. The functions of the subunits that do not contain prosthetic groups are largely unknown. The cytochrome reductase complex of Neurospora crassa, for examine, consists of nine different subunits, of which the peripheral membrane proteins I and II (ref.3) that are located on the matrix side of the mitochondrial inner membrane are the largest subunits devoid of redox centres. Significantly, a cytochrome reductase fraction lacking these two subunits was inactive in electron transfer, and in yeast mutants with defective genes for either of the two subunits, assembly of the reductase is disrupted. Most mitochondrial proteins are imported into the mitochondrion as precursor proteins, and two proteins are necessary for cleaving their presequences, namely the matrix processing peptidase (MPP) and the processing enhancing protein (PEP), the latter strongly stimulating the activity of the former. Temperature-sensitive yeast mutants, which are affected in PEP or MPP, accumulate precursors at the nonpermissive temperature. We report here that subunit I of the cytochrome reductase can be grouped as members of the same protein family.\r"
 }, 
 {
  ".I": "170911", 
  ".M": "Adult; Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Middle Age; Time Factors.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6220):86\r", 
  ".T": "Oral contraceptives. Increased cancer risk found [news]\r", 
  ".U": "89238565\r"
 }, 
 {
  ".I": "170912", 
  ".M": "Acquired Immunodeficiency Syndrome/*/EC/*TM; Blood Transfusion/*AE; France; Human.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6220):87\r", 
  ".T": "AIDS. Transfusion damages [news] [published erratum appears in Nature 1989 Jun 8;339(6224):411]\r", 
  ".U": "89238566\r"
 }, 
 {
  ".I": "170913", 
  ".M": "DNA/*AN; Forensic Medicine/*; Nucleotide Mapping/*.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6220):89\r", 
  ".T": "Dna fingerprinting. Pitfalls come to light [news]\r", 
  ".U": "89238567\r"
 }, 
 {
  ".I": "170914", 
  ".M": "Crime/*; Fraud/*; Legislation; Research/*ST; United States.\r", 
  ".A": [
   "Racker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6220):91-3\r", 
  ".T": "A view of misconduct in science.\r", 
  ".U": "89238568\r"
 }, 
 {
  ".I": "170916", 
  ".M": "Fraud; Peer Review/*; Publishing/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6221):164\r", 
  ".T": "Peer review. Does it work efficiently? [news]\r", 
  ".U": "89238573\r"
 }, 
 {
  ".I": "170917", 
  ".M": "Accidents/*; Human; Nuclear Reactors/*; Radioactive Pollutants/AN; Radiometry; Ukraine.\r", 
  ".A": [
   "Kanin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6221):171-2\r", 
  ".T": "With dosimetry in the sarcophagus [news]\r", 
  ".U": "89238574\r"
 }, 
 {
  ".I": "170918", 
  ".M": "Action Potentials; Hippocampus/PH; Human; Memory/*; Models, Neurological; Neuronal Plasticity; Synapses/*PH.\r", 
  ".A": [
   "Morris", 
   "Willshaw"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6221):175-6\r", 
  ".T": "Memory. Must what goes up come down? [news]\r", 
  ".U": "89238575\r"
 }, 
 {
  ".I": "170919", 
  ".M": "Genetics, Medical/*; Human; Japan; Mutation/*; Nuclear Warfare/*; Radioactive Fallout/*.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6221):176-7\r", 
  ".T": "Anthropology. A tale of three cities [news]\r", 
  ".U": "89238576\r"
 }, 
 {
  ".I": "170920", 
  ".M": "Drinking/*; Human; Osmosis; Seawater/*; Skin Absorption.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8908; 339(6221):182\r", 
  ".T": "Dry drinking [news]\r", 
  ".U": "89238578\r"
 }, 
 {
  ".I": "170921", 
  ".M": "Neoplasms/*RT; Radiotherapy Dosage/*.\r", 
  ".A": [
   "Brenner", 
   "Geard", 
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8908; 339(6221):185-6\r", 
  ".T": "Mossbauer cancer therapy doubts [letter] [see comments]\r", 
  ".U": "89238579\r"
 }, 
 {
  ".I": "170922", 
  ".M": "Crystallography; Molecular Structure/*; Mutation; Protein Conformation; Serine Proteinases/*/GE; Substrate Specificity/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bone", 
   "Silen", 
   "Agard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):191-5\r", 
  ".T": "Structural plasticity broadens the specificity of an engineered protease.\r", 
  ".U": "89238580\r", 
  ".W": "The substrate specificity of alpha-lytic protease has been changed dramatically, with a concomitant increase in activity, by replacing an active-site Met with Ala. The substrate specificity of both this mutant and another similar mutant are extraordinarily broad. X-ray crystallographic analysis shows that structural plasticity, a combination of alternate side-chain conformations and binding-site flexibility, allows both large and small substrates to be well accommodated.\r"
 }, 
 {
  ".I": "170923", 
  ".M": "Animal; Bees/*GE; Breeding; DNA, Mitochondrial/*; Gene Frequency/*; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Hall", 
   "Muralidharan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):211-3\r", 
  ".T": "Evidence from mitochondrial DNA that African honey bees spread as continuous maternal lineages.\r", 
  ".U": "89238581\r", 
  ".W": "African honey bees have populated much of South and Central America and will soon enter the United States. The mechanism by which they have spread is controversial. Africanization may be largely the result of paternal gene flow into extant European populations or, alternatively, of maternal migration of feral swarms that have maintained an African genetic integrity. We have been using both mitochondrial and nuclear DNA restriction fragment length polymorphisms to follow the population dynamics between European and African bees. In earlier reports, we suggested that if African honey bees had distinctive mitochondrial (mt) DNA, then it could potentially distinguish the relative contributions of swarming and mating to the Africanization process. Because mtDNA is maternally inherited, it would not be transmitted by mating drones and only transported by queens accompanying swarms. Furthermore, the presence of African mtDNA would reflect unbroken maternal lineages from the original bees introduced from Africa. The value of mtDNA for population studies in general has been reviewed recently. Here we report that 19 feral swarms, randomly caught in Mexico, all carried African mtDNA. Thus, the migrating force of the African honey bee in the American tropics consists of continuous African maternal lineages spreading as swarms. The mating of African drones to European queens seems to contribute little to African bee migration.\r"
 }, 
 {
  ".I": "170924", 
  ".M": "Animal; Bees/*GE; DNA, Mitochondrial/*; Gene Frequency/*; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Smith", 
   "Taylor", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):213-5\r", 
  ".T": "Neotropical Africanized honey bees have African mitochondrial DNA.\r", 
  ".U": "89238582\r", 
  ".W": "Non-indigenous African honey bees have invaded most of South and Central America in just over 30 years. The genetic composition of this population and the means by which it rapidly colonizes new territory remain controversial. In particular, it has been unclear whether this 'Africanized' population has resulted from interbreeding between African and domestic European bees, or is an essentially pure African population. Also, it has not been known whether this population expanded primarily by female or by male migration. Restriction site mapping of 62 mitochondrial DNAs of African bees from Brazil, Venezuela and Mexico reveals that 97% were of African (Apis mellifera scutellata) type. Although neotropical European apiary populations are rapidly Africanized by mating with neotropical African males, there is little reciprocal gene flow to the neotropical African population through European females. These are the first genetic data to indicate that the neotropical African population could be expanding its range by female migration.\r"
 }, 
 {
  ".I": "170925", 
  ".M": "Action Potentials; Electric Stimulation; Hippocampus/*PH; In Vitro; Models, Neurological; Neuronal Plasticity/*; Support, U.S. Gov't, Non-P.H.S.; Synapses/*PH.\r", 
  ".A": [
   "Stanton", 
   "Sejnowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):215-8\r", 
  ".T": "Associative long-term depression in the hippocampus induced by hebbian covariance.\r", 
  ".U": "89238583\r", 
  ".W": "A brief, high-frequency activation of excitatory synapses in the hippocampus produces a long-lasting increase in synaptic strengths called long-term potentiation (LTP). A test input, which by itself does not have a long-lasting effect on synaptic strengths, can be potentiated through association when it is activated at the same time as a separate conditioning input. Neural network modelling studies have also predicted that synaptic strengths should be weakened when test and conditioning inputs are anti-correlated. Evidence for such heterosynaptic depression in the hippocampus has been found for inputs that are inactive or weakly active during the stimulation of a conditioning input, but this depression does not depend on any pattern of test input activity and does not seem to last as long as LTP. We report here an associative long-term depression (LTD) in field CA1 that is produced when a low-frequency test input is negatively correlated in time with a high-frequency conditioning input. LTD of synaptic strength is also produced by activating presynaptic terminals while a postsynaptic neuron is hyperpolarized. This confirms theoretical predictions that the mechanism for associative LTD is homosynaptic and follows a hebbian covariance rule.\r"
 }, 
 {
  ".I": "170926", 
  ".M": "Animal; Axons/EM; Brain/*EM; Epithelium/PH; In Vitro; Neural Pathways/EM; Optic Lobe/EM; Retina/*EM; Support, U.S. Gov't, P.H.S.; Xenopus.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):218-21\r", 
  ".T": "Local positional cues in the neuroepithelium guide retinal axons in embryonic Xenopus brain.\r", 
  ".U": "89238584\r", 
  ".W": "Growing retinal axons home to their distant target, the tectum, even when they are displaced from their normal pathway. This argues for long-range guidance mechanisms in the embryonic brain. Growth cones may orientate to diffusible attractants released from the target, as proposed in other systems, or they may use a stable distribution of positional information in the neuroepithelium. To distinguish between these possibilities, small pieces of the presumptive optic tract, through which retinal axons will normally grow, were rotated by approximately 90 degrees either clockwise or counterclockwise. When the retinal axons later encountered the rotated neuroepithelium, they also turned clockwise or counterclockwise, in correspondence with the direction of rotation. This demonstrates that long-range navigation of retinal axons in the vertebrate brain is based partly on stable, local positional factors, rather than on remote diffusible factors.\r"
 }, 
 {
  ".I": "170927", 
  ".M": "Dose-Response Relationship, Drug; Drug Synergism; Gene Expression Regulation/*; Glucocorticoids/PD; Kinetics; RNA, Messenger/ME; Somatotropin/*GE/PD; Support, Non-U.S. Gov't; Transcription, Genetic; Tretinoin/BI/*PD; Triiodothyronine/PD.\r", 
  ".A": [
   "Bedo", 
   "Santisteban", 
   "Aranda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):231-4\r", 
  ".T": "Retinoic acid regulates growth hormone gene expression.\r", 
  ".U": "89238589\r", 
  ".W": "Vitamin A is required for normal growth and development, and retinoic acid (RA) may be the active metabolite in this process. Recent evidence indicates that RA acts through binding to a nuclear receptor which belongs to the steroid/thyroid hormone receptor superfamily. The receptors seem to associate with hormone-response elements in the target genes resulting in the activation (or inhibition) of transcription. Although no interaction of RA-receptor complex with specific DNA sequences has yet been reported, the homology of the different receptors suggests their mechanisms of action are similar. We therefore examined whether the effects of RA on growth could be related to changes in the expression of the growth hormone gene which is known to be transcriptionally regulated by both thyroid and glucocorticoid hormones. Our results show that RA controls growth hormone production in pituitary GH1 cells and that its effect is synergistic with that caused by these hormones.\r"
 }, 
 {
  ".I": "170928", 
  ".M": "Base Sequence; DNA Repair/*; Hela Cells; Human; Kinetics; Molecular Sequence Data; Mutation; Nucleosidases/ME.\r", 
  ".A": [
   "Wiebauer", 
   "Jiricny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):234-6\r", 
  ".T": "In vitro correction of G.T mispairs to G.C pairs in nuclear extracts from human cells.\r", 
  ".U": "89238590\r", 
  ".W": "In differentiated cells, only a specific subset of genes is expressed. Recently, several genes have been shown to be transcriptionally inactivated by methylation of cytosine residues, mainly within their promoter sequences. Spontaneous hydrolytic deamination of 5-methylcytosine to thymine, which has been estimated to generate up to 12 G.T mismatched base pairs in the human genome per day, could have a deleterious effect on the expression of such genes. We recently reported that mammalian cells possess a specific repair pathway, which counteracts the mutagenic effects of this deamination by correcting G.T mismatches almost exclusively to G.C pairs. We show here that, in nuclear extracts from HeLa cells, this repair is mediated by excision of the aberrant thymidine monophosphate residue, followed by gap-filling to generate a G.C pair. We also provide preliminary evidence that the initial step of this process involves a DNA glycosylase.\r"
 }, 
 {
  ".I": "170929", 
  ".M": "False Positive Reactions; Molecular Biology/*MT.\r", 
  ".A": [
   "Kwok", 
   "Higuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8908; 339(6221):237-8\r", 
  ".T": "Avoiding false positives with PCR [published erratum appears in Nature 1989 Jun 8;339(6224):490]\r", 
  ".U": "89238591\r", 
  ".W": "The exquisite sensitivity of the polymerase chain reaction means DNA contamination can ruin an entire experiment. Tidiness and adherence to a strict set of protocols can avoid disaster.\r"
 }, 
 {
  ".I": "170930", 
  ".M": "Cerebral Cortex/*AH/SU; Human; Microsurgery/MT.\r", 
  ".A": [
   "Harkey", 
   "al-Mefty", 
   "Haines", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):651-4\r", 
  ".T": "The surgical anatomy of the cerebral sulci.\r", 
  ".U": "89238896\r", 
  ".W": "Intraventricular and intra-axial lesions can be reached through a transsulcal approach, avoiding the more extensive cerebral tissue damage that may result from a conventional cortical incision. The sulci of five cadaver brains fixed in formalin solution were dissected using the operating microscope. The brains were photographed for surface mapping and x-rays to demonstrate underlying ventricular relationships were taken. The brains were then coronally sectioned to characterize anatomical relationships between sulci and deep brain structures. Three important sulci were identified and thoroughly characterized with respect to surface relationships, average depth, and underlying structures that can be readily approached. Surgical application of these findings is discussed.\r"
 }, 
 {
  ".I": "170931", 
  ".M": "Adolescence; Adult; Aged; Child; Evaluation Studies; Female; Follow-Up Studies; Human; Leg/*; Male; Microsurgery/*MT; Middle Age; Muscle Spasticity/*SU; Pain/*SU; Spinal Nerve Roots/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sindou", 
   "Jeanmonod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):655-70\r", 
  ".T": "Microsurgical DREZ-otomy for the treatment of spasticity and pain in the lower limbs.\r", 
  ".U": "89238897\r", 
  ".W": "The authors report on a series of 53 bedridden patients suffering from harmful spasticity in one (6) or both (47) lower limbs, who were treated with microsurgical DREZ-otomy. Surgery was performed to treat fixed abnormal postures in flexion in 49 patients and hyperextension in 3, and, additionally, to treat pain in 37 patients. Microsurgical DREZ-otomy was introduced in 1972, on the basis of anatomical studies of the human dorsal root entry zone (DREZ) showing a topographical segregation of the afferent fibers according to their size and functional destinations. It consists of a 2 mm deep microsurgical lesion directed at a 45 degrees angle in the posterolateral sulcus and penetrating the dorsal root entry zone in its ventrolateral aspect, at the level of all the rootlets considered involved in spasticity (and pain). It destroys mainly the lateral (nociceptive) and central (myotatic) afferent fibers as well as the facilitatory medial part of the Lissauer tract, while sparing most of the medial (lemniscal) fibers, the suppressor lateral part of the Lissauer tract, and more or less of the dorsal horn (DH). The postoperative results were evaluated after a mean follow-up period of 3 years and 4 months. Both spasticity and spasms were significantly decreased or suppressed in 75% and 88.2% of the patients, respectively. When present, pain was relieved without abolition of sensation in 91.6%. These benefits--combined with complementary orthopedic surgery in 23 patients--resulted in either disappearance or marked reduction of the abnormal postures in 85.3% of the patients and of articular limitations in 96.8%. Mild-to-severe complications occurred in 25 patients and precipitated or were responsible for death in 5. This is explained by the fact that the general and neurological conditions of most of the patients--especially those affected by multiple sclerosis--were precarious. MDT has, however, enabled a majority of these severely disabled patients to sit and lie comfortably, and has allowed them to reach a significantly improved quality of life.\r"
 }, 
 {
  ".I": "170932", 
  ".M": "Animal; Brain Edema/*PP; Brain Injuries/ET/*PP; Cold/AE; Colloids; Female; Freezing; Intracranial Pressure; Male; Osmolar Concentration; Plasma Volume/*; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance/*.\r", 
  ".A": [
   "Kaieda", 
   "Todd", 
   "Cook", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):671-8\r", 
  ".T": "Acute effects of changing plasma osmolality and colloid oncotic pressure on the formation of brain edema after cryogenic injury.\r", 
  ".U": "89238898\r", 
  ".W": "The cerebral effects of alterations in plasma osmolality (Osm) and colloid oncotic pressure (COP) were examined in normocarbic, normothermic, pentobarbital-anesthetized rabbits that had been subjected to cryogenic brain injury. Monitored variables in all animals included mean arterial, right atrial, and intracranial pressures (MAP, CVP, and ICP), electroencephalographic (EEG) recordings, and cerebral blood flow (CBF). When surgical preparation was complete, a left parietal lesion was produced with liquid nitrogen. Group 1 (control, n = 8) animals subsequently received only maintenance fluids [lactated Ringer's solution (LR)]. One hour after injury, 3 other groups of animals underwent 45 minutes of plasmapheresis, carried out by arterial phlebotomy (packed red cells returned), with separated plasma being replaced by one of three fluids given in amounts sufficient to maintain MAP and CVP at baseline values. The three fluids were 1) 6% hetastarch in hypo-osmotic LR [Group 2 (Hypo-Osm), n = 6; COP = 21 mm Hg, Osm = 130 mOsm/kg]; 2) iso-osmotic LR [Group 3 (Hypo-COP), n = 8; COP = 0; Osm = 305]; and 3) 6% hetastarch in iso-osmotic LR [Group 4 (Iso-Osm/COP), n = 8; COP = 21, Osm = 310]. The animals were killed by exsanguination 25 minutes after completion of plasmapheresis. The brain was removed, the hemispheres separated, weighed, and sliced, and the specific gravities (SpGr) of the regional tissue determined. There were no differences in MAP, CVP, regional CBF, or EEG activity among the groups.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "170933", 
  ".M": "Animal; Brain Edema/*ET/ME; Brain Injuries/*CO/ET/ME; Brain Neoplasms/AN/*CO; Cats; Cold/AE; Female; Free Radicals; Freezing; Male; Rabbits; Superoxide/*AE/AN/ME; Superoxide Dismutase/TU.\r", 
  ".A": [
   "Ikeda", 
   "Anderson", 
   "Long"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):679-85\r", 
  ".T": "Oxygen free radicals in the genesis of traumatic and peritumoral brain edema.\r", 
  ".U": "89238899\r", 
  ".W": "This study evaluates the effect of superoxide dismutase, a scavenger of oxygen free radicals, on peritumoral and cold injury edema. Vasogenic brain edema was produced in 39 cats by a standardized cortical freezing lesion. Peritumoral edema was produced by the transplantation of VX2 carcinoma cells into the brain of New Zealand White rabbits. Detection of superoxide radicals was studied by topical application of nitroblue tetrazolium to the cortical injury and by incubation of the VX2 carcinoma cells. The animals were treated with free superoxide dismutase (SOD) and polyethylene glycol superoxide dismutase (PEG-SOD). The following groups were studied: 1) control, 2) untreated tumor group, 3) tumor group treated with PEG-SOD, 4) a group treated with PEG-SOD before injury, and 5) a group treated with free SOD after injury. Brain edema was evaluated by measurement of specific gravity and planimetry study of the spread of Evans blue dye. Preliminary data indicate that superoxide radicals are present in the brain after cold injury and in the cytoplasm and nucleus of VX2 carcinoma cells. Free SOD and PEG-SOD had no beneficial effect upon the vasogenic brain edema produced in either model. It is concluded that intracellular uptake of SOD may be one of the factors necessary for an effect upon either form of edema.\r"
 }, 
 {
  ".I": "170934", 
  ".M": "Adolescence; Adult; Astrocytoma/RT/*SU; Brain Neoplasms/RT/*SU; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local; Prognosis; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Soffietti", 
   "Chio", 
   "Giordana", 
   "Vasario", 
   "Schiffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):686-92\r", 
  ".T": "Prognostic factors in well-differentiated cerebral astrocytomas in the adult [see comments]\r", 
  ".U": "89238900\r", 
  ".W": "Eighty-five \"well-differentiated\" astrocytomas in adults (age, greater than or equal to 18 years), operated on between 1950 and 1982, were retrospectively reviewed. The pilocytic variant was not included. Twenty-four clinical and 8 histological factors were analyzed to investigate their importance in predicting length of survival. Multivariate analysis showed that the following variables were correlated with survival time (P less than 0.01): extent of surgical removal, altered consciousness during preoperative examination, focal deficit as presenting symptom, performance status (Karnofsky rating) after surgery, and vessel size in the surgical specimen. Total removal of the tumor was related to a higher 5-year survival rate (51%) than subtotal removal (23.5%), and none of the patients with partial removal survived more than 5 years. Postoperative radiotherapy (40-55 Gy) improved only the 1- and 3-year survival rates. Based on the significant factors provided by multivariate analysis, a score was developed to detect subgroups with different prognoses. Median survival time ranged from 383 days for patients with a score greater than or equal to 2.5 to 1,533 days for those with a score less than 0.5; no patient with a score greater than or equal to 1.5 survived more than 10 years. The percentage of recurring astrocytomas that showed anaplastic areas in the second biopsy specimen was 79%. Total surgical removal is the most important factor in the management of well-differentiated astrocytomas, whereas the efficacy of postoperative radiotherapy still needs to be confirmed by prospective and randomized studies. The rationale for treating incompletely resected astrocytomas with radiation therapy could lie in the high incidence of malignant transformation.\r"
 }, 
 {
  ".I": "170935", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Brain Diseases/*RA/SU; Cerebral Ventricles/SU; Cerebrospinal Fluid Shunts; Child; Cysts/CO/*RA/SU; Female; Human; Hydrocephalus/*ET/RA; Male; Middle Age; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Camacho", 
   "Abernathey", 
   "Kelly", 
   "Laws"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):693-700\r", 
  ".T": "Colloid cysts: experience with the management of 84 cases since the introduction of computed tomography.\r", 
  ".U": "89238901\r", 
  ".W": "A retrospective review of colloid cysts diagnosed from 1974 to 1986 emphasizes the presenting symptoms of these lesions, their surgical management, and the contribution of modern imaging techniques to their diagnosis and therapy. In this 12-year period, 84 patients (45 men and 39 women) had a colloid cyst diagnosed. The patients' mean age was 46 years (range, 7-82 years). Surgery was performed in 55 patients, 7 of whom had undergone prior surgery elsewhere. The surgical approaches used were transfrontal-transventricular, transcallosal, computer-assisted stereotactic aspiration and resection by stereotactic craniotomy, and shunting of cerebrospinal fluid without removal of the lesion. There was no operative mortality, but complications occurred in 15 patients (27%). Preoperative imaging showed hydrocephalus in 93% of the patients: severe in 43%, moderate in 36%, and mild in 14%. In the surgically treated group, the most common presenting symptoms were headache, change in mental status, ataxia, nausea and vomiting, visual disturbance, emotional lability/inappropriate affect, depersonalization, and hypersomnolence. Twenty-four patients for whom surgery was not recommended are being followed up closely. Most of these patients had normal ventricles. The symptoms in this group included headache, anxiety/nervousness, ataxia, memory impairment, visual disturbance, and seizures. Five autopsy cases of patients with colloid cysts were available during this period and were reviewed. Direct removal of colloid cysts can be accomplished with low morbidity and mortality, avoiding the frequent revisions and complications related to shunt procedures. There is a subgroup of colloid cysts that can be operated upon electively or followed up closely with serial imaging studies.\r"
 }, 
 {
  ".I": "170936", 
  ".M": "Animal; Boron/*TU; Brain Neoplasms/BS/*RT/UL; Cell Line; Disease Models, Animal; Glioma/BS/*RT/UL; Isotopes; Male; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Goodman", 
   "McGregor", 
   "Clendenon", 
   "Gahbauer", 
   "Barth", 
   "Soloway", 
   "Fairchild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):701-8\r", 
  ".T": "Ultrastructural microvascular response to boron neutron capture therapy in an experimental model.\r", 
  ".U": "89238902\r", 
  ".W": "A CD 344 rat glioma model currently used to investigate boron neutron capture therapy (BNCT) was used to demonstrate an increased survival rate after thermal neutron irradiation enhanced by administration of 10B-enriched polyhedral borane, Na2B12H11SH. To investigate the possible effects of BNCT on normal and tumor microvasculature, we subjected animals to sublethal neutron irradiation with and without intravenous injection of 50 mg/kg of enriched 10B and performed histological and ultrastructural analyses. In the rats that did not undergo tumor transplantation, minimal detectable morphological changes in the microvasculature of the central nervous system were observed after treatment, both in the immediate posttreatment phase and at 10 months. Light microscopy of cerebral cortex and caudate nucleus showed normal cytoarchitecture with no evidence of vessel occlusion, hyalinization, thickening, or reactive gliosis. Electron microscopy demonstrated that the junctional complexes of the endothelial cells, the basal lamina, and the perivascular glia were comparable in both treated and control animals. In those animals examined at 18 months, pathological membrane-bound clusters of electron-dense vesicles were seen in pericytes. In the rats implanted with gliomas, vascular proliferation with evidence of breakdown of the blood-brain barrier and vasogenic edema occurred. In the irradiated animals, we noted increased peritumoral edema 3 days after treatment. At seven days, both increased peritumoral edema and necrosis were noted in the rats treated with BNCT. These observations show that the normal microvasculature of the central nervous system tolerates BNCT at the treatment parameters used in our experimental model; the progressive edema and necrosis found in the peritumoral region after BNCT indicate a pathological endothelial response.\r"
 }, 
 {
  ".I": "170937", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Electric Stimulation; Electromyography; Evoked Potentials; Female; Human; Male; Middle Age; Monitoring, Physiologic/*; Motor Activity/*PH; Motor Cortex/*PH; Spinal Cord Diseases/PP/*SU; Spinal Cord Neoplasms/PP/*SU.\r", 
  ".A": [
   "Zentner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):709-12\r", 
  ".T": "Noninvasive motor evoked potential monitoring during neurosurgical operations on the spinal cord.\r", 
  ".U": "89238903\r", 
  ".W": "We present the results of monitoring descending pathways with motor evoked potentials (MEP) in 50 patients during neurosurgical operations on the spinal cord. The electromyographic responses of the anterior tibial muscles were recorded. In addition, in 24 patients responses of the thenar muscles after transcranial electrical stimulation of the motor cortex were recorded. Usually, the averages of 5 to 15 signals were evaluated. Although potentials were obtained preoperatively in all 50 patients, during neuroleptanesthesia intraoperative recording from the anterior tibial muscles was possible in 43 patients (86%) and from the thenar muscles in 21 patients (87.5%). Amplitudes were superior to latencies as evaluation criteria for intraoperative changes in potentials. On the basis of acceptable changes in amplitudes of up to 50% at the end of the operation, 16 recordings from the thenar muscles (76.2%) and 35 from the anterior tibial muscles (81.4%) correlated correctly with the postoperative neurological status; there were false positive results in 5 (23.8%) and 8 (18.6%) patients, respectively. We did not observe false negative findings. Postoperative neurological complications coincided in every case with permanent reduction in amplitudes of more than 50% of the base lines or with intraoperative loss of potentials as observed in 3 and 1 patient, respectively. MEP monitoring during neurosurgical operations on the spinal cord is a sensitive method for early detection of impending neurological complications. Major problems are the influence of anesthesia and the definition of acceptable limits for changes in amplitudes.\r"
 }, 
 {
  ".I": "170938", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Laminectomy; Male; Middle Age; Prospective Studies; Prosthesis/*; Spinal Cord Compression/*ET/SU; Spinal Neoplasms/*CO/SU; Spine/*SU.\r", 
  ".A": [
   "Moore", 
   "Uttley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):713-7\r", 
  ".T": "Anterior decompression and stabilization of the spine in malignant disease.\r", 
  ".U": "89238904\r", 
  ".W": "Evidence has accumulated that indicates that laminectomy with or without radiotherapy is not necessarily the best mode of treatment for all cases of spinal cord compression of malignant pathogenesis. Success is limited, and there is a high risk of adverse neurological developments, particularly where there is anterior vertebral collapse. A prospective series of 26 consecutive patients with neurological complications of neoplastic extradural cord compression is described. Anterior decompression followed by stabilization in a single stage procedure was selected as the most appropriate method of treatment for all 26 patients. Various techniques were used in the replacement of the excised vertebral body, including the use of two types of prosthesis created specifically for the purpose. Of the patients who were not ambulatory at the time of surgery, 62% became so postoperatively; 71% of those with intractable pain were pain free after surgery. The postoperative mortality rate was 30%, which reflected the poor condition of the patients; in light of this, the criteria for operative selection are reviewed. Neurological deterioration did not occur in any patient. The method is recommended, for selected patients, for the management of cord compression caused by collapse of the vertebral body. The patient's prospects of restored ability to walk after a single-stage operation are good, and the risk of adverse neurological effects is negligible.\r"
 }, 
 {
  ".I": "170939", 
  ".M": "Adipose Tissue/*TR; Adult; Case Report; Dura Mater/*PA; Female; Fibrosis/PC; Human; Intervertebral Disk Displacement/*SU; Laminectomy; Lumbar Vertebrae/SU; Male; Middle Age; Postoperative Complications/*PC.\r", 
  ".A": [
   "Martin-Ferrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):718-21\r", 
  ".T": "Failure of autologous fat grafts to prevent postoperative epidural fibrosis in surgery of the lumbar spine.\r", 
  ".U": "89238905\r", 
  ".W": "In three cases of lumbar disc herniation, autologous fat grafts were inserted over the dura mater and the exposed nerve roots during surgery with the aim of preventing postoperative epidural fibrosis. A second operation had to be performed in two of these cases as a result of the radiographic appearance of excessive scar formation in the epidural and adjacent regions of the nerve root giving rise to symptoms. In the third patient, myelographic studies revealed the development of this type of hypertrophic scarring; however, the patient refused a further operation. The hypertrophic epidural scarring occurred in these three cases despite the presence of autologous fat grafts. Histopathological examination of the fat removed from the two patients who were operated on a second time showed a fibrotic infiltration into the fat graft.\r"
 }, 
 {
  ".I": "170940", 
  ".M": "Cerebral Aneurysm/*PP; Collagen; Elastic Tissue; In Vitro; Intracranial Pressure/*; Models, Neurological/*.\r", 
  ".A": [
   "Austin", 
   "Schievink", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):722-30\r", 
  ".T": "Controlled pressure-volume factors in the enlargement of intracranial aneurysms.\r", 
  ".U": "89238906\r", 
  ".W": "Pressure-volume relations were investigated on a model aneurysm wall made of elastic tissue and collagen. The model wall had a Young's Modulus of 2 x 10(7) dynes/cm2, approximating the elastance of fresh aneurysm walls obtained at autopsy. The model wall was fixed over the top of a glass T-tube, 6 mm in diameter. Pressure pulse waves of water or outdated human blood entered at the bottom of the T-tube and exited by way of a controlled resistance, while pressure was monitored by a strain gauge and recorded on an ink writer from the other arm. Incremental increases in systolic pressure produced a nonlinear N-shaped pressure-volume curve. There was an initial linear enlargement in volume with increased pressure until a pressure threshold was reached at a point of high nonlinear compliance. At this point there was an abrupt jump in volume (mean increase = 70 +/- 14%) to a new stable equilibrium volume. A further increase in pressure (24 +/- 7 mm Hg) could eventually cause aneurysm rupture. This always occurred in the thinner, more compliant part of the wall. With higher pulse rates, the jump in volume occurred at a smaller volume, whereas with thinner aneurysm walls of higher compliance the pressure threshold for a jump in volume was significantly lower. At a higher peripheral resistance there was a higher pressure threshold. The authors suggest that there is one possible mechanism that may occur in the neck of some developing human aneurysms and could explain early and rapid initial growth in size.\r"
 }, 
 {
  ".I": "170941", 
  ".M": "Adenosine Cyclic Monophosphate/AN; Animal; Basilar Artery/AN/*DE/PP; Male; Muscle Relaxation/DE; Rabbits; Subarachnoid Hemorrhage/*PP; Vasoactive Intestinal Peptide/*PD; Vasodilation/*DE.\r", 
  ".A": [
   "Tsukahara", 
   "Hongo", 
   "Kassell", 
   "Ogawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):731-5\r", 
  ".T": "The influence of experimental subarachnoid hemorrhage on the relaxation induced by vasoactive intestinal polypeptide in the cerebral arteries of the rabbit.\r", 
  ".U": "89238907\r", 
  ".W": "The influence of subarachnoid hemorrhage (SAH) on vasodilatation induced by vasoactive intestinal polypeptide (VIP) was investigated in rabbit basilar arteries. VIP-induced relaxation was measured in ring sections of the basilar arteries precontracted by 10(-5) M serotonin using an isometric tension recording method. The cyclic adenosine monophosphate (cAMP) content was measured using radioimmunoassay as an indicator of the intracellular mechanism in the arterial smooth muscle cells. VIP (10(-11)-10(-6) M) evoked dose-dependent relaxation of the basilar arteries. The relaxation achieved with 10(-6) M VIP was 85 +/- 4% (n = 7) of the initial contractile tone in control arteries and 47 +/- 5% (n = 8) in the arteries evaluated 2 days after SAH, suggesting that VIP-induced relaxation was suppressed significantly after SAH (P less than 0.01). The cAMP content was significantly higher in the basilar arteries 2 days after SAH (425 +/- 48 pmol/g of tissue, n = 7) than in the control basilar arteries (194 +/- 57 pmol/g of tissue, n = 7). In normal arteries, the cAMP content was increased to a significant degree by VIP (10(-6) M) (325 +/- 60% of control cAMP content, n = 5), whereas the increase was less in the arteries evaluated 2 days after SAH (112 +/- 16% of control cAMP content, n = 5). These results suggest that SAH has an influence on cAMP metabolism in the arteries and that SAH impairs the postsynaptic mechanism of VIP-induced dilatation of the arteries.\r"
 }, 
 {
  ".I": "170942", 
  ".M": "Adenoma/BL/*SE/SU; Adolescence; Adult; Female; Follow-Up Studies; Human; Hyperprolactinemia/*ET; Microsurgery; Middle Age; Pituitary Neoplasms/BL/*SE/SU; Prolactin/*SE.\r", 
  ".A": [
   "Maira", 
   "Anile", 
   "De", 
   "Barbarino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):736-43\r", 
  ".T": "Prolactin-secreting adenomas: surgical results and long-term follow-up.\r", 
  ".U": "89238908\r", 
  ".W": "Transsphenoidal surgery is an efficacious treatment for patients with prolactin (PRL)-secreting adenomas, even if disrupted pituitary-hypothalamic relationships may persist and/or a recurrence of the PRL-secreting tumor can occur. In this paper, we analyze the long-term follow-up of 119 consecutively treated women who underwent transsphenoidal microsurgery for PRL-secreting adenomas. Apparent total removal of the tumor was achieved in 98 patients who had enclosed tumors (58 with Grade-I tumors and 40 with Grade II). In the remaining patients, the removal was considered partial. Persistent normal basal PRL levels were achieved in 61 patients who had apparent total removal of the adenoma (44 with Grade I tumors and 17 with Grade II). Of the remaining 37 patients in whom surgical removal of the adenomatous tissue was thought to be total, 30 had persistent nonevolutive, high PRL levels ranging from 21 to 196 ng/ml, without clinical and radiological signs of tumor regrowth, and 7 with PRL levels ranging from 56 to 560 ng/ml had a recurrence of the PRL-secreting tumor. These data seem to indicate that a slightly elevated postsurgical PRL value does not imply that tumoral tissue is still present. Nontumoral conditions (i.e., a secondary empty sella) could induce functional hyperprolactinemia.\r"
 }, 
 {
  ".I": "170943", 
  ".M": "Animal; Brain/*ME; Dogs; Injections, Intraventricular; Male; Octreotide/AD/*PK; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Kroin", 
   "O'Dorisio", 
   "Penn", 
   "Haklin", 
   "Howe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):744-8\r", 
  ".T": "Distribution of a somatostatin analog after continuous intraventricular administration.\r", 
  ".U": "89238909\r", 
  ".W": "Decreased somatostatin in the brains of patients with Alzheimer's disease has led to an investigation of the efficacy of neurotransmitter replacement therapy. The distribution of a somatostatin analog, octreotide, was determined after 2 to 6 days of continuous intraventricular infusion at 40 micrograms/h in dogs. The tissue concentration was greater than 100 ng/g wet weight in all parts of the brain, which is greater than the normal concentration of native somatostatin. There was no reduction in native somatostatin production because of the infusion of the analog. The cerebrospinal fluid octreotide concentration was 1000 times greater than the plasma concentration. The results demonstrate that neurotransmitter replacement for somatostatin can be achieved by chronic intraventricular infusion of a metabolically stable analog.\r"
 }, 
 {
  ".I": "170944", 
  ".M": "Aged; Arteriovenous Fistula/*PP/RA; Blood Flow Velocity; Carotid Arteries/*PP/RA; Case Report; Cavernous Sinus/*PP/RA; Evaluation Studies; Female; Follow-Up Studies; Hemodynamics/*; Human; Tomography, X-Ray Computed; Ultrasonics/*.\r", 
  ".A": [
   "Gomez", 
   "Gomez", 
   "Yoon", 
   "Kraus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):749-53\r", 
  ".T": "Evaluation and follow-up of carotid-cavernous fistulas by transcranial Doppler sonography: illustrative case.\r", 
  ".U": "89238910\r", 
  ".W": "The availability of transcranial Doppler sonography has resulted in an easy, noninvasive, reproducible, and highly reliable method for evaluating the flow characteristics of carotid-cavernous sinus fistulas. It also allows the follow-up of the effect of different interventional measures, specifically, embolization with detachable balloons. An illustrative case is reported, in which the findings of serial transcranial Doppler sonograms are correlated with findings on computed tomographic scans and angiograms. The impact of our findings on future approaches to the hemodynamic classification of these acquired vascular shunts is discussed.\r"
 }, 
 {
  ".I": "170945", 
  ".M": "Adult; Case Report; Female; Human; Injections, Spinal; Morphine/AD/*AE; Paralysis/*CI.\r", 
  ".A": [
   "Kleiner", 
   "Krzeminski", 
   "Rosenwasser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):756-8\r", 
  ".T": "Temporary motor and sensory paralysis associated with intrathecal administration of morphine.\r", 
  ".U": "89238912\r", 
  ".W": "We are reporting a temporary, totally reversed motor and sensory paralysis subsequent to the intrathecal administration of 1.6 mg of morphine sulfate. This may represent an event which is not based on medication-induced myelopathy but on cardiovascular changes occurring as a result of pain relief.\r"
 }, 
 {
  ".I": "170946", 
  ".M": "Adult; Case Report; Female; Human; Middle Age; Pedigree; Trigeminal Neuralgia/*GE.\r", 
  ".A": [
   "Kirkpatrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):758-61\r", 
  ".T": "Familial trigeminal neuralgia: case report.\r", 
  ".U": "89238913\r", 
  ".W": "Trigeminal neuralgia in its classic form is usually an isolated disease that occurs in sporadic fashion without epidemiological or genetic significance. This paper discusses a family with three nontwin sisters, all of whom have classic trigeminal neuralgia occurring in early middle age with symptoms severe enough to require medical and surgical treatment. These three sisters also have one aunt with a history of severe facial pain, although this has not been medically documented. Clustering of such cases in a given family has been reported before, but is rare. The pathophysiological implications of this genetic clustering are discussed.\r"
 }, 
 {
  ".I": "170947", 
  ".M": "Adult; Case Report; Female; Human; Neoplasm Invasiveness; Orbital Neoplasms/*PA/RA; Paraganglioma, Nonchromaffin/*PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Venkataramana", 
   "Kolluri", 
   "Kumar", 
   "Rao", 
   "Das"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):762-4\r", 
  ".T": "Paraganglioma of the orbit with extension to the middle cranial fossa: case report.\r", 
  ".U": "89238914\r", 
  ".W": "Intraorbital paragangliomas are rare. A case of intraorbital paraganglioma with extension to the middle cranial fossa is reported. Progressive throbbing, hemicranial headaches, unilateral proptosis, and visual failure are the presenting symptoms. The computed tomographic and operative findings suggested a meningioma. Surgical removal of the tumor resulted in total relief of symptoms and recovery of vision. The pathogenesis and pathological findings are discussed.\r"
 }, 
 {
  ".I": "170948", 
  ".M": "Accidents; Adult; Case Report; Cervical Vertebrae/*IN/RA; Fractures/*RA; Human; Male; Multiple Trauma/*RA; Thoracic Vertebrae/*IN/RA.\r", 
  ".A": [
   "Cybulski", 
   "Stone", 
   "Arnold", 
   "Rodriguez", 
   "Banerjee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):768-71\r", 
  ".T": "Multiple fractures of the cervical and upper thoracic spine without neurological deficit: case report.\r", 
  ".U": "89238916\r", 
  ".W": "The case of a patient with multiple contiguous fractures of the cervical and upper thoracic spine without neurological deficit or spinal instability is presented. Injury to each of the cervical vertebrae plus the upper two thoracic vertebrae is unusual and has not been previously reported.\r"
 }, 
 {
  ".I": "170949", 
  ".M": "Adult; Case Report; Cerebral Hemorrhage/ET/*PA; Cerebral Ventricles/*PA; Collagen/*; Human; Male; Postoperative Complications/PA; Spinal Cord/*PA; Subarachnoid Space; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kim", 
   "Talbert", 
   "Choe", 
   "Choi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):771-5\r", 
  ".T": "Massive craniospinal collagen deposition after persistent postoperative intraventricular bleeding.\r", 
  ".U": "89238917\r", 
  ".W": "A 39-year-old man developed persistent bleeding into the ventricular system after having undergone needle biopsy of what was presumed to be a left frontal neoplasm. He subsequently developed obstructive hydrocephalus that required shunting and died in a semivegetative state some 5 1/2 months later. At autopsy, although no neoplasm was identified at the operative site, there was massive collagen deposition within the ventricular system that extended into the spinal subarachnoid compartment. Although we have been able to find only three cases in the literature with detailed descriptions of similar pathological findings, we believe that our observations emphasize the potential for a complication of intraventricular and subarachnoid hemorrhage that is not widely recognized.\r"
 }, 
 {
  ".I": "170950", 
  ".M": "Anus/*PP; Human; Manometry/IS; Meningomyelocele/PP/SU; Monitoring, Physiologic/*IS.\r", 
  ".A": [
   "Hellbusch", 
   "Nihsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8908; 24(5):775-6\r", 
  ".T": "Rectal sphincter pressure monitoring device.\r", 
  ".U": "89238918\r", 
  ".W": "A silicone, dual cuffed catheter designed for the control of nasal hemorrhage was used for rectal sphincter pressure monitoring. Patients with lipomyelomeningocele and tethered spinal cord were monitored during their operative procedures to aid in distinguishing sacral nerve roots from other tissues. Stimulation of sacral nerve roots was done with a disposable nerve stimulator. The use of a catheter with two balloons helps to keep the outer balloon placed against the rectal sphincter.\r"
 }, 
 {
  ".I": "170951", 
  ".M": "Central Nervous System Diseases/*DT; Human; Infusions, Parenteral.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8908; 24(5):781\r", 
  ".T": "Drug infusion to the central nervous system [letter]\r", 
  ".U": "89238919\r"
 }, 
 {
  ".I": "170955", 
  ".M": "Adolescence; Adult; Bacteria, Anaerobic; Bacterial Infections; Case Report; Diagnosis, Differential; Female; Human; Male; Maxillary Diseases/*PA; Osteomyelitis/*PA.\r", 
  ".A": [
   "Krutchkoff", 
   "Runstad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):499-507\r", 
  ".T": "Unusually aggressive osteomyelitis of the jaws. A report of two cases.\r", 
  ".U": "89239353\r", 
  ".W": "Two cases of unusually aggressive osteomyelitis of the jaws are reported. Both cases manifested severe, rapidly progressive lytic destruction of the maxilla in spite of the fact that patients were young, healthy adults with no local or systemic factors that would predispose them to severe infection in either case. Characteristic historical, clinical, radiographic, and histologic features are elaborated. Also, theoretical aspects of this disease entity are discussed in an effort to explain the unusually aggressive manner in which these cases presented.\r"
 }, 
 {
  ".I": "170956", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Carrier State/*; Female; Hepatitis B/*DI; Hepatitis B e Antigens/AN; Hepatitis B Antibodies/AN; Hepatitis B Core Antigens/AN; Hepatitis B Surface Antigens/*AN; Hong Kong; Human; Male; Medical History Taking/*; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Comfort", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):531-4\r", 
  ".T": "The reliability of personal and family medical histories in the identification of hepatitis B carriers.\r", 
  ".U": "89239358\r", 
  ".W": "Blood specimens were obtained from 300 patients and were tested for the five hepatitis B virus (HBV) serum markers: HBsAg, HbeAg, anti-HBs, anti-HBe and anti-HBc. Medical histories were checked to determine any previous experience of HBV infection in the patients or their families. Serum markers showed that 54.3% of the group had evidence of earlier HBV infection, 10% were HBsAg carriers, and 3% were HBeAg-positive. The patients' own histories correctly identified carriers in 23.1% of those giving a positive HBV history (p less than 0.05). Family histories were found to be an unreliable means of detecting HBV carriers. HBeAg carriers were twice as likely to be identified by their histories than HBsAg carriers. Blood donation refusal was the most frequent indicator of previous HBV infection.\r"
 }, 
 {
  ".I": "170957", 
  ".M": "Adult; Aged; Atrophy; Blood Vessels/PA; Connective Tissue/PA; Diagnosis, Differential; Edema/PA; Epithelium/PA; Female; Human; Hyperplasia; Lichen Planus/*PA; Lupus Erythematosus, Discoid/*PA; Lupus Erythematosus, Systemic/PA; Male; Middle Age; Mouth Diseases/*PA; Mouth Mucosa/BS/PA.\r", 
  ".A": [
   "Karjalainen", 
   "Tomich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):547-54\r", 
  ".T": "A histopathologic study of oral mucosal lupus erythematosus.\r", 
  ".U": "89239361\r", 
  ".W": "Specimens representing 17 cases of each of oral mucosal lupus erythematosus (LE) and lichen planus were examined under the light microscope to establish a set of histopathologic criteria that would distinguish between the two. Statistical analysis showed that significant differences in histopathology exist between the two diseases. A classic case of LE was found to exhibit the following characteristics: vacuolization of keratinocytes, patchy PAS-positive deposits subepithelially, edema in the lamina propria, PAS-positive thickening of blood vessel walls, and the presence of a severe or perivascular inflammatory cell infiltrate. A number of other less significant alterations were also identified. It is concluded from this study that oral LE in most cases is characteristic enough to provide a definitive diagnosis at the light microscopic level.\r"
 }, 
 {
  ".I": "170958", 
  ".M": "Cell Differentiation; Epithelium/AN/PA; Human; Immunohistochemistry; Odontogenic Tumors/*AN/PA; Protein Precursors/*AN; Radicular Cyst/*AN/PA; Stains and Staining.\r", 
  ".A": [
   "Yamada", 
   "Tatemoto", 
   "Okada", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):564-8\r", 
  ".T": "Immunostaining of involucrin in odontogenic epithelial tumors and cysts.\r", 
  ".U": "89239363\r", 
  ".W": "An immunoperoxidase method was used to detect involucrin in 47 odontogenic tumors and 35 radicular cysts. Of a total of 40 ameloblastomas, 9 cases were positive for involucrin expression and those positive cases exhibited acanthomatous or follicular patterns. Squamous odontogenic tumors were strongly positive for involucrin, whereas adenomatoid odontogenic tumors gave a negative staining reaction. Involucrin expression in odontogenic tumors was divided into three categories: single cell positive, focally positive, and squamous metaplastic cell positive. Radicular cysts showed a very irregular distribution of involucrin; nonstratified epithelium was generally negative or showed only trace staining for involucrin, whereas suprabasilar stratified squamous epithelial cells were strongly positive. Cells positive for involucrin in odontogenic tumors and in cystic epithelium are probably direct signs of epithelial differentiation; such cells were squamoid in appearance.\r"
 }, 
 {
  ".I": "170959", 
  ".M": "Case Report; Child; Erythema/PA; Heart Diseases/PA; Human; Male; Mouth Diseases/PA; Mucocutaneous Lymph Node Syndrome/*PA.\r", 
  ".A": [
   "Ogden", 
   "Kerr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):569-72\r", 
  ".T": "Mucocutaneous lymph node syndrome (Kawasaki disease).\r", 
  ".U": "89239364\r", 
  ".W": "Mucocutaneous lymph node syndrome has rarely been reported in the dental literature despite the orofacial features characteristic of the disease. A case is reported in which the cardinal signs were present: erythema of the oral mucosa, cervical lymphadenopathy, conjunctivitis, pyrexia, and desquamation of the skin of the hands and feet. In addition, hydrops of the gallbladder and cardiac disorder were also found. The patient may first seek treatment by the dental practitioner, by whom the diagnosis may be made. Attention is drawn to the possibility of cardiac abnormalities that may influence dental treatment.\r"
 }, 
 {
  ".I": "170960", 
  ".M": "Comparative Study; Dental Pulp Cavity/*AH/RA; Electronics, Medical/*IS; Evaluation Studies; Human; Odontometry/IS; Root Canal Therapy/*IS; Sound/DU; Tooth Root/AH/RA.\r", 
  ".A": [
   "Kaufman", 
   "Szajkis", 
   "Niv"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):573-7\r", 
  ".T": "The efficiency and reliability of the Dentometer for detecting root canal length.\r", 
  ".U": "89239365\r", 
  ".W": "The accuracies of an analog-indicating electronic device, the Dentometer, and of an audio-indicating device, the Sono-Explorer, were compared to each other and to the radiographic method of tooth length determination. Readings obtained by the Dentometer were shorter, an average of 0.28 +/- 0.64 mm than those obtained by the Sono-Explorer (p less than 0.001) and 0.32 +/- 0.63 mm shorter than the results obtained by the calculated working length (p less than 0.001). No statistically significant difference was found between the readings of the Sono-Explorer and the calculated radiographic working length. The results indicate that the measurements calculated by the radiographic method were longer than those obtained by the electronic method of tooth length determination. The statistically significant difference found between the two devices indicates that to determine the accuracy of electronic devices, they should be tested and compared to other methods or devices.\r"
 }, 
 {
  ".I": "170961", 
  ".M": "Dental Amalgam; Dental Restoration, Permanent; Human; Methods; Root Resorption/*RA; Statistics.\r", 
  ".A": [
   "Chapnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):578-82\r", 
  ".T": "External root resorption: an experimental radiographic evaluation.\r", 
  ".U": "89239366\r", 
  ".W": "Radiographs of a human mandibular premolar, in which five holes (resorptive defects) of differing diameters were drilled before its replacement into a human mandible, were evaluated by 11 dental faculty members. The radiographs were made at various exposure times and angulations. The observers' results were evaluated statistically. It was found that small resorptive defects were significantly more difficult to identify than larger ones. Also, angulation, exposure time, and location of the defects as defined in this study had no significant effect on the ability of observers to accurately identify them.\r"
 }, 
 {
  ".I": "170962", 
  ".M": "Body Temperature/*; Dental Pulp/PH; Human; Infrared Rays; Root Canal Therapy; Thermography/*MT; Tooth/*PH.\r", 
  ".A": [
   "Pogrel", 
   "Yen", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):583-7\r", 
  ".T": "Studies in tooth crown temperature gradients with the use of infrared thermography.\r", 
  ".U": "89239367\r", 
  ".W": "With the use of an infrared thermographic camera; temperature patterns over the crowns of teeth were recorded. The temperature of upper incisor teeth decreased from gingival margin to incisal edge by approximately 2.5 degrees C. Vital and nonvital teeth were the same temperature at rest, but after cooling with cold air, nonvital teeth were slower to rewarm than vital teeth. The infrared thermographic camera could provide a method of testing tooth vitality based on blood supply rather than nerve supply.\r"
 }, 
 {
  ".I": "170963", 
  ".M": "Adult; Cheek/RA; Female; Human; Male; Mandible/RA/*SU; Oropharynx/RA; Osteotomy/*MT; Postoperative Period; Temporomandibular Joint/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Lund", 
   "Sindet-Pedersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):588-93\r", 
  ".T": "Postoperative changes after bilateral mandibular osteotomies: a computed tomography study.\r", 
  ".U": "89239368\r", 
  ".W": "Twelve patients undergoing bilateral osteotomy of the ramus of the mandible were examined with CT preoperatively and postoperatively. The maximum area of the cheek and oropharynx was measured together with the thickness of the masseter muscle and the overlying subcutaneous tissue. The preoperative CT examinations showed wide anatomic variations. The postoperative examinations showed a diminished oropharynx lumen of approximately 43%. Swelling of the cheek averaged 61% and was associated with the well-vascularized masseter muscle. The TMJs were measured and a slight widening of the joint space was found postoperatively.\r"
 }, 
 {
  ".I": "170964", 
  ".M": "Arthritis, Rheumatoid/CL/*RA; Evaluation Studies; Human; Radiography, Panoramic/*; Temporomandibular Joint Diseases/CL/*RA; Tomography, X-Ray/*.\r", 
  ".A": [
   "Rohlin", 
   "Petersson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):594-9\r", 
  ".T": "Rheumatoid arthritis of the temporomandibular joint: radiologic evaluation based on standard reference films.\r", 
  ".U": "89239369\r", 
  ".W": "A radiologic scoring system that uses tomography and panoramic radiography to evaluate severity of rheumatoid arthritis in the temporomandibular joint of adults is presented. The scoring system is based on six verbally described grades illustrated by standard reference films. The interobserver agreement was significantly higher for the grading with reference films than for that without reference films. Intraobserver performance was similar for grading with and without reference films. The grading system with reference films is recommended in epidemiologic studies of rheumatoid arthritis localized to the temporomandibular joint or other studies in which multiple observers are involved.\r"
 }, 
 {
  ".I": "170965", 
  ".M": "Child; Cuspid/*/RA; Female; Haversian System/*RA; Human; Male; Maxilla/*RA; Retrospective Studies; Sex Factors; Tooth Eruption/*.\r", 
  ".A": [
   "Goodman-Topper", 
   "Chosack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):606-10\r", 
  ".T": "Radiographic appearance of nutrient canals in the region of the erupting permanent maxillary cuspid.\r", 
  ".U": "89239371\r", 
  ".W": "A retrospective radiographic search was made for nutrient canals situated immediately inferior to the incisal tip of the unerupted permanent maxillary cuspid. In this study, the structure was observed radiographically in 35.4% of the children between the ages of 6 and 10 years, with an apparently greater incidence among girls.\r"
 }, 
 {
  ".I": "170966", 
  ".M": "Adult; Ankylosis/*RA; Case Report; Diagnosis, Differential; Female; Human; Maxilla; Maxillary Sinus/*RA; Molar/*RA; Paranasal Sinus Diseases/RA; Tooth Diseases/RA; Tooth, Deciduous/*RA.\r", 
  ".A": [
   "Kreutz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):611-2\r", 
  ".T": "Ankylosed deciduous maxillary molar mimicking sinus pathosis.\r", 
  ".U": "89239372\r"
 }, 
 {
  ".I": "170967", 
  ".M": "Case Report; Human; Male; Mandible; Middle Age; Molar/*RA; Tooth, Impacted/*RA.\r", 
  ".A": [
   "Carrassi", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):612\r", 
  ".T": "Impacted molars.\r", 
  ".U": "89239373\r"
 }, 
 {
  ".I": "170968", 
  ".M": "Alveolar Process/RA; Case Report; Dental Calculus/PA/*RA; Female; Human; Middle Age; Molar/RA.\r", 
  ".A": [
   "Ackerman", 
   "Smith", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):613\r", 
  ".T": "\"Stalactite\" calculus formation.\r", 
  ".U": "89239374\r"
 }, 
 {
  ".I": "170969", 
  ".M": "Dental Care for Handicapped/*; Hemophilia/*/PC; Human.\r", 
  ".A": [
   "Larsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8908; 67(5):632-3\r", 
  ".T": "Dental management of the patient with hemophilia [letter]\r", 
  ".U": "89239378\r"
 }, 
 {
  ".I": "170970", 
  ".M": "Arthritis, Infectious/SU/*TH; Drainage/MT; Human; Interprofessional Relations; Orthopedics; Pediatrics; Referral and Consultation.\r", 
  ".A": [
   "Dunkle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):195-6\r", 
  ".T": "Towards optimum management of serious focal infections: the model of suppurative arthritis.\r", 
  ".U": "89239812\r"
 }, 
 {
  ".I": "170971", 
  ".M": "Antibody Formation/*; Child, Preschool; Double-Blind Method; Guinea-Bissau; Human; Infant; Infant Mortality/*; Infant, Newborn; Measles/EP/*MO; Measles Vaccine/IM/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Aaby", 
   "Pedersen", 
   "Knudsen", 
   "da", 
   "Mordhorst", 
   "Helm-Petersen", 
   "Hansen", 
   "Tharup", 
   "Poulsen", 
   "Sodemann", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):197-200\r", 
  ".T": "Child mortality related to seroconversion or lack of seroconversion after measles vaccination.\r", 
  ".U": "89239813\r", 
  ".W": "When blood samples were analyzed for seroconversion after measles vaccination, it was discovered that the vaccine had been ineffective for a certain period. During the 2 years between vaccination and the time of seroanalysis, nonseroconverters had a significantly higher mortality than seroconverters (P less than 0.05). The incidence of measles among nonseroconverters was 30% during the period. Between 9 months and 3 years of age, cumulative mortality was 15.1% for nonseroconverters and 4.5% for seroconverters. The difference in mortality was larger when high risk groups (twins, motherless children) were excluded from the analysis (P less than 0.01). The difference in mortality was particularly marked among children vaccinated in the age group 9 to 11 months. This as well as other community studies suggest that measles vaccination reduces child mortality from the age of vaccination by at least 30%.\r"
 }, 
 {
  ".I": "170972", 
  ".M": "Adolescence; Adult; Antigens, Bacterial/*AD; Centers for Disease Control (U.S.); Child; Child, Preschool; Diagnosis, Differential; Double-Blind Method; Female; Human; Lymphadenitis/*ET; Male; Middle Age; Mycobacterium Infections/*DI; Mycobacterium Infections, Atypical/CO/*DI/IM; Prospective Studies; Retrospective Studies; Skin Tests/*; United States.\r", 
  ".A": [
   "Del", 
   "Mendelman", 
   "Nolan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):206-10\r", 
  ".T": "Diagnostic usefulness of mycobacterial skin test antigens in childhood lymphadenitis.\r", 
  ".U": "89239815\r", 
  ".W": "Nontuberculous mycobacterial (NTM) infections are a frequent cause of chronic lymphadenitis in children. Previous studies of NTM antigen skin testing were inconclusive as a result of problems with study design and antigen formulation. The present study was undertaken with the Centers for Disease Control to determine whether newly formulated NTM skin test antigens applied in a double blind manner with a standard purified protein derivative could accurately distinguish NTM infections from those caused by Mycobacterium tuberculosis. Among the 11 children enrolled at our institution the NTM antigens correctly identified the 5 children with culture-proved NTM infections, as well as 2 other children with clinical or histopathologic data consistent with NTM lymphadenitis (P = 0.003, Fisher test). None of the 11 children cross-reacted with the Centers for Disease Control-supplied purified protein derivative. The NTM antigens appear to be useful in the diagnostic evaluation of lymphadenitis and perhaps in the evaluation of children with positive purified protein derivative skin tests.\r"
 }, 
 {
  ".I": "170973", 
  ".M": "Acquired Immunodeficiency Syndrome/CL/CO/*MO; Adolescence; Blood Transfusion/AE; Child; Child Abuse, Sexual/CO; Child, Preschool; Human; Infant; Maternal-Fetal Exchange; Opportunistic Infections/ET/MO; Prognosis; Risk Factors; Substance Abuse/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Krasinski", 
   "Borkowsky", 
   "Holzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):216-20\r", 
  ".T": "Prognosis of human immunodeficiency virus infection in children and adolescents.\r", 
  ".U": "89239817\r", 
  ".W": "The prognosis of 111 children and adolescents (from 2.5 months to 19.5 years of age) infected with human immunodeficiency virus (HIV) was assessed by survival analysis based on risk factors and clinical status. Risk factors included: maternal HIV infection 93; transfusion 12; both maternal HIV infection and transfusion 2; sexual abuse 1; and intravenous drug use and/or sexual activity 3. Children with perinatal infection survived from 2.5 months to 10.25 years (median, 1.87 years) and had inapparent infection from 6 weeks to 7.3 years (median, 0.75 years). Children who acquired HIV infection via transfusion had inapparent infection from 4 months to 5.7 years (median, 3.6 years). Actuarial survival following infection was not significantly different from maternally and transfusion-acquired infection; however, survival from infection was longer for children infected by transfusion beyond 2 years of age (mean, 7.5 years) than for children infected perinatally (mean, 5.6 years). The case-fatality ratio was 32%, with 25% of subjects succumbing within 1 year of developing an HIV-associated illness. Opportunistic infection was the most common acquired immunodeficiency syndrome-defining illness and the cause of death in 22 of the 35 children who died. Pneumocystis carinii and fungal pneumonias had the worst prognosis. Cryptosporidiosis and other opportunistic infections had a better prognosis. Because of difficulties in case finding, diagnosis of infection and variable survival of HIV-infected children, arge longitudinal studies and pooling of data among centers will be necessary to have an accurate understanding of the prognosis of individual clinical syndromes.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "170974", 
  ".M": "Case Report; Child; Child, Preschool; Diagnostic Imaging; Female; Granuloma/*DI/PA/RA; Human; Infant; Liver Diseases/*DI/PA/RA; Male.\r", 
  ".A": [
   "Fleckenstein", 
   "Argyle", 
   "Cohen", 
   "Votteler", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):228-32\r", 
  ".T": "Transient abdominal granulomas in children.\r", 
  ".U": "89239820\r", 
  ".W": "Space-occupying liver lesions in febrile patients are usually caused by tumor or infection and other causes are seldom encountered. In five patients age 20 months to 12 years who were evaluated for fever of unknown origin, imaging studies revealed hepatic nodules consisting of transient, sterile granulomas for which no cause could be determined. Stellate architecture histologically supported clinical evidence of subacute bacterial infection. Imaging modalities included: 99Tc-sulfur colloid (n = 2) and 67Ga (n = 2) scintigraphy; ultrasound (n = 5); computed tomography (n = 4); and magnetic resonance imaging (n = 2). Peripheral low density, as revealed by computed tomography in one and hyperintense halos on magnetic resonance imaging of another patient are both considered predictive for neoplastic disease but were associated with granulomas. The differential diagnosis of macroscopic liver lesions seen on imaging studies in febrile children should include the possibility of transient, idiopathic granulomas.\r"
 }, 
 {
  ".I": "170975", 
  ".M": "Adolescence; Case Report; Child; Child, Preschool; Corynebacterium/CL/IP; Corynebacterium Infections/DT/*EP/ET; Drug Resistance, Microbial; Female; Heart Diseases/CO; Human; Immune Tolerance; Infant; Infant, Newborn; Infant, Premature; Male; Risk Factors.\r", 
  ".A": [
   "Dietrich", 
   "Watson", 
   "Kumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):233-6\r", 
  ".T": "Corynebacterium group JK infections in children.\r", 
  ".U": "89239821\r"
 }, 
 {
  ".I": "170976", 
  ".M": "Child; Child, Preschool; Convulsions, Febrile/*ET; Female; Human; Immunotherapy/AE; Infant; Male; Meningitis, Meningococcal/EP/*PC; Prospective Studies; Qatar; Vaccines/*AE.\r", 
  ".A": [
   "Novelli", 
   "Dawod", 
   "Ali", 
   "al-Kuwari", 
   "al-Jaber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):250-1\r", 
  ".T": "Febrile seizures after immunization with meningococcal A + C vaccine.\r", 
  ".U": "89239828\r"
 }, 
 {
  ".I": "170977", 
  ".M": "Case Report; Echovirus Infections/IM/MO/*TH; Female; Human; Immunization, Passive/*; Immunoglobulins/AD; Infant, Newborn; Infusions, Intravenous.\r", 
  ".A": [
   "Johnston", 
   "Overall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8908; 8(4):254-6\r", 
  ".T": "Intravenous immunoglobulin in disseminated neonatal echovirus 11 infection.\r", 
  ".U": "89239831\r"
 }, 
 {
  ".I": "170979", 
  ".M": "Blood Pressure/*; Cerebral Hemorrhage/*ET/PC; Female; Gestational Age; Human; Infant, Newborn; Infant, Premature; Male; Pancuronium/TU; Respiration, Artificial; Respiratory Distress Syndrome/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miall-Allen", 
   "de", 
   "Dubowitz", 
   "Whitelaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):657-61\r", 
  ".T": "Blood pressure fluctuation and intraventricular hemorrhage in the preterm infant of less than 31 weeks' gestation.\r", 
  ".U": "89239835\r", 
  ".W": "A total of 22 infants of less than 31 weeks' gestation who were mechanically ventilated for a minimum of 12 hours for respiratory distress syndrome were studied. The coefficient of variation of direct systolic pressure was measured each minute from six to 36 hours of age and averaged per hour after birth with a microcomputer-based system of data collection. At the start of recording, the ultrasound scan appeared normal in each infant, but intraventricular hemorrhage developed in ten infants less than 36 hours of age. Twelve infants remained free of intraventricular hemorrhages. BP fluctuation was greater for a longer proportion of measured time in infants in whom intraventricular hemorrhage did not develop compared with those in whom it did develop P less than .05). These findings do not support a causal relationship between BP fluctuation and intraventricular hemorrhage within the range of coefficient of variation studied.\r"
 }, 
 {
  ".I": "170980", 
  ".M": "Achievement/*; Blood Transfusion; Blood Viscosity/*; Child; Follow-Up Studies; Hematocrit; Human; Infant, Newborn; Intelligence/*; Polycythemia/*PX/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Delaney-Black", 
   "Camp", 
   "Lubchenco", 
   "Swanson", 
   "Roberts", 
   "Gaherty", 
   "Swanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):662-7\r", 
  ".T": "Neonatal hyperviscosity association with lower achievement and IQ scores at school age.\r", 
  ".U": "89239836\r", 
  ".W": "A longitudinal study was conducted to determine whether the early neurologic and motor impairment observed in children with neonatal polycythemia and hyperviscosity persisted into school age. Forty-nine children who had neonatal polycythemia and hyperviscosity were evaluated at a mean age of 7 years. Of these, 21 (group 1) received a partial plasma exchange transfusion, whereas 28 (group 2) received symptomatic care. Forty control children (group 3) with a normal neonatal hematocrit were also evaluated. Testing consisted of a battery of measures to evaluate IQ, achievement, neuromotor function, and gross and fine motor skills. Maternal education and IQ were also assessed to avoid potential confounding by differences in the home environment. The neonatal course of the children with polycythemia and hyperviscosity was characterized by an increased number of problems, including hypoglycemia and cyanosis. At 7 years of age, the 49 children who had hyperviscosity (groups 1 and 2) had significantly lower \"spelling\" and arithmetic achievement test results and gross motor skill scores. Scores for reading, visual motor integration, and neurologic signs did not differ significantly from group 3. Maternal IQ scores were similar for both groups. Left-hand preference was seen in 14% of group 1 and 2 children and 7% of group 3 children (not significant). The scores for IQ, achievement, neuromotor function, and visual motor integration were compared for the hyperviscosity group (groups 1 and 2) and the control group (group 3) by multivariate analysis of variance with sex and hyperviscous group as independent variables and maternal education and maternal IQ as covariates (P = .040).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "170981", 
  ".M": "Anxiety/PX; Child; Child Development/*; Female; Follow-Up Studies; Human; Intelligence; Male; Monitoring, Physiologic; Parents/PX; Sleep Apnea Syndromes/*PC; Sudden Infant Death/*PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kahn", 
   "Sottiaux", 
   "Appelboom-Fondu", 
   "Blum", 
   "Rebuffat", 
   "Levitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):668-73\r", 
  ".T": "Long-term development of children monitored as infants for an apparent life-threatening event during sleep: a 10-year follow-up study.\r", 
  ".U": "89239837\r", 
  ".W": "The outcomes of 26 children who had an apparent life-threatening event during sleep and who were monitored at home were evaluated. In a preliminary study that was first reported when the children had a mean age of 2.7 years, only minor behavioral difficulties were seen. The children of this earlier study were characterized by more aggressive behavior, which was tentatively related to parental anxiety. The same children were retested at a mean age of 7 years (range 6 to 10 years), together with sex-, age-, and social class-matched control children. No significant differences were found in their clinical daytime and nighttime behavior or in IQ tests, although in some of the psychodevelopmental tests minor signs of anxiety were revealed. In conclusion, infants with an apparent life-threatening event who underwent continued cardiopulmonary home monitoring develop normally during preadolescence. A prolonged follow-up of the children during adolescence is needed to evaluate later school performance.\r"
 }, 
 {
  ".I": "170982", 
  ".M": "Comparative Study; Dose-Response Relationship, Drug; Gestational Age; Human; Infant, Newborn; Lorazepam/TU; Phenobarbital/AD/AE/*TU; Phenytoin/TU; Seizures/*DT.\r", 
  ".A": [
   "Gilman", 
   "Gal", 
   "Duchowny", 
   "Weaver", 
   "Ransom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):674-8\r", 
  ".T": "Rapid sequential phenobarbital treatment of neonatal seizures.\r", 
  ".U": "89239838\r", 
  ".W": "The optimal serum concentration of phenobarbital in newborns and its safety at high doses are not well established. The dose response relationship of rapid sequential phenobarbital loading in the newborn was examined and the efficacy of high-dose monotherapy was compared with the addition of a second anticonvulsant for persistent seizure activity. A single loading dose of phenobarbital 15 to 20 mg/kg was initially administered to 120 newborns. Nonresponders received sequential bolus doses of 5 to 10 mg/kg until seizures ceased or a serum concentration of 40 micrograms/mL was obtained. Infants with refractory seizures received additional phenobarbital to a maximum serum concentration of 100 micrograms/mL. The seizures of 48 babies (40%) were controlled after initial loading and 37 of the remaining 72 subjects (51%) responded at serum concentrations of as great as 40 micrograms/mL. The seizures of only seven subjects were controlled at greater concentrations. A second anticonvulsant controlled seizures in 13 of the 28 subjects (46%) whose seizures were refractory to phenobarbital. A gestational age of less than 32 weeks was associated with a significantly better response to phenobarbital. Serum phenobarbital concentrations greater than 50 micrograms/mL produced only occasional feeding difficulty and sedation. It was concluded that sequentially administered IV phenobarbital controls seizures in both term and preterm newborns (77%). This therapeutic effect is dose dependent but plateaus at a serum concentration of 40 micrograms/mL. At greater serum concentrations, unresponsive patients should receive a second antiepileptic agent.\r"
 }, 
 {
  ".I": "170983", 
  ".M": "Arm; Diphtheria Toxoid/*AE; Drug Combinations/AE; Human; Infant; Injections, Subcutaneous/AE; Needles/*; Pain/ET; Pertussis Vaccine/*AE; Poliovirus Vaccine/*AE; Support, Non-U.S. Gov't; Tetanus Toxoid/*AE; Thigh; Vaccination/AE.\r", 
  ".A": [
   "Ipp", 
   "Gold", 
   "Goldbach", 
   "Maresky", 
   "Saunders", 
   "Greenberg", 
   "Davy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):679-82\r", 
  ".T": "Adverse reactions to diphtheria, tetanus, pertussis-polio vaccination at 18 months of age: effect of injection site and needle length [see comments]\r", 
  ".U": "89239839\r", 
  ".W": "Adverse reactions after diphtheria, pertussis, tetanus, polio vaccination at 18 months of age were investigated in three groups: 74 children injected in the deltoid muscle with a 16-mm (5/8-in) needle, 64 in the anterolateral thigh with a 16-mm needle, and 67 in the anterolateral thigh with a 25-mm (1-in) needle. No significant differences in systemic reactions were observed. Severe pain occurred in 30.5% of the groups injected in the thigh compared with only 8.1% of the group injected in the arm (P less than .001). Children vaccinated in the thigh had decreased movement of the extremity significantly more often than those injected in the arm (49.9% v 25.6%, P less than .0005), and two thirds of the former limped for 24 to 48 hours. Redness and swelling were observed more often after injection in the arm than in the thigh (58.1% v 26.7%, P less than .0005). The only effect of changing needle length in the groups injected in the thigh was the occurrence of more redness and swelling in children vaccinated with the 16-mm needle compared with the 25-mm needle. Overall, parents rated more reactions as moderate to severe among children injected in the thigh than among children injected in the arm (64.2% v 37.9%, P less than .001). The deltoid muscle appears to be the preferred site for administration of diphtheria, pertussis, tetanus, polio vaccine at 18 months of age.\r"
 }, 
 {
  ".I": "170984", 
  ".M": "Child; Child, Preschool; Dose-Response Relationship, Drug; Female; Human; Infant; Male; Nephrosis, Lipoid/*DT; Prednisone/*AD; Recurrence.\r", 
  ".A": [
   "Warshaw", 
   "Hymes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):694-9\r", 
  ".T": "Daily single-dose and daily reduced-dose prednisone therapy for children with the nephrotic syndrome.\r", 
  ".U": "89239841\r", 
  ".W": "Most current reference sources recommend that initial therapy for minimal lesion nephrotic syndrome consist of prednisone, 60 mg/m2 per 24 hours or 2 mg/kg per 24 hours, given in divided doses, and that this regimen be repeated for each relapse. The need for divided-dose daily-administered prednisone is predicated on anecdotal observations that single-dose daily administration is not effective. Because single-dose daily-administered and reduced-dose daily-administered prednisone has been used to treat this condition for several years, experience with these regimens in nephrotic children was analyzed. Forty-one patients were studied, including 22 treated from the onset of their disease. Of these 22, 17 (77%) responded to single-dose daily-administered prednisone (2 mg/kg); after subsequent biospy, each of the nonresponders proved to have lesions other than minimal change disease. The mean response time with single-dose daily-administered prednisone (9.6 days for treatment of the initial onset of nephrotic syndrome and 11.1 days for treatment of relapses) was comparable to that previously reported with divided-dose regimens. In 14 patients with frequent relapses, a single reduced-dose daily-administered dose of prednisone (0.2 to 1.5 mg/kg/d) successfully induced remissions in 55 of 63 relapse episodes. It is concluded that a single morning dose of prednisone effectively induces remission in children with minimal lesion nephrotic syndrome. Among selected patients with frequent relapses, additional steroid sparing may be achieved by the use of this regimen with reduced doses during treatment of relapses.\r"
 }, 
 {
  ".I": "170985", 
  ".M": "Adolescence; Child; Child, Preschool; Head Injuries/CO/*UR; Human; Hyponatremia/ET; Inappropriate ADH Syndrome/ET; Infant; Osmolar Concentration; Sodium/UR; Support, U.S. Gov't, P.H.S.; Vasopressins/*UR.\r", 
  ".A": [
   "Padilla", 
   "Leake", 
   "Castro", 
   "Ervin", 
   "Ross", 
   "Leake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):700-5\r", 
  ".T": "Vasopressin levels and pediatric head trauma.\r", 
  ".U": "89239842\r", 
  ".W": "The syndrome of inappropriate secretion of antidiuretic hormone is associated with head trauma; however, there are no reports concerning vasopressin levels in pediatric patients with head trauma. Urine vasopressin in eight children (mean +/- SEM, age 7.5 +/- 1.6 years, range 1 to 15 years) was measured by radioimmunoassay during their hospitalization for head trauma. Urine vasopressin values for ten healthy children (mean age 5.4 +/- 1.3 years) and for eight children hospitalized for systemic antibiotic treatment of infections (age 5.9 +/- 1.8 years) also were obtained. Urine vasopressin, urine and serum sodium concentration and osmolality, urea nitrogen, creatinine, and fluid intake were measured within 24 hours of admission and daily for the following two days. For the first three days following head trauma, mean urine vasopressin levels in pediatric patients with head trauma were increased (P less than .05) compared with those of healthy children. Despite fluid restriction to 85% of maintenance level, 25% of patients with head trauma exhibited the clinical syndrome of inappropriate secretion of antidiuretic hormone (hyponatremia, increased urinary sodium, diminished serum osmolality, and urine osmolality greater than serum osmolality). Urine osmolality greater than 800 mosm/kg was associated with markedly increased urine vasopressin levels (200 to 1,650 pg/mL); children with this finding may be at particular risk for the syndrome of inappropriate secretion of anti-diuretic hormone without restrictive water intake.\r"
 }, 
 {
  ".I": "170986", 
  ".M": "Energy Metabolism; Female; Gastrointestinal Transit; Human; Infant Care/*; Infant Food; Infant, Low Birth Weight/*GD; Infant, Newborn; Infant, Premature/GD; Male; Prospective Studies; Random Allocation; Sucking Behavior/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ernst", 
   "Rickard", 
   "Neal", 
   "Yu", 
   "Oei", 
   "Lemons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):706-16\r", 
  ".T": "Lack of improved growth outcome related to nonnutritive sucking in very low birth weight premature infants fed a controlled nutrient intake: a randomized prospective study.\r", 
  ".U": "89239843\r", 
  ".W": "The effect of nonnutritive sucking during gavage feeding on nutritional outcome and gastrointestinal transit time was evaluated in 18 premature appropriate for gestational age infants whose birth weights were less than or equal to 1,400 g and gestational ages were less than or equal to 30 weeks. Infants were randomized to a treatment (nonnutritive sucking infants received a pacifier for 30 minutes with each feeding, 12 times per day until they reached a weight of 1,500 g, eight times per day thereafter) or control (no pacifier) group. The nine nonnutritive sucking (five girls, four boys) and nine control (five girls, four boys) infants were treated for 14 days. Infants were without medical complications and were fed a single premature formula by intermittent gastric gavage at exactly 120 kcal/kg/d throughout the study period. Weight gain, linear growth, subscapular and triceps skinfold, and arm circumference accretions were assessed weekly. Serum proteins (albumin, prealbumin, retinol-binding protein, and transferrin) were measured weekly. Gastrointestinal transit times were measured weekly using carmine red markers. In contrast to previous studies, these data indicate no apparent effect of nonnutritive sucking on growth outcome, serum proteins, or gastrointestinal transit time in growing, very low birth weight infants when nutrient intake was controlled. In a subgroup of eight boys (four nonnutritive sucking, four control), energy and fat excretions were determined from 72-hour fecal collections and energy expenditure was estimated from six-hour cumulative heart rate measurements. Neither excretion of fat and calories nor estimated energy expenditure was affected significantly by nonnutritive sucking in this subgroup of baby boys. Fat excretion correlated well (r = .987) with energy excretion.\r"
 }, 
 {
  ".I": "170987", 
  ".M": "Blood Gas Monitoring, Transcutaneous; Bronchopulmonary Dysplasia/BL; Comparative Study; Human; Infant, Newborn; Oximetry/*; Oxygen/*BL; Partial Pressure; Stress/BL.\r", 
  ".A": [
   "Hay", 
   "Brockway", 
   "Eyzaguirre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):717-22\r", 
  ".T": "Neonatal pulse oximetry: accuracy and reliability.\r", 
  ".U": "89239844\r", 
  ".W": "Pulse oximetry has gained widespread use in neonatal oxygen monitoring. However, because specific morbidity in neonates has been related to abnormal levels of oxygen partial pressure (PaO2), it is essential to demonstrate that pulse oxygen saturation values (SpO2) are highly accurate and reflect with precision the simultaneous PaO2. In this report, data is presented that describe the accuracy of the Ohmeda Biox 3700 pulse oximeter. SpO2 was highly correlated with arterial blood oxygen saturation (r = .99) measured on arterial (catheter) blood using a two-wavelength Radiometer OSM2 Hemoximeter. When compared with PaO2, SpO2 values of 92% +/- 3% (mean +/- range) excluded all of the measured PaO2 values less than 45 mm Hg and greater than 100 mm Hg. SpO2-tcPO2 (transcutaneous PO2) and SpO2-PaO2 (catheter or percutaneous arterial PO2) correlations showed that bronchopulmonary dysplasia, percutaneous arterial sampling, and nipple feeding skewed the tcPO2 but not the PaO2 correlations with SpO2, indicating that SpO2 is not sensitive to peripheral factors that affect tcPO2. SpO2-PaO2 correlation was not affected by gestational age. A high degree of accuracy of SpO2 values and SpO2 prediction of normal appearing PaO2 values are defined by these results.\r"
 }, 
 {
  ".I": "170988", 
  ".M": "Biliary Atresia/*SU; Cholangitis/ET/PC; Human; Infant; Portoenterostomy, Hepatic/MT; Postoperative Complications/ET/PC; Prognosis; Retrospective Studies; Sulfamethoxazole/TU; Trimethoprim/TU.\r", 
  ".A": [
   "Lally", 
   "Kanegaye", 
   "Matsumura", 
   "Rosenthal", 
   "Sinatra", 
   "Atkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):723-6\r", 
  ".T": "Perioperative factors affecting the outcome following repair of biliary atresia.\r", 
  ".U": "89239845\r", 
  ".W": "The records of all patients with biliary atresia seen at the Childrens Hospital of Los Angeles during a 14-year period were reviewed. Of the 41 patients who could be evaluated, 32 were treated with trimethoprim and sulfamethoxazole prophylaxis, five were given other agents, and four received no prophylaxis after surgery. At least one episode of cholangitis occurred in nine patients. With one exception, all patients destined to have cholangitis did so within 9 months of surgery. Of the nine patients, five were receiving prophylaxis at the time the disease developed, but two were no longer receiving any prophylaxis. The other two patients in whom cholangitis developed never received antibiotic prophylaxis. In the 24 patients who had a Kasai type of portoenterostomy, cholangitis developed in three of the five (60%) with a Roux-en-Y limb length less than 40 cm and in two of the 19 (10.5%) with limb lengths greater than 40 cm (P less than .02). When performed earlier than 61 days after birth, surgery resulted in adequate bile flow in 64.7% (11/17) of patients who could be evaluated as compared with 31.8% (7/22) for surgery at 61 days or later (P less than .05). Of the patients with adequate biliary drainage 11 had no apparent liver disease, but only two of the patients with poor drainage were free of clinical liver disease. The conclusion from this series is that a combination of timely surgery, intestinal conduit at least 40 cm in length, and subsequent long-term antibiotic prophylaxis favors the best bile flow and reduces the occurrence of cholangitis, resulting in the best outcome.\r"
 }, 
 {
  ".I": "170989", 
  ".M": "Adolescence; Adult; Cystic Fibrosis/*CO; Electrolytes/AN; Female; Human; Intestinal Obstruction/ET/*TH; Irrigation/AE; Male.\r", 
  ".A": [
   "Koletzko", 
   "Stringer", 
   "Cleghorn", 
   "Durie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):727-33\r", 
  ".T": "Lavage treatment of distal intestinal obstruction syndrome in children with cystic fibrosis.\r", 
  ".U": "89239846\r", 
  ".W": "The efficacy, adverse reactions, and long-term effects of intestinal lavage treatment with a balanced electrolyte solution (Golytely) was evaluated in patients with cystic fibrosis and distal intestinal obstruction syndrome. Twenty-two patients with cystic fibrosis (mean age 21.8 years, range 14 to 34 years, 15 boys or men) who sought medical attention because of abdominal pain and a mass in the right iliac fossa received Golytely, 5.6 +/- 1.9 L (mean +/- 1 SD), either orally (n = 14) or via nasogastric tube (n = 8) during 5.6 +/- 2.4 hours. No serious side effects occurred. Serum electrolyte values remained within normal limits. Body weight did not change significantly. Minor adverse reactions included bloating (n = 12), nausea (n = 8), vomiting (n = 1), and chills (n = 3). All but one patient reported impressive relief of symptoms and remained pain free for an average of 3 months (range 1 to 19 months). Symptoms of abdominal pain and radiologic signs of fecal impaction assessed before and after lavage both decreased significantly (P less than .0001). During follow-up (mean 15.2 months, range 4 to 26 months), 11 patients required a total of 38 (range one to nine) additional doses of Golytely. Seven patients drank the solution at home (21 treatments); only two patients chose a nasogastric tube. In ten patients with symptoms of recurrent distal intestinal obstruction syndrome prior to institution of therapy, duration of hospitalization was significantly reduced by this treatment (5.1 +/- 7.6 v 2.3 +/- 6.3 hospital days per annum, P less than .02).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "170990", 
  ".M": "Case Report; Cyanosis/*ET/GE; Female; Fetal Hemoglobin/*AN/*GE; Globin/AN; Hemoglobin M/*AN/GE; Hemoglobinopathies/*CO; Hemoglobins, Abnormal/*AN; Human; Infant, Newborn; Methemoglobin/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Priest", 
   "Watterson", 
   "Jones", 
   "Faassen", 
   "Hedlund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):734-6\r", 
  ".T": "Mutant fetal hemoglobin causing cyanosis in a newborn.\r", 
  ".U": "89239847\r", 
  ".W": "A well but cyanotic newborn was found to have a mutant gamma-globin chain, leading to a functionally abnormal fetal hemoglobin. A single amino acid substitution was found in a site consistent with known adult M hemoglobins. This patient showed no clinical evidence of cyanosis at 5 weeks of age as gamma-chain synthesis was replaced by beta-chain synthesis. A sibling born 20 months later was also cyanotic and the same mutant hemoglobin was found.\r"
 }, 
 {
  ".I": "170991", 
  ".M": "Adolescence; Adolescent Psychology; Adult; Child Care; Fathers/*PX; Female; Gender Identity; Human; Male; Paternal Age/*; Paternal Behavior; Pregnancy; Pregnancy in Adolescence; Stress, Psychological/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Elsters", 
   "Lamb", 
   "Kimmerly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):758-65\r", 
  ".T": "Perceptions of parenthood among adolescent fathers.\r", 
  ".U": "89239851\r", 
  ".W": "To investigate perceptions of parenthood among adolescent fathers, we studied three groups of first-time fathers: adolescent fathers with adolescent partners (n = 21), adult fathers with adolescent partners (n = 14), and adult fathers with adult partners (n = 55). Subjects were interviewed during the immediate postpartum period and then again 3 months later. Group differences were noted concerning items related to paternal involvement, sex stereotypic behaviors, and stress, but not concerning preparation for parenthood. Fathers' perceptions appeared to be influenced by both their ages and those of the mothers as well as an interaction between these two fathers (adult fathers with adolescent partners v adult fathers with adult partners). Our results suggest that fathers with adolescent partners may benefit from interventions designed to promote more active involvement in parenthood.\r"
 }, 
 {
  ".I": "170992", 
  ".M": "Accidents, Home/PC; Adult; Burns/*PC; Child; Female; Health Education/*MT; Human; Pamphlets; Pediatrics; Thermometers/*; Water/*.\r", 
  ".A": [
   "Katcher", 
   "Landry", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):766-71\r", 
  ".T": "Liquid-crystal thermometer use in pediatric office counseling about tap water burn prevention.\r", 
  ".U": "89239852\r", 
  ".W": "Tap water scald burns are an important topic of injury prevention in pediatricians' offices. Consecutive pediatric clinic clients, randomized to two groups, received an informational pamphlet, a one-minute discussion about tap water safety, and a baseline questionnaire. The first group also received a liquid-crystal thermometer for testing maximum hot tap water temperature. One month later in a follow-up telephone interview (n = 503), the impact of the added thermometer on knowledge regarding scalding, temperature testing, and thermostat lowering was assessed. Approximately 80% of each group read the pamphlet. Reading the pamphlet was associated with greater temperature testing in the thermometer (T) group but not in the pamphlet only (P) group. Temperatures were checked by 46.4% of the T group but by only 23.0% of the P group (P less than .001). In the households in which the reported water temperature exceeded 54.4 degrees C (130 degrees F) and the water heater was accessible, 77.3% reported lowering the setting, independent of receiving the thermometer. The reliability of self-reported water temperature was assessed after 1 year by home visits. The use of relevant facilitating devices, such as a liquid-crystal thermometer, in-office anticipatory guidance efforts may increase behavioral compliance.\r"
 }, 
 {
  ".I": "170993", 
  ".M": "Acetaminophen/PO; Apnea/*CI; Case Report; Cyanosis/CI; Female; Human; Infant; Infant, Newborn; Male; Methadone/PO; Parents/*; Poisoning/*DI/UR; Resuscitation.\r", 
  ".A": [
   "Hickson", 
   "Altemeier", 
   "Martin", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):772-6\r", 
  ".T": "Parental administration of chemical agents: a cause of apparent life-threatening events.\r", 
  ".U": "89239853\r", 
  ".W": "Nine infants with apparent life-threatening events that occurred as a result of poisoning by a caretaker are described. These episodes were characterized by apnea plus some combination of color change, choking or gagging, and abnormal muscle tone. Five of the infants responded to vigorous stimulation, and four required cardiopulmonary resuscitation. Most poisonings (seven infants) were detected by a urine drug screen. Medications detected included acetaminophen, amphetamine, benzodiazepines (two infants), cocaine, codeine, meperidine (two infants), Methadone, phenobarbital, and phenothiazines (three infants). Four infants received two or more drugs. Most perpetrators of the poisonings were mothers (seven) and five of the parents admitted administering the various agents. Reasons for the poisonings included an apparent attempt to harm an infant, the need to sedate a fussy infant, or a gross misunderstanding of the potential risk of various agents to infants. Because no history of drug administration was elicited at the time of hospital admission, six infants might have been discharged with a diagnosis of apnea of infancy had not an attempt been made to investigate the possibility of poisoning. These cases suggest that poisoning by a caretaker should be added to the differential diagnosis of any infant brought to medical attention because of an apparent life-threatening event and that urine drug screening should be considered in the evaluation.\r"
 }, 
 {
  ".I": "170994", 
  ".M": "Adolescence; Biopsy; Child; Colitis, Ulcerative/DI; Crohn Disease/*DI/PA; Diagnosis, Differential; Duodenum/*PA; Endoscopy; Esophagus/*PA; Female; Human; Male; Retrospective Studies; Stomach/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lenaerts", 
   "Roy", 
   "Vaillancourt", 
   "Weber", 
   "Morin", 
   "Seidman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):777-81\r", 
  ".T": "High incidence of upper gastrointestinal tract involvement in children with Crohn disease.\r", 
  ".U": "89239854\r", 
  ".W": "This retrospective study of Crohn disease in 230 children and adolescents with a mean age of 12.5 years at the time of diagnosis and an average follow-up of 6.6 years showed that 30% had lesions of the esophagus, stomach, and duodenum. Three patients had Crohn disease isolated to the upper gastrointestinal tract. The 169 patients with both small and large bowel disease were at greater risk (33%, P less than .05) of having upper gastrointestinal lesions than the 37 with isolated small bowel disease and the 21 with disease limited to the colon and/or rectum. An aggregate of symptoms and signs more likely present in those with upper gastrointestinal involvement included: dysphagia, pain when eating, nausea and/or vomiting, and aphthous lesions of the mouth. Furthermore, weight loss was more severe and hypoalbuminemia more frequent. Because upper gastrointestinal series x-ray studies failed to detect upper gastrointestinal lesions in 13 patients of 69 of those with upper gastrointestinal disease, endoscopy should be considered in all children and adolescents in whom a diagnosis of Crohn disease is entertained. Endoscopy and biopsy of the upper gastrointestinal tract should be done in any patient with symptoms suggestive of proximal involvement. Finally, in view of the fact that endoscopy established the diagnosis of Crohn disease in five patients previously thought to have chronic ulcerative colitis, the procedure should routinely be performed in all patients with chronic ulcerative colitis or indeterminate colitis before surgery is performed.\r"
 }, 
 {
  ".I": "170995", 
  ".M": "Body Temperature; Case Report; Child, Preschool; Female; Fever/*ET/TH; Gastric Lavage; Human; Infant; Male; Shock, Cardiogenic/*CO.\r", 
  ".A": [
   "Buck", 
   "Zaritsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):782-4\r", 
  ".T": "Occult core hyperthermia complicating cardiogenic shock.\r", 
  ".U": "89239855\r"
 }, 
 {
  ".I": "170996", 
  ".M": "Catheterization/IS/*MT; Human; Infant, Newborn; Lung/IN; Pneumothorax/ET/*SU; Respiration, Artificial/AE; Surgical Instruments.\r", 
  ".A": [
   "Mehrabani", 
   "Kopelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):784-5\r", 
  ".T": "Chest tube insertion: a simplified technique.\r", 
  ".U": "89239856\r"
 }, 
 {
  ".I": "170997", 
  ".M": "Age Factors; Female; Follow-Up Studies; Human; Hypothyroidism/CN/*DT; Infant, Newborn; Intelligence; Male; Support, Non-U.S. Gov't; Thyroxine/*TU.\r", 
  ".A": [
   "Fisher", 
   "Foley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):785-9\r", 
  ".T": "Early treatment of congenital hypothyroidism.\r", 
  ".U": "89239857\r"
 }, 
 {
  ".I": "170998", 
  ".M": "Echocardiography; Heart Defects, Congenital/*DI/SU; Human; Infant; Infant, Newborn.\r", 
  ".A": [
   "Benson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):790-1\r", 
  ".T": "Changing profile of congenital heart disease.\r", 
  ".U": "89239858\r"
 }, 
 {
  ".I": "170999", 
  ".M": "Fetal Hemoglobin/*AN; Hemoglobin M/*AN; Hemoglobins, Abnormal/*AN; Human; Infant, Newborn; Methemoglobinemia/*BL.\r", 
  ".A": [
   "Glader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8908; 83(5):792-3\r", 
  ".T": "Hemoglobin FM-Fort Ripley: another lesson from the neonate.\r", 
  ".U": "89239859\r"
 }
]