[
 {
  ".I": "325800", 
  ".M": "Aging/GE/*ME; Animal; DNA/BI; Human; Molecular Biology/*; Proteins/BI; Research; RNA/BI.\r", 
  ".A": [
   "Mooradian", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):717-23\r", 
  ".T": "Molecular biology of aging. Part II: A synopsis of current research.\r", 
  ".U": "91286589\r"
 }, 
 {
  ".I": "325801", 
  ".M": "Geriatrics/*; Human; Nursing Homes/*LJ/ST; Patient Advocacy; United States.\r", 
  ".A": [
   "Winograd", 
   "Pawlson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):724-6\r", 
  ".T": "OBRA 87--a commentary.\r", 
  ".U": "91286590\r"
 }, 
 {
  ".I": "325802", 
  ".M": "Geriatrics/*; Human; Nursing Homes/*LJ; Quality Assurance, Health Care; Societies, Medical; United States.\r", 
  ".A": [
   "Sachs"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):727-8; discussion 729\r", 
  ".T": "MDS, trigger legends, RAPs ... where is AGS? [editorial]\r", 
  ".U": "91286591\r"
 }, 
 {
  ".I": "325803", 
  ".M": "Dementia/*; Human; Patient Advocacy/*LJ; United States.\r", 
  ".A": [
   "Goldstein", 
   "Shadlen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):730\r", 
  ".T": "Misuse of durable power of attorney for health care [letter]\r", 
  ".U": "91286592\r"
 }, 
 {
  ".I": "325804", 
  ".M": "Human; Mental Disorders/*TH; Nursing Homes/*LJ; United States.\r", 
  ".A": [
   "Drinka", 
   "Howell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):730-1\r", 
  ".T": "The burden of mental disorders in the nursing home [letter]\r", 
  ".U": "91286593\r"
 }, 
 {
  ".I": "325805", 
  ".M": "Blood Glucose Self-Monitoring/*; Diabetes Mellitus/*BL; Human; Insulin/AD.\r", 
  ".A": [
   "Kabadi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):731-2\r", 
  ".T": "Self-monitoring of blood glucose in elderly diabetics: an unaffordable exercise in futility? [letter]\r", 
  ".U": "91286594\r"
 }, 
 {
  ".I": "325806", 
  ".M": "Aged; Aged, 80 and over; Cognition Disorders/*DI; Culture/*; Human; Mental Status Schedule/*; Netherlands; Reference Values; United States.\r", 
  ".A": [
   "O'Neill"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Am Geriatr Soc 9110; 39(7):733\r", 
  ".T": "The Mini-Mental Status Examination [letter; comment]\r", 
  ".U": "91286596\r"
 }, 
 {
  ".I": "325807", 
  ".M": "Adult; Cell Count; Cell Separation; Cryopreservation; Embryo Transfer; Female; Fertilization in Vitro/*MT; Human; Infertility, Male/PA; Male; Middle Age; Sperm Motility; Spermatozoa/*/PA.\r", 
  ".A": [
   "Hammitt", 
   "Walker", 
   "Syrop", 
   "Miller", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):101-10\r", 
  ".T": "Treatment of severe male-factor infertility with high concentrations of motile sperm by microinsemination in embryo cryopreservation straws.\r", 
  ".U": "91286765\r", 
  ".W": "A microinsemination technique was evaluated for treating our program's most severe cases of male-factor infertility. Oocytes were inseminated with high concentrations of motile sperm (1 to 9 x 10(6)/ml) in 10 to 150 microliters within embryo cryopreservation straws. Fertilization was obtained in 20 of 29 (69%) couples treated by this technique. In the 15 patients in which only embryos generated from the straw technique were transferred, 7 clinical pregnancies resulted (46.7% per transfer). The implantation rate for couples receiving embryos from the straw technique only (12/58; 20.7%) compared favorably to that observed for other cases treated during this same time period with regular insemination techniques (111/766; 14.5%). Clinical pregnancy rates per transfer for IVF-ET, TET, and PROST were 33.0% (1/3), 0% (0/2), and 60.0% (6/10), respectively. The percentage of polyploidic embryos was significantly lower (P less than 0.0001) for male-factor patients treated by the straw technique with high sperm concentrations than for non-male-factor patients treated during this same time period with standard sperm concentrations. Normal births have resulted from straw inseminations with 3.4 x 10(6) and ongoing pregnancies with 5.0 x 10(6) motile sperm/ml. The results of this study suggest that some cases of male-factor infertility can be successfully treated by insemination with high concentrations of motile sperm in embryo cryopreservation straws. A technique of centrifuging sperm in straws was also developed to concentrate the entire fraction of washed sperm into 10 microliters. Further development of this technique may allow treatment of more severe cases of oligo/asthenospermia by microinsemination with high concentrations of motile sperm than is presently possible with standard washing techniques.\r"
 }, 
 {
  ".I": "325808", 
  ".M": "Animal; Blastocyst; Cell Survival; Culture Media; Embryo Transfer; Female; Fertilization in Vitro/*MT; Male; Microinjections; Oocytes/CY; Osmolar Concentration; Rabbits; Sperm Capacitation/*DE; Spermatozoa/*DE; Support, U.S. Gov't, P.H.S.; Zona Pellucida/*.\r", 
  ".A": [
   "Minhas", 
   "Roudebush", 
   "Ricker", 
   "Dodson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):111-5\r", 
  ".T": "Treatment of sperm with high-ionic strength medium increases microsurgical fertilization rates of rabbit oocytes fertilized by subzonal placement of sperm.\r", 
  ".U": "91286766\r", 
  ".W": "This study was conducted to investigate the requirement for sperm processing in microsurgical subzonal placement of sperm in rabbit oocytes. Fertilization rates with standard in vitro fertilization and microsurgical subzonal sperm placement were found to be similar (56 and 55%) when sperm treated with high-ionic strength Brackett's defined medium to initiate capacitation were used. Statistically significant reductions in fertilization rates for both standard in vitro fertilization and subzonal placement were noted when twice-washed spermatozoa were used. Initiation of capacitation of spermatozoa results in higher fertilization results even when the zona pellucida is bypassed during fertilization.\r"
 }, 
 {
  ".I": "325809", 
  ".M": "Endometrium/*US; Female; Fertilization in Vitro/*; Human; Ovum Implantation/*.\r", 
  ".A": [
   "Feichtinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):116\r", 
  ".T": "\"Prediction of implantation by the sonographic appearance of the endometrium during controlled ovarian stimulation for in vitro fertilization\" by Yael Gonen and Robert F. Casper [letter]\r", 
  ".U": "91286767\r"
 }, 
 {
  ".I": "325810", 
  ".M": "Case Report; Cleavage Stage, Ovum; Culture Media; Embryo/*GD; Embryo Transfer; Female; Fertilization in Vitro/*MT; Human; Pregnancy/*/SN.\r", 
  ".A": [
   "Bongso", 
   "Ng", 
   "Ratnam", 
   "Chan", 
   "Anandakumar", 
   "Wong", 
   "Goh", 
   "Devendra", 
   "Soon", 
   "Fong", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):116-7\r", 
  ".T": "Pregnancies after fertilization and cleavage in human coculture [letter]\r", 
  ".U": "91286768\r"
 }, 
 {
  ".I": "325811", 
  ".M": "Abortion/*PP; Corpus Luteum/SE; Embryo Transfer/*EC/SN; Estradiol/BL; Female; Fertilization in Vitro/*; Gonadotropins, Chorionic/BL; Human; Ovum Implantation/*PH; Pregnancy; Pregnancy Trimester, First/PH; Progesterone/BL.\r", 
  ".A": [
   "Liu", 
   "Rosenwaks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):65-72\r", 
  ".T": "Early pregnancy wastage in IVF (in vitro fertilization) patients.\r", 
  ".U": "91286769\r", 
  ".W": "Human in vitro fertilization is characterized by a low efficiency of implantation. Possible mechanisms for pregnancy loss are discussed. Embryo viability or quality, abnormal implantation, and delayed or absent corpus luteum rescue may all play a role in pregnancy wastage. Defining the possible mechanism for these losses may allow hormonal treatment to correct specific abnormalities.\r"
 }, 
 {
  ".I": "325812", 
  ".M": "Adult; Embryo Transfer/*; Female; Fertility/*PH; Fertilization in Vitro/*; Human; Male; Oocytes/PH; Retrospective Studies; Spermatozoa/PH; Support, Non-U.S. Gov't; Zygote/PH.\r", 
  ".A": [
   "Fahmy", 
   "Benoit", 
   "Bissonnette", 
   "Duchesne", 
   "Girard", 
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):80-3\r", 
  ".T": "Impact of a second insemination on the results of an in vitro fertilization-embryo transfer (IVF-ET) program.\r", 
  ".U": "91286771\r", 
  ".W": "In an attempt to increase the fertilization and pregnancy rates in our program, a second insemination was carried out when the first insemination yielded fewer than two fertilized oocytes. One hundred eighty consecutive patients were studied retrospectively and thirty-four required second insemination, 35% of them by donor semen. Fifty-five and nine-tenths percent of the patients had at least one fertilized oocyte for embryo transfer, but only 21.9% of the oocytes exposed to a second insemination were fertilized. No pregnancy resulted from the transfer of oocytes fertilized by the second insemination. There were no significant correlations between the success of fertilization after a second insemination and the number of oocytes retrieved, the protocol for the induction of superovulation, or the age of the female patient. Considering that the first insemination was done at a variable time after oocyte retrieval to allow oocyte maturation, we expected all oocytes to be mature at the time of first insemination and we considered the possibility of delayed fertilization as negligible since second insemination was done at least 24-30 hr after oocyte retrieval. Even though a second insemination provides further hope for the patient, by yielding additional fertilized oocytes for embryo transfer, its main value is that it may provide additional information about male fertility.\r"
 }, 
 {
  ".I": "325813", 
  ".M": "Adult; Embryo Transfer/*; Endometrium/CY/*PH/SE; Estradiol/BL; Estrogens/AD; Female; Follicular Phase/DE/*PH; Gonadotropins/BL; Human; Pregnancy; Progesterone/AD; Time Factors.\r", 
  ".A": [
   "Younis", 
   "Mordel", 
   "Ligovetzky", 
   "Lewin", 
   "Schenker", 
   "Laufer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):84-8\r", 
  ".T": "The effect of a prolonged artificial follicular phase on endometrial development in an oocyte donation program.\r", 
  ".U": "91286772\r", 
  ".W": "Stretching the duration of an artificial follicular phase in an oocyte donation program facilitates greatly the synchronization between the donor and the recipient. In order to investigate the limits of such a prolonged endometrial preparation, 18 patients with ovarian failure were studied during 20 treatment cycles. These patients were prospectively and randomly divided into three groups (A, B, and C in eight, six, and six cycles respectively). All groups were treated with oral estradiol and estriol (at a 2:1 ratio), 4 mg/day for 21, 28, and 35 days, respectively. At this stage 50 mg/day of intramuscular progesterone was added for additional 7 days. Endometrial adequacy was evaluated by late follicular and midluteal endometrial biopsies. During treatment no patient suffered from breakthrough bleeding. The mean estradiol and progesterone levels during the follicular and luteal phases did not differ significantly between groups. All late follicular biopsies showed a normal proliferative endometrium with no signs of glandular cystic hyperplasia. The midluteal biopsy showed a secretory endometrium adequate for 18.6 +/- 1.8, 21.8 +/- 1.8, and 18.6 +/- 1.5 days in groups A, B, and C, respectively, with no significant glandular-stromal disparity. We conclude that an artificial prolonged follicular phase does not seem to affect adversely the endometrial preparation in an oocyte donation program.\r"
 }, 
 {
  ".I": "325814", 
  ".M": "Animal; Blastocyst/*PH; Cell Survival; Chromosome Aberrations; Comparative Study; Cryopreservation/*MT; DNA/BI; Embryo/*GD; Female; Fertilization in Vitro/*; G2 Phase; Mice; Propanediols; S Phase; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Balakier", 
   "Zenzes", 
   "Wang", 
   "MacLusky", 
   "Casper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):89-95\r", 
  ".T": "The effect of cryopreservation on the development of S- and G2-phase mouse embryos.\r", 
  ".U": "91286773\r", 
  ".W": "The survival rate and development of four-cell-stage mouse embryos frozen and thawed in S phase versus G2 phase was compared. Significantly more G2-phase than S-phase embryos survived freezing and thawing. In both groups, disruption of the zona pellucida, fusion of blastomeres, and dispersion of chromosomes were occasionally observed after thawing. Cryopreservation resulted in a longer delay in cleavage from the four- to the eight-cell stage of S (about 5 hr)- and G2-phase embryos (about 3 hr) compared to unfrozen controls. The number of frozen embryos which developed to the blastocyst stage was reduced compared to controls, and in the case of S-phase embryos, formation of the blastocyst cavity was also delayed. However, the average number of cells in the experimental and control embryos was similar. No increased incidence of chromosome abnormalities was seen. Our results suggest that freezing embryos in G2 is superior to freezing in S phase.\r"
 }, 
 {
  ".I": "325815", 
  ".M": "Cell Count/*; Cell Separation/*MT; Cryopreservation; Filtration/*MT; Freezing; Glass/*; Human; Male; Sperm Motility; Spermatozoa/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lechtzin", 
   "Garside", 
   "Heyner", 
   "Hillman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 9110; 8(2):96-100\r", 
  ".T": "Glass-bead column separation of motile and nonmotile human spermatozoa.\r", 
  ".U": "91286774\r", 
  ".W": "Glass-bead columns were tested for their efficiency in concentrating motile human spermatozoa from frozen semen samples. The data show that glass-bead filtration concentrates the motile gametes in each sample and is significantly more efficient than the swim-up method for obtaining populations of motile spermatozoa. The data suggest that this method can be applied clinically to obtain motile spermatozoa from poor-quality semen for use in in vitro fertilization.\r"
 }, 
 {
  ".I": "325816", 
  ".M": "Animal; Apolipoproteins E/*BI; Demyelinating Diseases/*ME; Macrophages/*ME; Male; Nerve Degeneration; Nervous System/CH; Nervous System Diseases/CI/*ME; Rats; Sciatic Nerve/CH/ME; Support, U.S. Gov't, P.H.S.; Tellurium.\r", 
  ".A": [
   "Gelman", 
   "Goodrum", 
   "Bouldin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):383-407\r", 
  ".T": "Macrophage apolipoprotein synthesis and endoneurial distribution as a response to segmental demyelination.\r", 
  ".U": "91286815\r", 
  ".W": "The synthesis and endoneurial distribution of apolipoproteins in response to myelin degradation was elucidated morphologically and biochemically in rodent models of segmental demyelination. At the onset of acute demyelination induced by tellurium (Te) poisoning, macrophages infiltrated the endoneurium and then began to express cytoplasmic immunoreactivity for apolipoprotein E (apo E). When demyelinating nerve slices were incubated with S35-methionine, radiolabeled apo E was released, showing that apo E was actively synthesized by the macrophages. Macrophages secreted apo E into the endoneurial spaces, leading to dense endoneurial accumulations. Other apolipoproteins (apo A1 and albumin) were not synthesized in the endoneurium, but they entered edematous nerves, presumably through an early breakdown in the blood-nerve barrier. During the phagocytosis of myelin, plasma-derived apolipoproteins accumulated within some of the macrophages. In chronic demyelination caused by lead poisoning, the cellular and extracellular distribution of apolipoproteins was similar to Te neuropathy; the amount of apo E accumulation and the macrophage density were proportional to the prevalence of active demyelination in teased fibers. Similar patterns of endoneurial apo E were present in an inherited form of demyelination in the twitcher mouse, after antibody-mediated demyelination, and in demyelination secondary to axonal degeneration. Human sural nerve biopsies had patterns of apolipoprotein E antigenicity that were comparable to the rodent models. We conclude that secretion of apo E by infiltrating macrophages is a generalized response to demyelination, and that endoneurial edema leads to the accumulation of certain plasma apolipoproteins within macrophages. These data suggest that endoneurial apolipoproteins and macrophages might mediate important functions in patients recovering from primary and secondary demyelination.\r"
 }, 
 {
  ".I": "325817", 
  ".M": "Animal; Constriction; Edema/PP; Female; Nervous System/*BS/PP; Nervous System Diseases/*PA; Pressure; Procaine; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kalichman", 
   "Myers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):408-18\r", 
  ".T": "Transperineurial vessel constriction in an edematous neuropathy.\r", 
  ".U": "91286816\r", 
  ".W": "The hypothesis that the accumulation of endoneurial edema can exert forces sufficient to occlude transperineurial vessels was tested using light microscopy and computer-assisted morphometry in rat sciatic nerve. Experimental nerves were exposed to a concentration of 10% procaine HCl, which from previous studies has been demonstrated to routinely produce an edematous neuropathy. For each vessel, a \"constriction ratio\" was defined by dividing its minimum intraperineurial lumen area by the average for minimum endoneurial and epineurial lumen cross-sectional areas. Constriction ratios were 0.91 +/- 0.26 (mean +/- SD) for control vessels and 0.28 +/- 0.25 for vessels in the procaine group (p less than 0.005). In addition, a strong negative correlation was observed between the morphologic demonstration of nerve edema and the transperineurial vessel constriction ratio (r = -0.85; p less than 0.002). It is concluded that in neuropathies characterized by widespread edema and increased endoneurial fluid pressures, the concomitant constriction of transperineurial vessels could diminish nerve blood flow and facilitate nerve injury.\r"
 }, 
 {
  ".I": "325818", 
  ".M": "Animal; Bone Development/RE; Mice; Mice, Inbred C57BL; Muscles/GD/*PA/RE; Muscular Dystrophy, Animal/*PA; Phenotype; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weller", 
   "Karpati", 
   "Lehnert", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):419-31\r", 
  ".T": "Major alteration of the pathological phenotype in gamma irradiated mdx soleus muscles.\r", 
  ".U": "91286817\r", 
  ".W": "Two thousand rads of gamma irradiation delivered to the lower legs of ten day old normal and x-chromosome linked muscular dystrophy (mdx) mice caused significant inhibition of tibial bone and soleus muscle fiber growth. In the irradiated mdx solei, there was a major loss of muscle fibers, lack of central nucleation, and some endomysial fibrosis. These features were caused by a failure of regeneration of muscle fibers due to impaired proliferative capacity of satellite cells. Gamma irradiation transforms the late pathological phenotype of mdx muscles, so that in one major aspect (muscle fiber loss) they resemble muscles in Duchenne muscular dystrophy. However, extensive endomysial fibrosis which is another characteristic feature of Duchenne muscular dystrophy did not develop. This experimental model could be useful for the functional investigation of possible beneficial effects of therapeutic interventions in mdx dystrophy.\r"
 }, 
 {
  ".I": "325819", 
  ".M": "Brain/*PA; Cytomegalic Inclusion Disease/*PA; Cytomegaloviruses/*; Human; HIV Infections/PA; Macrophages/*PA; Neuroglia/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Pulliam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):432-40\r", 
  ".T": "Cytomegalovirus preferentially infects a monocyte derived macrophage/microglial cell in human brain cultures: neuropathology differs between strains.\r", 
  ".U": "91286818\r", 
  ".W": "Cytomegalovirus (CMV) has been shown through pathologic examination to infect many cell types of the brain; however, neuropathology specific for CMV has been difficult to prove in the absence of classic cytomegalic cells or demonstration of CMV antigens. In an effort to further understand CMV infection of brain tissue, a human brain cell aggregate system was infected with several strains of CMV. Different neuropathologic changes were observed that were related to CMV strain and multiplicity of infection. These changes were consistent with those considered characteristic for human immunodeficiency virus (HIV) infection, including a nodular and multinucleated giant cell formation. By electron microscopy, only a few cells throughout the aggregates demonstrated intranuclear virions. These cells were identified by ultrastructural morphology as either monocyte derived macrophages or microglial cells (M/M). Antigen expression was observed in these cells with and without neuropathologic changes. Infection progressed in either a diffuse fulminant manner or a more focal cell to cell spread. These studies demonstrate that CMV selectively infects M/M in normal human brain cultures and suggests differences in neuropathology based on multiplicity of infection and strain variation.\r"
 }, 
 {
  ".I": "325820", 
  ".M": "Brain Diseases/MI/*PA; Cells, Cultured; Cytomegalic Inclusion Disease/*PA; Cytomegaloviruses/GD; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Virus Replication.\r", 
  ".A": [
   "McCarthy", 
   "Resnick", 
   "Taub", 
   "Stewart", 
   "Dix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):441-50\r", 
  ".T": "Infection of human neural cell aggregate cultures with a clinical isolate of cytomegalovirus.\r", 
  ".U": "91286819\r", 
  ".W": "Human neural cell aggregate cultures were prepared from dissociated fetal brain tissue and maintained in rotation culture. After 35 days in culture, aggregates had the histologic appearance of dense, immature, neural cells in a tightly packed neuropil. Electron microscopy revealed ultrastructural features suggestive of immature neurons and neuroglia. In addition, neuron-specific enolase and glial fibrillary acidic protein associated with radial glial cells were detected within the aggregates by immunoperoxidase staining. When infected with a laboratory-adapted strain of cytomegalovirus (CMV), [AD169], cells containing large, bizarre, nuclei and CMV-induced intranuclear inclusion bodies were dispersed throughout the aggregates at 16 days postinfection. In situ hybridization using a CMV-specific DNA probe and electron microscopy confirmed the presence of virus sequences as well as virus particles at histologic sites of cytopathology. In sharp contrast, aggregate cultures infected with a CMV strain recovered from the retina of an acquired immune deficiency syndrome (AIDS) patient with CMV retinitis and encephalitis displayed distinct foci of cytopathology at 23 days postinfection, a pattern not observed in CMV [AD169]-infected aggregates. Our findings suggest that human neural cell aggregates represent a a promising multicellular non-neoplastic culture system in which to study the replication of human neurotropic viruses within neural tissue.\r"
 }, 
 {
  ".I": "325821", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/ME/*PA; Brain/ME/*PA; Human; Neurons/*PA; Parvalbumins/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hof", 
   "Cox", 
   "Young", 
   "Celio", 
   "Rogers", 
   "Morrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):451-62\r", 
  ".T": "Parvalbumin-immunoreactive neurons in the neocortex are resistant to degeneration in Alzheimer's disease.\r", 
  ".U": "91286820\r", 
  ".W": "Recent studies have stressed the fact that specific neuronal subtypes may display a differential sensitivity to degeneration in Alzheimer's disease. For example, large pyramidal neurons have been shown to be vulnerable, whereas smaller neurons are resistant to pathology. Using a monoclonal antibody against the calcium-binding protein parvalbumin, we investigated the possible changes in a subpopulation of interneurons in two cortical areas known to be strongly damaged in Alzheimer's disease. In the prefrontal cortex as well as in the inferior temporal cortex, we observed no differences in parvalbumin-immunoreactive cell counts or cell size in Alzheimer's disease brains as compared to control cases. Moreover, the general cellular morphology of these neurons was preserved in the Alzheimer's disease cases, in that their perikarya and dendritic arborizations were intact. These results suggest that paravalbumin-immunoreactive cells represent a neuronal subset resistant to degeneration, and further support the hypothesis that the pathological process in Alzheimer's disease involves specific neuronal subtypes with particular morphological and molecular characteristics.\r"
 }, 
 {
  ".I": "325822", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*ME/PA; Female; Human; Male; Middle Age; Motor Neurons; Muscular Atrophy/*ME/PA; Neuromuscular Diseases/*ME/PA; Paralysis, Bulbar/*ME/PA; Ubiquitin/*CH; Werdnig-Hoffmann Disease/*ME/PA.\r", 
  ".A": [
   "Schiffer", 
   "Autilio-Gambetti", 
   "Chio", 
   "Gambetti", 
   "Giordana", 
   "Gullotta", 
   "Migheli", 
   "Vigliani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):463-73\r", 
  ".T": "Ubiquitin in motor neuron disease: study at the light and electron microscope.\r", 
  ".U": "91286821\r", 
  ".W": "Several neurodegenerative diseases, including motor neuron disease (MND), are characterized by formation of abnormal cytoskeleton-derived inclusions which contain ubiquitin (Ubq). We have studied the distribution of Ubq in 26 cases of MND with light and electron microscopic immunocytochemistry. Ubiquitin-positive inclusions were found in neurons of anterior horns in most cases of amyotrophic lateral sclerosis (ALS) but were not present in other forms of MND. Ubiquitin immunoreactivity was observed in 10-15 nm intraneuronal filaments, which were not stained by antibodies to neurofilaments, and on dense bodies of dystrophic neurites throughout the neuropil of anterior horns and pyramidal tracts. Data analysis showed a trend toward lower percentage of Ubq-positive neurons in cases with longer duration of illness or lower number of neurons. A high percentage of Ubq-positive inclusions occurred in cases with an aggressive clinical course, suggesting that ubiquitination takes place at early stages of the disease.\r"
 }, 
 {
  ".I": "325823", 
  ".M": "Adult; Aged; Alzheimer's Disease/IM/*PA; Antibodies, Monoclonal/*DU; Female; Frontal Lobe/IM/PA; Human; Immunohistochemistry; Male; Middle Age; Neurofibrils/IM/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mena", 
   "Wischik", 
   "Novak", 
   "Milstein", 
   "Cuello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):474-90\r", 
  ".T": "A progressive deposition of paired helical filaments (PHF) in the brain characterizes the evolution of dementia in Alzheimer's disease. An immunocytochemical study with a monoclonal antibody against the PHF core.\r", 
  ".U": "91286822\r", 
  ".W": "Using the monoclonal antibody (mAb) 6.423 which recognizes epitopes of the pronase-resistant core of paired helical filaments (PHF), we studied postmortem frontal cortex from Alzheimer's disease (AD) patients with short (Group II) and long (Group III) histories of clinical dementia. Four cases with clinically unconfirmed dementia and a postmortem diagnosis of AD (Group I) were also studied. In Group I, the 6,423 mAb was negative whereas in Group II, the antibody recognized primarily neurofibrillary tangles (NFT). In contrast, brains in Group III contained a dense network of 6,423-immunoreactive (IR) thread-like structures (\"ghost\" neurites) and plaque-like structures with granular appearance, in addition to NFT. The number of 6,423-IR structures appeared to be related to the duration of clinical dementia and the age of onset. Furthermore, \"ghost\" neurites were more abundant in young AD cases. The possible significance of the 6,423-IR pattern in the pathogenesis of AD is discussed.\r"
 }, 
 {
  ".I": "325824", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Behavior, Animal; Intermediate Filaments/*PA; Mice; Mice, Neurologic Mutants; Motor Neurons/*PA; Movement; Neuromuscular Diseases/*PA/PP; Spinal Cord/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Callahan", 
   "Wylen", 
   "Messer", 
   "Mazurkiewicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):491-504\r", 
  ".T": "Neurofilament distribution is altered in the Mnd (motor neuron degeneration) mouse.\r", 
  ".U": "91286823\r", 
  ".W": "Motor neuron degeneration (Mnd) is a genetic neurodegenerative disease of the mouse that is characterized by a progressive increase in motor dysfunction, moving from hind to fore limbs, leading to paralysis. An immunocytochemical analysis of the neurofilament distribution in spinal motor neurons in Mnd mice from all stages of the disease, including the presymptomatic, was performed using antibodies to different neurofilament subunits with different degrees of phosphorylation. Perikarya that stained with antibodies to phosphorylated neurofilaments were present in Mnd and control spinal cords, but the number of stained perikarya in Mnd was not significantly different from controls. There was a marked redistribution of neurofilaments within the cytoplasm of some motor neurons in Mnd cords. In Mnd but not controls, the immunoreaction product appeared marginated, leaving areas in the cytoplasm absent of immunostaining. These areas were observed in all stages of the disease, but less predictably in presymptomatics. Both the size of the areas and the number of motoneurons containing these areas appeared to increase with the severity of the disease. The number of anterior horn neurons in the hind limb region of lamina IX in spinal segment L4 of Mnd was lower than in controls, suggesting there is a loss of neurons in Mnd.\r"
 }, 
 {
  ".I": "325825", 
  ".M": "Adult; Afferent Pathways/PA; Aged; Cerebellar Ataxia/*PA; Female; Friedreich's Ataxia/PA; Hereditary Diseases/*PA; Human; Male; Middle Age; Purkinje Cells/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Koeppen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9110; 50(4):505-14\r", 
  ".T": "The Purkinje cell and its afferents in human hereditary ataxia.\r", 
  ".U": "91286824\r", 
  ".W": "The cerebellar cortex in patients with autosomal dominant and recessive ataxia was studied by Golgi impregnation and immunocytochemistry in order to gain further insight into the pathogenesis of neuronal atrophy which accompanies these disorders. Monoclonal antisera were used to visualize phosphorylated and non-phosphorylated neurofilament proteins, and a synapse-specific protein (P38; synaptophysin). Golgi stain and immunocytochemistry for non-phosphorylated neurofilament protein revealed partial or complete loss of distal Purkinje cell dendrities in the dominant cases and in one recessive case. Many preserved parallel fibres were shown by the monoclonal antibody to phosphorylated neurofilament protein. This antibody also gave strong reaction product in torpedoes. Axosomatic and axodendritic terminals on Purkinje cells were reduced in number, and loss of mossy fiber terminals was revealed by monoclonal anti-P38. The described methods provided additional morphological evidence of the heterogeneity of the hereditary ataxias. Purkinje cell atrophy progressed from loss and simplification of the dendritic tree to disappearance of the cell body. While these cells appeared to be especially vulnerable, other neurons of the molecular and granular layers were not exempt. There was evidence that at least some extracerebellar afferents, such as mossy fibers, were also affected by the disease process.\r"
 }, 
 {
  ".I": "325826", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Adolescence; Child; Human.\r", 
  ".A": [
   "Rango", 
   "Burke", 
   "Warren"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S1-2\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Introduction.\r", 
  ".U": "91286865\r"
 }, 
 {
  ".I": "325828", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Adolescence; Ambulatory Care/*; Bacterial Infections/PC; Breast Feeding; Child; Child, Preschool; Comprehensive Health Care; Emergency Medical Services; Human; HIV Seropositivity/DI/*TH; Immunization Schedule; Infant; Infant, Newborn; Vaccination; Virus Diseases/PC.\r", 
  ".A": [
   "Mendez"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S14-7\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Ambulatory care of HIV-seropositive infants and children.\r", 
  ".U": "91286867\r"
 }, 
 {
  ".I": "325829", 
  ".M": "Acquired Immunodeficiency Syndrome/DT/*TH; Adolescence; Female; Human; HIV Infections/DT/*TH; HIV Seropositivity/DI/*TH; Male; Medical History Taking; Social Support; Zidovudine/TU.\r", 
  ".A": [
   "Hein", 
   "Futterman"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S18-20\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Medical management in HIV-infected adolescents.\r", 
  ".U": "91286868\r"
 }, 
 {
  ".I": "325830", 
  ".M": "Acetaminophen/TU; Acquired Immunodeficiency Syndrome/*CO/DI/DT; Child; Fever/DT/*ET/PP; Human; HIV Infections/*CO/DI/DT; HIV Seropositivity/*CO/DI/DT; Recurrence; Zidovudine/TU.\r", 
  ".A": [
   "Nicholas"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S21-4\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Management of the HIV-positive child with fever.\r", 
  ".U": "91286869\r"
 }, 
 {
  ".I": "325831", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Antibiotics/TU; Antifungal Agents/TU; Bacterial Infections/CO/DI/DT; Child; Child, Preschool; Human; HIV Infections/*CO; Infant; Infant, Newborn; Lung Diseases/*CO/DI/DT; Lung Neoplasms/CO/DI/DT; Mycoplasma Infections/CO/DI/DT; Mycoses/CO/DI/DT; Opportunistic Infections/*CO/DI/DT; Pneumonia, Pneumocystis carinii/CO/DI/DT; Pulmonary Fibrosis/CO/DI/DT; Trimethoprim-Sulfamethoxazole Combination/TU; Virus Diseases/CO/DI/DT.\r", 
  ".A": [
   "Hauger"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S25-33\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Approach to the pediatric patient with HIV infection and pulmonary symptoms.\r", 
  ".U": "91286870\r"
 }, 
 {
  ".I": "325832", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adolescence; Child; Child, Preschool; Human; HIV Infections/EP; Infant; New York City/EP.\r", 
  ".A": [
   "Caspe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S3\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Introduction.\r", 
  ".U": "91286871\r"
 }, 
 {
  ".I": "325833", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Acute Disease; Bacterial Infections/CO; Child; Chronic Disease; Diarrhea/CO; Esophagitis/CO; Gastrointestinal Diseases/*CO; Human; HIV Infections/*CO; Infant; Mouth Diseases/CO; Mycobacterium avium-intracellulare Infection/CO; Parasitic Diseases/CO.\r", 
  ".A": [
   "Powell"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S34-40\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Approach to gastrointestinal manifestations in infants and children with HIV infection.\r", 
  ".U": "91286872\r"
 }, 
 {
  ".I": "325834", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PX; Brain Diseases/*CO/PX; Child Development Disorders/CO; Child, Preschool; Cryptococcosis/CO; Human; HIV Infections/*CO/PX; Infant; Meningitis/CO; Psychological Tests; Syphilis/CO; Toxoplasmosis/CO; Virus Diseases/CO.\r", 
  ".A": [
   "Butler", 
   "Hittelman", 
   "Hauger"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S41-6\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Approach to neurodevelopmental and neurologic complications in pediatric HIV infection.\r", 
  ".U": "91286873\r"
 }, 
 {
  ".I": "325835", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Anemia/CO; Blood Coagulation Disorders/CO; Child; Hematologic Diseases/*CO; Human; HIV Infections/*CO; Neoplasms/CO; Neutropenia/CO; Purpura, Thrombotic Thrombocytopenic/CO; Thrombocytopenia/CO.\r", 
  ".A": [
   "Hilgartner"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S47-9\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Hematologic manifestations in HIV-infected children.\r", 
  ".U": "91286874\r"
 }, 
 {
  ".I": "325836", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM/PP; Antibody Formation/PH; Antigens, CD4/IM; Child; Child, Preschool; Human; HIV Antibodies/IM; HIV Infections/*IM/PP; Immunity, Cellular/PH; Infant; Infant, Newborn; T-Lymphocytes/IM/PH.\r", 
  ".A": [
   "Wade"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S5-7\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Immunologic considerations in pediatric HIV infection.\r", 
  ".U": "91286875\r", 
  ".W": "The pervasive effect of HIV infection on the immune system requires that the clinician be alert to the variety of immunologic abnormalities that can result from this disease. The tests described in this section provide guidelines for testing the HIV-infected child. Additional information on immunologic evaluations in the child with indeterminate HIV infection status can be found in the article on ambulatory care.\r"
 }, 
 {
  ".I": "325837", 
  ".M": "AIDS-Associated Nephropathy/*DI/TH; Child; Human.\r", 
  ".A": [
   "Tarshish"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S50-2\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Approach to the diagnosis and management of HIV-associated nephropathy.\r", 
  ".U": "91286876\r"
 }, 
 {
  ".I": "325838", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cardiovascular Diseases/*CO/DI; Child; Human; HIV Infections/*CO.\r", 
  ".A": [
   "Bierman"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S53-6\r", 
  ".T": "Guidelines for diagnosis and management of cardiac disease in children with HIV infection.\r", 
  ".U": "91286877\r"
 }, 
 {
  ".I": "325839", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Bacterial Infections/CO; Candidiasis/CO; Child; Dermatitis Medicamentosa; Dermatomycoses/CO; Human; HIV Infections/*CO; Scabies/CO; Skin Diseases/CO/*DT; Virus Diseases/CO.\r", 
  ".A": [
   "Prose"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S57-8\r", 
  ".T": "Guidelines for treatment of skin diseases in children with HIV infection.\r", 
  ".U": "91286878\r"
 }, 
 {
  ".I": "325840", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DH; Avitaminosis/CO; Caloric Intake; Child; Child Nutrition/*; Child, Preschool; Growth; Human; HIV Infections/CO/*DH; Infant; Infant, Newborn; Minerals; Nutrition Assessment; Nutrition Disorders/CO; Nutritional Requirements.\r", 
  ".A": [
   "Nicholas", 
   "Leung", 
   "Fennoy"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S59-62\r", 
  ".T": "Guidelines for nutritional support of HIV-infected children.\r", 
  ".U": "91286879\r"
 }, 
 {
  ".I": "325841", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Adolescence; Antigens, CD4/AN; Child; Clinical Trials/*; Human; HIV Infections/*DT/IM; Immunoglobulins/AN; Infant, Newborn; Zidovudine/PK/*TU.\r", 
  ".A": [
   "Krasinski"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S63-8\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. Retroviral therapy and clinical trials for HIV-infected children.\r", 
  ".U": "91286880\r"
 }, 
 {
  ".I": "325842", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Adolescence; Adult; AIDS Serodiagnosis/*; Cells, Cultured; Child; Child, Preschool; Enzyme-Linked Immunosorbent Assay; Genes, Viral; Human; HIV/GE/*IP; HIV Antibodies/AN; HIV Antigens/AN; Infant; Infant, Newborn; Polymerase Chain Reaction.\r", 
  ".A": [
   "Arpadi", 
   "Caspe"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 9110; 119(1 ( Pt 2)):S8-13\r", 
  ".T": "Guidelines for the care of children and adolescents with HIV infection. HIV testing.\r", 
  ".U": "91286881\r"
 }, 
 {
  ".I": "325843", 
  ".M": "Adult; Biopsy; Drug Therapy, Combination; Endometrium/PA; Estrogen Replacement Therapy/MT/*ST; Estrogens/*AD/AE/TU; Female; Human; Lipids/BL; Medroxyprogesterone/*AD/AE/TU; Menopause/BL/*DE; Middle Age; Prospective Studies; Uterine Hemorrhage/CI/EP.\r", 
  ".A": [
   "Mishell", 
   "Shoupe", 
   "Moyer", 
   "Roy", 
   "Page"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):351-5\r", 
  ".T": "Postmenopausal hormone replacement with a combination estrogen-progestin regimen for five days per week.\r", 
  ".U": "91287045\r", 
  ".W": "A group of 15 postmenopausal women who had not recently received estrogen replacement were enrolled in a study during which they received 0.625 mg of conjugated equine estrogen and 2.5 mg of medroxyprogesterone acetate daily from Monday through Friday of each week for six months. No treatment was given on the weekend. Endometrial biopsy specimens at the end of therapy revealed minimal growth of glands and stroma and a low mean mitosis count. Of the 12 women who completed the trial, 5 were completely amenorrheic, and only 4 of the 15 bled beyond the second month of treatment. Of those four, two spotted for only a few days. In the 12 women who completed the trial there was a significant increase in high density lipoprotein cholesterol and a nonsignificant lowering of low density lipoprotein cholesterol. The results of this study indicate that comparative trials between this regimen and one in which the two drugs are given daily for seven days a week are warranted.\r"
 }, 
 {
  ".I": "325844", 
  ".M": "Female; Follow-Up Studies; Genital Neoplasms, Female/*SU; Hernia, Ventral/*EP/ET; Human; Laparotomy; Middle Age; Polyglactin 910/*TU; Postoperative Complications/*EP/ET; Suture Techniques/*AE; Sutures/*ST.\r", 
  ".A": [
   "Hoffman", 
   "Villa", 
   "Roberts", 
   "Fiorica", 
   "LaPolla", 
   "Barton", 
   "Cavanagh"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):356-8\r", 
  ".T": "Mass closure of the abdominal wound with delayed absorbable suture in surgery for gynecologic cancer.\r", 
  ".U": "91287046\r", 
  ".W": "There has been a resurgence of interest recently in the optimal method of closure of the midline abdominal wound. The focus has been on the high-risk patient in particular. The controversy centers on interrupted versus continuous fascial closure and the choice of suture material. For three years on a gynecologic cancer service, running mass closure with delayed absorbable suture (Polyglactin) was used. Two hundred fifty-six patients were evaluable for analysis. The minimum follow-up time was two years. There was no wound dehiscence. Fourteen patients (5.5%) developed incisional hernias. The mass closure technique using delayed absorbable suture was effective in very-high-risk patients.\r"
 }, 
 {
  ".I": "325845", 
  ".M": "Amylases/*BL/PK/UR; Creatinine/*BL/PK/UR; Cross-Sectional Studies; Female; Gestational Age; Human; Lipase/*BL; Metabolic Clearance Rate; Pregnancy/*BL/ME/UR; Prospective Studies; Reference Values.\r", 
  ".A": [
   "Ordorica", 
   "Frieden", 
   "Marks", 
   "Hoskins", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):359-62\r", 
  ".T": "Pancreatic enzyme activity in pregnancy.\r", 
  ".U": "91287047\r", 
  ".W": "Serum amylase activity and the amylase:creatinine clearance ratio (Cam:Ccr%) are two of the most commonly used indicators for the diagnosis of pancreatitis. However, published data on the effect of pregnancy on these indicators are conflicting. Furthermore, there are no published data on the effect of pregnancy on serum lipase activity, which is considered one of the most sensitive and specific indicators of pancreatitis. A study was undertaken to determine the effect of pregnancy and gestational age on serum amylase, serum lipase and Cam:Ccr% levels and to establish a baseline of normal values for use in the diagnosis of pancreatitis in pregnant women. Serum amylase, serum lipase and Cam:Ccr% levels were determined on a sample population consisting of 175 pregnant women with gestational ages ranging from 5 to 40 weeks and on a control group of 44 reproductive-age, nonpregnant women. The study results indicated that there is no significant difference in serum amylase, serum lipase and Cam:Ccr% levels between pregnant and nonpregnant women. Cam:Ccr% showed a small but statistically significant increase in the third trimester of pregnancy.\r"
 }, 
 {
  ".I": "325846", 
  ".M": "Acetic Acids/DU; Administration, Topical; Adult; Colposcopy; Combined Modality Therapy; Condylomata Acuminata/DI/*DT/SU; Fluorouracil/AD/*TU; Genital Neoplasms, Male/DI/*DT/SU; Human; Laser Surgery/*ST; Male; Middle Age; Recurrence; Sexual Partners.\r", 
  ".A": [
   "Bergman", 
   "Nalick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):363-6\r", 
  ".T": "Genital human papillomavirus infection in men. Diagnosis and treatment with a laser and 5-fluorouracil.\r", 
  ".U": "91287048\r", 
  ".W": "One hundred twenty-eight consecutive men, sexual partners (for more than six months) of women treated for genital condylomata acuminata, were evaluated with colposcopy to assess the percentage of infected men among the couples. Ninety-three (73%) of the men were found to have a genital human papillomavirus infection on colposcopically directed biopsies. All but one patient were treated with outpatient colposcopically guided laser vaporization under local anesthesia (one patient with extensive condylomata required general anesthesia). Two weeks after laser surgery, 5% 5-fluorouracil cream, used in the genital area, was initiated on a weekly basis for two months and every other week for two more months. Patients were followed in the clinic with colposcopy performed every eight weeks for six months to evaluate the regimen's results. Thirty-seven (40%) of the 93 men had \"clinically\" apparent genital HPV infection, and 56 (60%) of the 93 had \"subclinical\" disease (as determined with colposcopy). The majority of the patients (87 of 93, or 94%) responded to one laser treatment followed by 5-fluorouracil cream and had no visible lesions at six months. Colposcopic evaluation of the male partners of infected women and laser surgery followed by topical 5-fluorouracil therapy appear to be safe and effective in controlling genital HPV infection.\r"
 }, 
 {
  ".I": "325847", 
  ".M": "Adult; Buttocks/*; Cesarean Section; Comorbidity; Female; Herpes Genitalis/CO/DI/*EP; Herpes Simplex/CO/DI/*EP; Human; Mass Screening; Pregnancy; Pregnancy Complications, Infectious/DI/*EP/PC; Specimen Handling/MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Suarez", 
   "Briones", 
   "Saaevdra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):367-8\r", 
  ".T": "Buttock herpes. High risk in pregnancy.\r", 
  ".U": "91287049\r", 
  ".W": "The occurrence of asymptomatic genital excretion of herpes simplex virus in women with clinical buttock herpes was investigated. Inapparent genital viral infection was detected in 21.9% of the population. A history of buttock herpes should be considered when identifying high-risk pregnant women.\r"
 }, 
 {
  ".I": "325848", 
  ".M": "Comparative Study; Delivery/MT; Evaluation Studies; Female; Human; Pelvimetry/*MT; Pregnancy; Pregnancy Outcome; Radiography/*ST; Trial of Labor; Ultrasonography, Prenatal/*ST.\r", 
  ".A": [
   "Abitbol", 
   "Taylor", 
   "Castillo", 
   "Rochelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):369-73\r", 
  ".T": "The cephalopelvic disproportion index. Combined fetal sonography and x-ray pelvimetry for early detection of cephalopelvic disproportion.\r", 
  ".U": "91287050\r", 
  ".W": "The smallest pelvic diameter (either the anteroposterior of the inlet or the bispinal of the midpelvis) was determined with x-ray pelvimetry and compared to the biparietal diameter of the fetal head at term as determined with sonography. The difference between the two indicates how much wider the smallest diameter of the bony pelvis is than the fetal skull and was termed the cephalopelvic disproportion index. Vaginal delivery was impossible when the index was less than 9 mm and impossible or very difficult when between 9 and 12 mm. When it was greater than or equal to 13 mm, 26% needed a cesarean section, 19% had a difficult vaginal delivery, and the rest delivered vaginally with minimal or no difficulty. This technique clearly indicates when a vaginal delivery is impossible (index less than 9 mm) or very difficult (index less than 13 mm). The specificity was 100%. The index therefore can recognize, before labor, the cases of obvious cephalopelvic disproportion that contraindicate a trial of labor. It does not indicate, however, if a vaginal delivery is possible in the setting of a high index (sensitivity, 51%) because of the interference of other factors besides the cephalic and pelvic bony dimensions considered here. The index may prove most important in determining if a vaginal birth should occur after a cesarean section because it can clearly identify some patients who need a repeat cesarean section.\r"
 }, 
 {
  ".I": "325849", 
  ".M": "Abortion; Age Factors; Bias (Epidemiology); Breast Neoplasms/*CI/EP/PP; Case-Control Studies; Causality; Confounding Factors (Epidemiology); Contraceptives, Oral/*AE; Female; Human; Lactation; Meta-Analysis; Parity; Pregnancy; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Harlap"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, MULTICASE.\r", 
  ".S": "J Reprod Med 9110; 36(5):374-95\r", 
  ".T": "Oral contraceptives and breast cancer. Cause and effect?\r", 
  ".U": "91287051\r", 
  ".W": "Case-control studies dealing with breast cancer and oral contraceptives (OCs) were reviewed against a background of currently accepted rules for conducting and interpreting epidemiologic research. There is a strong consensus that OCs have not increased the risk of breast cancer in women over age 45, even when they have been used for long periods. The controversy is confined to studies of cancer diagnosed in young women. Although an effect of duration of OC use has been observed in some studies, there is neither a latency period nor an effect from recent or current use. There is no obvious relationship to the type of pill and no consistent effect of the dose of estrogen. The effect, if it exists at all, is not confined to any specific subgroup; it has not been related to age at starting OCs. It has been observed in only a few studies, some of which were subsequently discounted. Others have shown no effect or have suggested a reduced risk of breast cancer with increasing duration of use. None of the studies purporting to show an effect of OCs have controlled for the potential confounding effects of duration of lactation, induced abortion, recent pregnancy or a history of diseases that are associated both with reduced use of OCs and reduced risk of breast cancer. Most have inappropriately controlled for benign breast disease. There is an urgent need for a reanalysis of existing studies to take these factors into account. The lack of consistency and the potential for bias and confounding argue strongly against concluding, at this time, that there is a causal relationship between OCs and breast cancer.\r"
 }, 
 {
  ".I": "325850", 
  ".M": "Abnormalities/*DI/GE/RA; Adolescence; Case Report; Female; Genitalia, Female/*AB; Human; Karyotyping; Magnetic Resonance Imaging; Mullerian Ducts/*AB; Twins, Monozygotic/*.\r", 
  ".A": [
   "Regenstein", 
   "Berkeley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):396-7\r", 
  ".T": "Discordance of mullerian agenesis in monozygotic twins. A case report.\r", 
  ".U": "91287052\r", 
  ".W": "With the case described here there have been six reported cases of discordance of mullerian development in monozygotic twins. The etiology of the disorder remains obscure. Although a genetic basis may exist in some cases, it could not be demonstrated in any of the six cases.\r"
 }, 
 {
  ".I": "325851", 
  ".M": "Abdominal Wall/*; Abscess/DI/*ET/TH; Actinomycosis/DI/*ET/TH; Antibiotics/TU; Aspiration; Case Report; Clinical Protocols/ST; Decision Trees; Female; Human; Intrauterine Devices/*; Middle Age; Pelvis/US; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pearlman", 
   "Frantz", 
   "Floyd", 
   "Faro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):398-402\r", 
  ".T": "Abdominal wall Actinomyces abscess associated with an intrauterine device. A case report.\r", 
  ".U": "91287053\r", 
  ".W": "An abdominal wall Actinomyces abscess occurred in a woman with an intrauterine device. Contributing factors were local trauma, spread from surrounding colonized body sites and symbiotic growth of other anaerobes. The diagnosis was based on the histologic finding of the sulfur granule. Special studies may be needed to distinguish this condition from other, similar ones (Nocardia, botryomycosis).\r"
 }, 
 {
  ".I": "325852", 
  ".M": "Adult; Case Report; Colloids/*DU; Diagnosis, Differential; Endometriosis/DI/*PA/SU; Eosinophils/*PA; Female; Fibrosis; Hemosiderin/CH; Human; Necrosis; Ovarian Neoplasms/DI/*PA/SU.\r", 
  ".A": [
   "Schwartz", 
   "Bellin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):403-6\r", 
  ".T": "Liesegang rings developing within intraperitoneal endometriotic implants. A case report.\r", 
  ".U": "91287054\r", 
  ".W": "Liesegang rings are acellular, laminated structures that have been reported to accompany a variety of necrotizing and hemorrhagic tissue processes. Although most frequently seen in the kidneys and synovium, they can be present in other tissues. Liesegang rings are of importance because they are frequently confused by pathologists with helminth ova and nematodes, which they resemble. A case of Liesegang rings was associated with intraperitoneal endometriotic implants, with which the rings appeared to have originated.\r"
 }, 
 {
  ".I": "325853", 
  ".M": "Abscess/DT/*TH/US; Adnexitis/DT/*TH/US; Adult; Case Report; Female; Human; Irrigation/*MT; Peritoneoscopy/*MT; Povidone-Iodine/AD/*TU; Suction/*MT.\r", 
  ".A": [
   "Stubblefield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):407-9\r", 
  ".T": "Intraovarian abscess treated with laparoscopic aspiration and povidone-iodine lavage. A case report.\r", 
  ".U": "91287055\r", 
  ".W": "Intraovarian abscess is an unusual form of pelvic inflammatory disease usually managed with laparotomy. A patient with prolonged morbidity from an intraovarian abscess following pelvic inflammatory disease associated with an intrauterine contraceptive device was managed with laparoscopically guided needle aspiration of the abscess and povidone-iodine lavage. Laparoscopy should play a greater role in the management of pelvic inflammatory disease.\r"
 }, 
 {
  ".I": "325854", 
  ".M": "Afibrinogenemia/*CO; Female; Fetal Death; Human; Placenta/*BS; Pregnancy; Pregnancy Complications, Hematologic/*; Pregnancy Trimester, Third; Thrombosis/CO/*ET/PA.\r", 
  ".A": [
   "Takala", 
   "Oksa", 
   "Rasi", 
   "Tuimala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9110; 36(5):410-2\r", 
  ".T": "Dysfibrinogenemia associated with thrombosis and third-trimester fetal loss. A case report.\r", 
  ".U": "91287056\r", 
  ".W": "Dysfibrinogenemias are rare genetic disorders that are clinically silent, cause a mild bleeding tendency or have thromboembolic manifestations. During pregnancy they often cause hemorrhage and first-trimester abortions. A patient with a severe thrombotic tendency during pregnancy had a third-trimester fetal loss.\r"
 }, 
 {
  ".I": "325855", 
  ".M": "Clinical Medicine/ED; Medical Oncology/*ED.\r", 
  ".A": [
   "Mayer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):806-7\r", 
  ".T": "Training in medical oncology: regaining the luster [editorial]\r", 
  ".U": "91287128\r"
 }, 
 {
  ".I": "325856", 
  ".M": "Animal; Hemorrhage/CI/*ET; Mice; Necrosis; Neoplasms, Experimental/PA; Tumor Necrosis Factor/*PH.\r", 
  ".A": [
   "Wolchok", 
   "Vilcek"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):807-9\r", 
  ".T": "There is more to hemorrhagic necrosis than tumor necrosis factor [editorial]\r", 
  ".U": "91287129\r"
 }, 
 {
  ".I": "325857", 
  ".M": "Antineoplastic Agents/*PD; Antiviral Agents/*PD; Human; HIV/DE; Neoplasms/DT/EC/GE; Research/EC.\r", 
  ".A": [
   "Waalen"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):812-4\r", 
  ".T": "Investment in cancer research pays off for other diseases.\r", 
  ".U": "91287130\r"
 }, 
 {
  ".I": "325858", 
  ".M": "Clinical Medicine/EC/*ED; Clinical Trials/MT; Education, Medical/EC; Fellowships and Scholarships; Human; Medical Oncology/EC/*ED; Neoplasms/TH; Peer Review; Research/EC/ED.\r", 
  ".A": [
   "Freireich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):829-37\r", 
  ".T": "A study of the status of clinical cancer research in the United States (1990).\r", 
  ".U": "91287131\r", 
  ".W": "This study has confirmed a continuing decrease in the quality and quantity of young physicians entering academic careers in clinical oncology research, defined as cancer research requiring a clinician-patient interaction. Two major contributing factors were identified: the training programs and the research environment. The primary problems for the trainees were the financial insecurity of embarking on an academic career and the poor academic status of their role models in clinical cancer research. The problems regarding the environment of academic oncology and oncology research relate primarily to the strong and widespread perception that grant proposals for clinical oncology research are at a competitive disadvantage with proposals for cancer research in the laboratory. The study results yielded two basic recommendations. The first recommendation is to improve training for clinical cancer research and to implement unique funding mechanisms for trainees. Because physicians devote 3-10 years to clinical training, a minimum of 10 years of clinical research is needed for a clinician to compete effectively as a principal investigator in the R01 and P01 grant areas. The second recommendation is to develop peer review mechanisms that allow clinical research proposals to compete within a pool restricted to proposals in this category. The consensus in the study was that when programs in clinical research and laboratory research are in competition, the clinical proposals have a lower success rate. The problem appears to rest with the fact that the reviewers are frequently from disciplines other than clinical research and, more importantly, that clinical research proposals fare badly in competition against laboratory research proposals even when they are reviewed by appropriate peers. Implementation of this recommendation will require development of a clinical oncology research study section in the Division of Research Grants at the National Institutes of Health to review R01 grant proposals for innovative clinical cancer research, providing an academic environment that would enable the clinical investigator, through increased success in obtaining grants, to be a positive role model for the young physician/scientist.\r"
 }, 
 {
  ".I": "325859", 
  ".M": "Clinical Trials/*EC; Financing, Government/*EC; Medical Oncology/*EC; Neoplasms/EC/TH; Peer Review; Research/EC; Research Support/EC.\r", 
  ".A": [
   "Friedman", 
   "Cain", 
   "Bronzert", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):838-41\r", 
  ".T": "Poor funding rates of cancer clinical research: intractable problem or solvable challenge?\r", 
  ".U": "91287132\r"
 }, 
 {
  ".I": "325860", 
  ".M": "Animal; Antibodies, Monoclonal/PD; Dose-Response Relationship, Drug; Hemorrhage/*CI; Interleukin-1/*PD; Mice; Mice, Inbred Strains; Necrosis; Neoplasms, Experimental/DT/ME/*PA; Support, U.S. Gov't, P.H.S.; Time Factors; Tumor Necrosis Factor/BI/*PH/TO.\r", 
  ".A": [
   "Johnson", 
   "Chang", 
   "Braunschweiger", 
   "Furmanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):842-8\r", 
  ".T": "Acute hemorrhagic necrosis of tumors induced by interleukin-1 alpha: effects independent of tumor necrosis factor.\r", 
  ".U": "91287133\r", 
  ".W": "Tumor necrosis factor (TNF), a protein synthesized in response to the endotoxin bacterial lipopolysaccharide (LPS), is the classical mediator of acute hemorrhagic necrosis of tumors. We have demonstrated that interleukin-1 alpha (IL-1 alpha), with a spectrum of activities very similar to those of TNF, also causes acute hemorrhagic necrosis of tumors. Both TNF and IL-1 induce a cascade of events including the synthesis or release of each other. The present studies were thus undertaken to determine whether the hemorrhagic necrosis induced in tumors by IL-1 alpha is due to TNF. Kinetic parameters of IL-1 alpha-induced hemorrhage were similar to those observed with recombinant murine TNF-alpha (TNF-alpha) or LPS in RIF-1 fibrosarcomas in C3H/HeN (endotoxin-sensitive) mice. However, the amount of TNF found in the sera or tumors of animals treated with LPS was more than 20-fold higher than in mice treated with IL-1 alpha, and LPS induced similar degrees of hemorrhagic necrosis, which was measured by determining the packed volume of red blood cells by 59Fe labeling. A low but significantly hemorrhagic dose of IL-1 alpha induced no detectable TNF in tumors. Pretreatment with 250 micrograms of neutralizing antibody to TNF had no effect on IL-1 alpha-induced hemorrhage, whereas TNF-alpha- and LPS-induced hemorrhagic effects were significantly reduced. These results demonstrate an important antitumor activity of IL-1 alpha that appears to be independent of TNF.\r"
 }, 
 {
  ".I": "325861", 
  ".M": "Breast Neoplasms/EP/*GE; Case-Control Studies; Comparative Study; Family Health; Female; Human; Male; Middle Age; Proportional Hazards Models; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosenblatt", 
   "Thomas", 
   "McTiernan", 
   "Austin", 
   "Stalsberg", 
   "Stemhagen", 
   "Thompson", 
   "Curnen", 
   "Satariano", 
   "Austin", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):849-54\r", 
  ".T": "Breast cancer in men: aspects of familial aggregation.\r", 
  ".U": "91287134\r", 
  ".W": "Familial aggregation of breast cancer in males was investigated in a population-based case-control study. Cases were ascertained from 10 Surveillance, Epidemiology, and End Results Program registries in the United States between 1983 and 1986. Controls were identified by random-digit dialing and from lists of Medicare recipients. The relative odds of developing breast cancer were similar in men with affected paternal and maternal relatives and in men with affected mothers and sisters. The risk increased with the number of affected relatives. The relative odds of developing breast cancer were greater in men with first-degree relatives who developed their mammary neoplasm before the age of 45 than in men with older first-degree affected relatives; the enhancement of risk in men with an affected sister was greater in those under age 60 than in older men. These results are similar to those observed by others in studies of breast cancer in women.\r"
 }, 
 {
  ".I": "325862", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/*TU; Carcinoma, Oat Cell/*DT; Cisplatin/AD; Comparative Study; Cyclophosphamide/AD; Doxorubicin/AD; Drug Administration Schedule; Etoposide/AD; Female; Human; Lung Neoplasms/*DT; Male; Middle Age; Support, Non-U.S. Gov't; Vincristine/AD.\r", 
  ".A": [
   "Fukuoka", 
   "Furuse", 
   "Saijo", 
   "Nishiwaki", 
   "Ikegami", 
   "Tamura", 
   "Shimoyama", 
   "Suemasu"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):855-61\r", 
  ".T": "Randomized trial of cyclophosphamide, doxorubicin, and vincristine versus cisplatin and etoposide versus alternation of these regimens in small-cell lung cancer.\r", 
  ".U": "91287135\r", 
  ".W": "Between April 1985 and May 1988, we conducted a randomized study comparing two standard chemotherapy regimens with the same regimens given on an alternating basis in patients with small-cell lung cancer. The patients were randomly assigned to receive cyclophosphamide at a dose of 800 mg/m2 intravenously (IV) on day 1, doxorubicin at 50 mg/m2 IV on day 1, and vincristine at 1.4 mg/m2 IV on day 1 (CAV); cisplatin at 80 mg/m2 IV on day 1 and etoposide at 100 mg/m2 IV on days 1, 3, and 5 (PE); or CAV alternating with PE (CAV/PE). Each regimen was repeated every 3-4 weeks. Three hundred patients were entered in the study, and 288 of them were eligible for analysis (97 for CAV, 97 for PE, and 94 for CAV/PE). The response rates for PE (78%) and CAV/PE (76%) were significantly higher than the rate for CAV (55%), while the complete response rates were similar (14%, 16%, and 15%, respectively). Nine (23%) of 39 patients who failed to respond to the initial CAV regimen responded to PE when they were crossed over. In contrast, only one (8%) of 13 patients responded to CAV after failing to respond to the PE regimen, suggesting that these two regimens were partially non-cross-resistant. The response duration on CAV/PE was significantly longer than that with CAV (P = .004). The survival time with CAV/PE (11.8 months) was superior to that with CAV (9.9 months) (P = .027) or that with PE (9.9 months) (P = .056). In patients with limited disease, the survival in the alternating arm was significantly superior to the survival in the CAV arm (P = .014) or the survival in the PE arm (P = .023). The toxic effects were acceptable in all three chemotherapy regimens. These results favor the alternating chemotherapy over either standard chemotherapy, such as CAV and PE, although the differences are not dramatic.\r"
 }, 
 {
  ".I": "325863", 
  ".M": "Animal; Cell Nucleus/*UL; Cells, Cultured; Genes, Suppressor/*GE; Hamsters; Mesocricetus; Microscopy, Electron; Neoplasms, Experimental/*ET/GE; Phenotype; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured.\r", 
  ".A": [
   "Boyd", 
   "Pienta", 
   "Getzenberg", 
   "Coffey", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):862-6\r", 
  ".T": "Preneoplastic alterations in nuclear morphology that accompany loss of tumor suppressor phenotype.\r", 
  ".U": "91287136\r", 
  ".W": "Alterations of nuclear shape are frequently observed in tumor cells, but the genes controlling these changes and the stage in the neoplastic process at which they occur are unknown. We have studied nuclear shape changes in chemically immortalized, nontumorigenic Syrian hamster embryo cell clones that had either retained (supB+) or lost (supB-) the ability to suppress the tumorigenic phenotype when they were hybridized with a tumor cell line (BP6T). Quantitative morphometric analysis of the nuclei of cells from each of two pairs of supB+/supB- variants indicated that the nuclei of supB- cells were significantly more out of round than those of their corresponding supB+ clones. These data indicate that modification of nuclear structure may represent an early, preneoplastic event in multistep chemical carcinogenesis and that loss of a tumor suppressor gene function may regulate alterations in nuclear morphology.\r"
 }, 
 {
  ".I": "325864", 
  ".M": "Adenocarcinoma/*ME/PA; Animal; Antibodies/ME; Carcinoembryonic Antigen/ME; Cell Division/PH; Cholecystokinin/ME; Colorectal Neoplasms/ME/PA; Flow Cytometry; Gastrins/IM/*ME; Gastrointestinal Neoplasms/*ME/PA; Human; Immunohistochemistry; Intracellular Fluid/ME; Rabbits; Stomach Neoplasms/ME/PA; Tumor Cells, Cultured.\r", 
  ".A": [
   "Watson", 
   "Durrant", 
   "Wencyk", 
   "Watson", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):866-71\r", 
  ".T": "Intracellular gastrin in human gastrointestinal tumor cells.\r", 
  ".U": "91287137\r", 
  ".W": "Flow cytometry and immunohistochemical analyses of the human gastric adenocarcinoma cell line MKN45G identified an intracellular peptide recognized by an anti-gastrin-17 (G17) antiserum but not by an anti-cholecystokinin-specific antiserum. Staining was not associated with the parental line MKN45, of which MKN45G is a clonal variant. The MKN45G cell line had elevated in vitro growth in serum-free medium in which the proliferation of MKN45G cells but not MKN45 cells was reduced to 58% of the control value by treatment with a rabbit anti-G17 antiserum. This inhibition of proliferation was reversed by preabsorbing the antiserum with excess G17. Disaggregated primary human gastric and colorectal tumors were screened for gastrin immunoreactivity by flow cytometry, and 6 of 28 colorectal and 8 of 22 gastric tumors had greater than 20% positively staining cells.\r"
 }, 
 {
  ".I": "325865", 
  ".M": "Case-Control Studies; Comparative Study; Dietary Fats/*AE; Female; Human; Lung Neoplasms/EP/*ET; Male; Risk Factors; Sex Characteristics; Smoking/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hebert", 
   "Kabat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):872-4\r", 
  ".T": "Distribution of smoking and its association with lung cancer: implications for studies on the association of fat with cancer [published erratum appears in J Natl Cancer Inst 1991 Aug 21;83(16):1184]\r", 
  ".U": "91287138\r"
 }, 
 {
  ".I": "325866", 
  ".M": "Antineoplastic Agents, Combined/*TU; Female; Human; Male; Melanoma/*DT; Sex Characteristics/*; Skin Neoplasms/*DT.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 9110; 83(12):880\r", 
  ".T": "Difference in rates of response to chemotherapeutic agents between men and women with malignant melanoma [letter]\r", 
  ".U": "91287139\r"
 }, 
 {
  ".I": "325867", 
  ".M": "Blotting, Southern; Cells, Cultured; Endothelins/*GE/ME/*SE; Endothelium, Vascular/*ME; Human; Oligonucleotide Probes; Polymerase Chain Reaction; Protein Precursors/*GE/ME; Rheology; RNA, Messenger/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Sharefkin", 
   "Diamond", 
   "Eskin", 
   "McIntire", 
   "Dieffenbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):1-9\r", 
  ".T": "Fluid flow decreases preproendothelin mRNA levels and suppresses endothelin-1 peptide release in cultured human endothelial cells.\r", 
  ".U": "91287141\r", 
  ".W": "Endothelin-1, a 21-amino acid peptide secreted by endothelial cells, has constrictor and mitogenic activity for vascular smooth muscle cells, and its mitogenic activity is synergistic with that of platelet-derived growth factor. Endothelial cell-derived endothelin-1 might therefore contribute to intimal hyperplasia in reendothelialized segments of vascular grafts or of endarterectomy and angioplasty sites. Because intimal hyperplasia occurs most often at sites with disordered flow patterns and lower fluid shear stress, we tested the effects of static culture versus high laminar shear stress (25 dyne/cm2) on endothelin-1 precursor (preproendothelin) gene mRNA transcript levels and endothelin-1 peptide release in cultured human endothelial cells. Primary cultures of human umbilical vein endothelial cells were subjected to controlled levels of shear stress in parallel plate flow chambers for 24 hours. To detect preproendothelin mRNA we applied a linked reverse transcriptase-polymerase chain reaction (RT/PCR) to RNA extracted from cultures. Southern blots of RT/PCR reaction products were hybridized with radioactive phosphorous (32P) labeled probes for the amplified preproendothelin complementary deoxyribonucleic acid (cDNA). Detection by RT/PCR of mRNA for glyceraldehyde 3-phosphate dehydrogenase was used to measure a constitutively expressed control signal. Endothelin-1 release into culture medium was measured by radioimmunoassay. Application of 25 dyne/cm2 of shear stress for 24 hours sharply reduced endothelial cell levels of precursor preproendothelin mRNA.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "325868", 
  ".M": "Animal; Aorta/PA; Atherosclerosis/PA/PP; Biocompatible Materials/*; Biological Assay; Cell Division; Cells, Cultured; Diet, Atherogenic/*; DNA/BI; Female; Fibroblasts/PH; Growth Substances/ME; Macrophage Activation; Macrophages/ME/*PH; Mice; Mice, Inbred BALB C; Muscle, Smooth, Vascular/ME/PA; Polyethylene Terephthalate; Polyglactin 910; Rabbits; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Greisler", 
   "Ellinger", 
   "Henderson", 
   "Shaheen", 
   "Burgess", 
   "Kim", 
   "Lam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):10-23\r", 
  ".T": "The effects of an atherogenic diet on macrophage/biomaterial interactions.\r", 
  ".U": "91287142\r", 
  ".W": "We previously reported that biomaterials differentially induced macrophages to secrete growth factors that mediate reendothelialization. The present study evaluates the effect of an atherogenic diet on macrophage/biomaterial interactions. Female New Zealand white rabbits were fed an atherogenic diet. Peritoneal macrophages were harvested from these as well as rabbits fed a normal diet and cultured in Minimum Essential Medium with platelet-poor serum. Dacron or polyglactin 910 were added to two of three conditions of both cell groups in passage 2. Conditioned media were collected weekly through week 15. Mitogenicity assays were performed with quiescent mouse embryonal (BALB/c3T3) fibroblasts, atherosclerotic rabbit aortic smooth muscle cells, and murine capillary lung (LE-II) endothelial cells. Mitogenic activity was assayed by scintillation counting of tritiated thymidine incorporation into deoxyribonucleic acid (DNA). Results showed increased mitogenic activity released by macrophages from atherosclerotic rabbits, in the absence of prosthetic material, when assayed against every cell line. In normal diet macrophages, polyglactin 910 stimulated mitogen release for every cell line, and Dacron yielded minimal mitogen release. In lipid diet macrophages polyglactin 910 slightly increased mitogen release for all three cell lines, whereas Dacron resulted in stimulation of DNA synthesis in smooth muscle cells and BALB/c3T3 cells but less DNA synthesis in LE-II cells than in control, no graft material, media. Western blotting demonstrated immunoreactivity to basic fibroblast growth factor in media from normal diet macrophages but only in the presence of polyglactin 910 or Dacron. Radioimmunoassay for platelet-derived growth factor B chain was negative in all groups, and polymerase chain reaction techniques to amplify transforming growth factor-beta messenger ribonucleic was negative. These data demonstrate the effect of in vivo dietary manipulation on macrophage activation as well as the effect of an atherogenic diet in modulating macrophage/biomaterial interactions. Additionally, different biomaterials differentially induce macrophages to release factors that stimulate and inhibit growth.\r"
 }, 
 {
  ".I": "325869", 
  ".M": "Aged; Animal; Blood Vessel Prosthesis/*; Case Report; Cattle; Cell Division; Cells, Cultured; Endothelium, Vascular/CY; Exudates and Transudates; Female; Femoral Artery/SU; Fibroblasts/CY; Glycopeptides/*BL/CH/PH; Graft Survival/*; Growth Inhibitors/*BL/CH/PH; Human; Muscle, Smooth/CY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schneiderman", 
   "Knoller", 
   "Adar", 
   "Savion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):103-10\r", 
  ".T": "Biochemical analysis of a human humoral fibroblast inhibitory factor associated with impaired vascular prosthetic graft incorporation.\r", 
  ".U": "91287143\r", 
  ".W": "A specific inhibitory factor was isolated from human serum of a patient who manifested impaired prosthetic graft tissue incorporation. The latter reaction was hypothesized to be related to inhibiting fibroblast proliferation by a specific humoral factor. The crude inhibitory serum was tested against a pool of normal human sera with different cell types in culture. Proliferation of human skin fibroblast and human smooth muscle cell cultures incubated in the presence of 50% inhibitory serum were inhibited up to 58% and 37%, respectively. Proliferation of bovine capillary endothelial cell cultures was stimulated under similar conditions. Isolation and purification of the inhibitory factor from crude serum were initiated by ammonium sulfate precipitation. The pellet was further fractionated by sepharose 6B gel filtration. The inhibitory activity was eluted from the column in a relatively purified form as indicated by gel electrophoresis of the inhibitory fractions, which demonstrated a specific band corresponding to the inhibitory protein, with an apparent relative molecular mass of 230 kDa. The inhibitory factor showed a high affinity to concanavalin A, indicating its nature as a glycoprotein not associated with albumin or immunoglobulin fractions of the serum.\r"
 }, 
 {
  ".I": "325870", 
  ".M": "Adult; Angiography; Arm/*BS; Brachial Artery; Case Report; Diacetylmorphine/AD/AE; Female; Hand/BS; Human; Injections, Intra-Arterial/*AE; Ischemia/CI/*DT; Male; Meperidine/AD/AE; Methamphetamine/AD/AE; Substance Abuse, Intravenous/*; Tolazoline/TU; Vasodilator Agents/TU.\r", 
  ".A": [
   "Silverman", 
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):111-6\r", 
  ".T": "Intraarterial drug abuse: new treatment options.\r", 
  ".U": "91287144\r", 
  ".W": "Accidental, intraarterial injections of abused substances continue to be difficult management problems because of severe vascular complications. Vasospasm probably plays an important role in the pathophysiology of this injury, in addition to the more accepted roles of thrombosis and endarteritis. Three patients with severe, upper extremity ischemia after intraarterial injection of heroin, methamphetamine, and meperidine were treated with intraarterial tolazoline and streptokinase, along with intravenous heparin. All three patients had improved perfusion, assessed both clinically and by angiography. The responses to treatment in these patients demonstrated the roles of vasospasm and thrombosis in the origin of this injury and the therapeutic benefits of appropriately administered vasodilators and thrombolytic agents.\r"
 }, 
 {
  ".I": "325871", 
  ".M": "Adolescence; Adult; Carotid Arteries/*IN/SU; Female; Human; Male; Methods; Middle Age; War/*; Wounds, Gunshot/SU; Wounds, Penetrating/*SU.\r", 
  ".A": [
   "Jebara", 
   "Tabet", 
   "Ashoush", 
   "Ghossain", 
   "Harb", 
   "Portoghese", 
   "Uva", 
   "Saade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):117-20\r", 
  ".T": "Penetrating carotid injuries--a wartime experience.\r", 
  ".U": "91287145\r", 
  ".W": "Thirty-nine patients with penetrating carotid injuries were treated between 1975 and 1987. All were war victims. On admission 27 (69%) had no neurologic deficit (group I), 8 (20.5%) had a mild neurologic deficit (group II), and 4 (10.5%) had a severe deficit (group III). Repair was undertaken in 38 of 39 (97.5%) patients, and carotid ligation was performed in 1 case (2.5%). Associated injuries were found in 25 (65%) patients. All patients survived. At the time of discharge all group I and II patients had a normal neurologic examination. One patient in group III recovered completely, whereas two had significant improvement. One patient remained unchanged. We conclude that repair should be attempted in all patients with carotid injuries who are seen early (less than 120 minutes) after the accident.\r"
 }, 
 {
  ".I": "325872", 
  ".M": "Adolescence; Aged; Arteriovenous Shunt, Surgical/*IS/MT; Brachiocephalic Veins/*SU; Case Report; Human; Male; Vascular Surgery/*IS.\r", 
  ".A": [
   "Lazarides", 
   "Vasdekis", 
   "Arwanitis", 
   "Dayantas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 9110; 14(1):121-2\r", 
  ".T": "The use of vein valve cutter in reverse brachiocephalic arteriovenous fistula creation [letter]\r", 
  ".U": "91287146\r"
 }, 
 {
  ".I": "325873", 
  ".M": "Adult; Aneurysm, Dissecting/*ET/RA; Case Report; Chiropractic/*; Female; Human; Manipulation, Orthopedic/*AE; Vertebral Artery/*IN/RA.\r", 
  ".A": [
   "Nakamura", 
   "Lau", 
   "Polk", 
   "Popper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 9110; 14(1):122-4\r", 
  ".T": "Vertebral artery dissection caused by chiropractic manipulation [letter]\r", 
  ".U": "91287147\r"
 }, 
 {
  ".I": "325874", 
  ".M": "Blood Vessel Prosthesis/*; Cell Adhesion/DE; Endothelium, Vascular/*PH; Fibronectins/*PD; Human; Polytetrafluoroethylene/*.\r", 
  ".A": [
   "Walker", 
   "Vohra", 
   "Thomson", 
   "Sharma", 
   "Carr"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Vasc Surg 9110; 14(1):124\r", 
  ".T": "The effect of varying fibronectin concentration on the attachment of endothelial cells to polytetrafluoroethylene vascular grafts [letter; comment]\r", 
  ".U": "91287148\r"
 }, 
 {
  ".I": "325875", 
  ".M": "Arterial Occlusive Diseases/RA/SU; Axillary Artery/RA/*SU; Carotid Arteries/RA/*SU; Case Report; Human; Male; Middle Age; Subclavian Artery; Vascular Patency.\r", 
  ".A": [
   "Jain", 
   "Simoni", 
   "Munn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 9110; 14(1):124-5\r", 
  ".T": "Carotid biaxillary bypass: a new operation [letter]\r", 
  ".U": "91287149\r"
 }, 
 {
  ".I": "325876", 
  ".M": "Adult; Aged; Aneurysm/ET/SU/*US; Female; Femoral Artery/*IN/US; Heart Catheterization/*AE; Human; Male; Middle Age; Thrombosis/ET/SU/*US.\r", 
  ".A": [
   "Johns", 
   "Pupa", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):24-9\r", 
  ".T": "Spontaneous thrombosis of iatrogenic femoral artery pseudoaneurysms: documentation with color Doppler and two-dimensional ultrasonography.\r", 
  ".U": "91287150\r", 
  ".W": "Two-dimensional ultrasonography and color Doppler were used over an 18-month period for the diagnosis and management of femoral artery pseudoaneurysms in six patients with pulsatile groin masses found after catheterization. A diagnosis of pseudoaneurysm was made when color Doppler demonstrated pulsatile systolic flow into echolucent masses. One patient underwent surgical repair of a symptomatic pseudoaneurysm after the initial Doppler study. Serial color Doppler studies were performed in five subjects, all of whom showed resolution of flow after a mean of 18 days (range 7 to 42). Despite an absence of flow, one patient underwent surgical drainage of persistent hematoma. After a mean interval of 233 days (range 84 to 552) all patients have remained free of other complications or symptoms related to the pseudoaneurysm. This experience suggests that urgent surgical repair is not required in all cases of small iatrogenic pseudoaneurysms, and that asymptomatic patients can be safely followed with serial color Doppler examinations.\r"
 }, 
 {
  ".I": "325877", 
  ".M": "Acetylcholine/PD; Angiotensin II/PD; Animal; Blood Pressure; Calcimycin/PD; Carotid Arteries/SU; Graft Survival; Histamine/PD; Hypertension, Renovascular/*PP; In Vitro; Jugular Veins/TR; Male; Norepinephrine/PD; Oxyhemoglobins/PD; Rabbits; Serotonin/PD; Support, U.S. Gov't, P.H.S.; Vasoconstriction/*/DE; Veins/PH/*TR.\r", 
  ".A": [
   "O'Donohoe", 
   "Radic", 
   "Schwartz", 
   "Mikat", 
   "McCann", 
   "Hagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):30-9\r", 
  ".T": "Systemic hypertension alters vasomotor function in experimental vein grafts.\r", 
  ".U": "91287151\r", 
  ".W": "Hypertension is an established risk factor for atherosclerosis, a disease that is important in the pathophysiology of vein graft failure. Hypertension can also alter arterial vasoreactivity. The vasomotor function and histologic characteristics of autogenous vein grafts in hypertensive rabbits were assessed in this study. Hypertension was induced in 13 male New Zealand white rabbits by use of the Goldblatt one clip two kidney method. The right carotid artery was divided and bypassed with the reversed right external jugular vein 7 days later in these animals and in 13 normotensive controls. Blood pressure and renal function were assessed serially, and all the grafts were harvested after 28 days. Three grafts in each group were examined by light microscopy. The responses of the remaining grafts to norepinephrine, histamine, serotonin, and angiotensin II were determined in vitro under isometric tension. Endothelium-dependent relaxation to acetylcholine and calcium ionophore (A23187) was assessed in precontracted grafts. The mean arterial pressure was significantly increased after the Goldblatt procedure was performed. Intimal hyperplasia was observed in both groups, but the grafts in the hypertensive groups showed increased adventitial and medial fibrosis and a reduced number of vasa vasora. The grafts in the hypertensive rabbits were hypersensitive to all agonists as indicated by a significant reduction in their median effective dose values, and their maximal responses to all agonists were also significantly reduced. No graft relaxed in response to acetylcholine, and whereas precontracted grafts in normotensive rabbits had a maximal relaxation of 24% +/- 6% of precontraction with A23187, this was absent in the grafts in the hypertensive rabbits. The results suggest that angiotensin-induced hypertension may adversely affect vein graft patency by inducing hypersensitivity to physiologically important agonists and reducing the effect of receptor-independent endothelium-derived relaxation on vasomotor tone.\r"
 }, 
 {
  ".I": "325878", 
  ".M": "Animal; Carotid Arteries/SU; Dose-Response Relationship, Drug; In Vitro; Jugular Veins/TR; Ketanserin/PD; Male; Methiothepin/PD; Prazosin/PD; Rabbits; Receptors, Serotonin/*PH; Serotonin/PD; Support, U.S. Gov't, P.H.S.; Vasoconstriction/DE/PH; Vasodilation/PH; Veins/DE/PA/PH/*TR.\r", 
  ".A": [
   "Radic", 
   "O'Donohoe", 
   "Schwartz", 
   "Stein", 
   "Mikat", 
   "McCann", 
   "Hagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):40-7\r", 
  ".T": "Alterations in serotonergic receptor expression in experimental vein grafts.\r", 
  ".U": "91287152\r", 
  ".W": "Rabbit external jugular veins, normally unresponsive to serotonin (5-HT), develop a constrictive response when grafted into the arterial circulation. The mechanisms responsible for this alteration were examined in this study. The right external jugular vein was grafted into the right carotid artery in 37 New Zealand white rabbits. The vein grafts were harvested at 3, 7, 9, 14, and 28 days after operation; contralateral external jugular veins were harvested at 9 days in six animals. Rings of these vessels were mounted under isometric tension, and dose-response curves to 5-HT were obtained. None of the grafts harvested at day 3 responded to 5-HT. All the grafts harvested from day 7 through day 28 constricted to 5-HT. The maximal response increased from 258 +/- 30 mg at 7 days to 734 +/- 108 mg at 28 days. No change occurred in the sensitivity to 5-HT with time. The increase in maximal response was paralleled by a linear increase in percent intimal area (intimal area/intimal + media areas) from 11.6% +/- 2.1% at 3 days to 48.7% +/- 1.9% at 28 days. Preincubation with ketanserin, a 5-HT2 and alpha 1-adrenergic antagonist, produced a concentration-dependent rightward shift in the 5-HT dose-response curve. The median effective dose for 5-HT increased progressively from 1.9 +/- 0.3 x 10(-6) mol/L (in the absence of ketanserin) to 6.1 +/- 1.7 x 10(-5) mol/L (ketanserin 8 x 10(-7) mol/L; p less than 0.03).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "325879", 
  ".M": "Abdomen/PP; Abdominal Wall/*SU; Aorta, Abdominal; Aortic Rupture/*SU; Human; Methods; Pressure; Reoperation; Silicone Elastomers/*.\r", 
  ".A": [
   "Akers", 
   "Fowl", 
   "Kempczinski", 
   "Davis", 
   "Hurst", 
   "Uhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):48-52\r", 
  ".T": "Temporary closure of the abdominal wall by use of silicone rubber sheets after operative repair of ruptured abdominal aortic aneurysms.\r", 
  ".U": "91287153\r", 
  ".W": "Management of patients after operative repair of abdominal aortic aneurysms can be further complicated if primary closure of the abdominal wall cannot be technically accomplished or is associated with profound increases in intraabdominal and peak inspiratory pressures. We recently treated five patients with ruptured abdominal aortic aneurysms and one patient with a ruptured thoracoabdominal aneurysm whose abdominal incisions had to be closed with a Dacron reinforced, silicone sheet. All patients were hemodynamically unstable either at admission to the hospital or became so during operation. Four patients required the insertion of a silicone rubber sheet at the primary operation because of massive retroperitoneal hematoma or edema of the bowel wall or both. Incisions in two patients were closed primarily, but the patients required reexploration and secondary closure with silicone rubber sheets because of the development of marked increases in peak inspiratory pressures, intraabdominal pressures, and decreased urinary output. Four of the six patients subsequently underwent successful removal of the silicone rubber sheets with delayed primary closure of the abdominal wall, and two others died before removal. The patient with the ruptured thoracoabdominal aneurysm died on postoperative day 20 because of pulmonary sepsis but had a healed abdominal incision. The three surviving patients have been discharged. A silicone rubber sheet may be necessary for closure of the abdominal wall after repair of ruptured abdominal aortic aneurysm in patients where primary abdominal wall closure is impossible or where it results in compromise in respiratory or renal function.\r"
 }, 
 {
  ".I": "325880", 
  ".M": "Adult; Cotinine/*UR; Female; Human; Male; Middle Age; Nicotine/UR; Retrospective Studies; Smoking/*AE/UR; Thromboangiitis Obliterans/PA/*UR; Tobacco Smoke Pollution/*AE.\r", 
  ".A": [
   "Matsushita", 
   "Shionoya", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):53-8\r", 
  ".T": "Urinary cotinine measurement in patients with Buerger's disease--effects of active and passive smoking on the disease process.\r", 
  ".U": "91287154\r", 
  ".W": "Although Buerger's disease is known to be closely related to smoking, no objective analysis of the smoke-associated problems has been performed. In this study, cotinine, the major metabolite of nicotine, was used as a sensitive marker to measure levels of active smoking and the exposure of nonsmokers to tobacco smoke because it has a relatively long half-life and because cotinine levels can be determined by noninvasive means in urine. According to urinary cotinine levels, 40 patients with Buerger's disease were classified as (1) smokers: those with urinary cotinine levels above 50 ng/mg creatinine; (2) passive smokers: those with levels between 10 and 50 ng/mg creatinine; and (3) nonsmokers who did not experience noticeable passive smoking: those with levels below 10 ng/mg creatinine. There were 10 smokers, 9 passive smokers, and 21 nonsmokers. The course of the disease, after the initial treatment at our hospital, was studied retrospectively. Seven of the 10 smokers, none of the 9 passive smokers, and 4 of the 21 nonsmokers experienced aggravation of the disease. Of the four nonsmokers who experienced aggravation, three had still been smokers and one had been exposed to tobacco smoke in the workplace at the time of relapse. There was a significant difference in the aggravation rate between the smokers' group and the other two groups. Among the smokers, the seven patients whose conditions worsened showed significantly higher cotinine levels than the three remaining patients who were in the stage of remission.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "325881", 
  ".M": "Adult; Aged; Aged, 80 and over; Aorta/*SU; Aortic Aneurysm/SU; Arterial Occlusive Diseases/SU; Beta-Thromboglobulin/AN; Blood Vessel Prosthesis/*; Collagen/*; Female; Femoral Artery/SU; Fibrin/*ME; Fibrin Fibrinogen Degradation Products/AN; Fibrinopeptides A/AN; Graft Occlusion, Vascular; Human; Iliac Artery/*SU; Male; Middle Age; Platelet Activation/*; Polyethylene Terephthalate; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "De", 
   "Van", 
   "Ponfoort", 
   "Briet", 
   "Brommer", 
   "Hermans", 
   "Daha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):59-66\r", 
  ".T": "Systemic effects of collagen-impregnated aortoiliac Dacron vascular prostheses on platelet activation and fibrin formation.\r", 
  ".U": "91287155\r", 
  ".W": "To minimize intraoperative blood loss a watertight knitted Dacron aortoiliac prosthesis has been developed by impregnation with bovine collagen. A potential disadvantage is that collagen may be associated with an increase in thrombus formation. We conducted a prospective randomized trial to study the systemic effects of collagen-impregnated prostheses and of aortoiliac operation as such on the coagulation mechanism during the first 10 days after operation. Forty-one patients randomly received either a collagen-impregnated (n = 20) or a nonimpregnated prosthesis (n = 21). Twelve patients who underwent cholecystectomies served as controls. Three markers of the coagulation mechanism were monitored: beta-thromboglobulin, fibrinopeptide A, and fibrin/fibrinogen degradation products. We found no significant differences in median beta-thromboglobulin, fibrinopeptide A, and fibrin/fibrinogen degradation product levels between patients in the collagen-impregnated prosthesis group and patients in the nonimpregnated prosthesis group. This indicates that collagen does not stimulate the coagulation cascade any more than conventional Dacron protheses do. In a comparison of patients who underwent aortoiliac reconstruction and patients who underwent cholecystectomies, the results indicated a significant increased platelet activation and fibrin metabolism in aortoiliac reconstruction group compared with the control group. Finally, we observed a significantly higher preoperative fibrin metabolism in patients with vascular disease than in control subjects. This difference is attributable to the high preoperative fibrin/fibrinogen degradation product values in patients with aortic aneurysms.\r"
 }, 
 {
  ".I": "325882", 
  ".M": "Acetylcholine/PD; Animal; Carotid Arteries/SU; Endothelium-Derived Relaxing Factor/PH; Endothelium, Vascular/*PH; Guanosine Cyclic Monophosphate/*BI; Hemoglobins/PD; In Vitro; Jugular Veins/TR; Male; Molsidomine/AA/PD; Muscle Relaxation/DE/*PH; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasodilator Agents/PD; Veins/ME/PH/*TR.\r", 
  ".A": [
   "Komori", 
   "Schini", 
   "Gloviczki", 
   "Bourchier", 
   "Vanhoutte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):67-75\r", 
  ".T": "The impairment of endothelium-dependent relaxations in reversed vein grafts is associated with a reduced production of cyclic guanosine monophosphate.\r", 
  ".U": "91287156\r", 
  ".W": "The present study investigated the underlying mechanisms associated with the loss of responsiveness of veins grafted into the arterial circulation. In particular, the possibility that the altered response is related to modifications of the biologic properties of the vascular smooth muscle, of the endothelial cells or both was tested. Segments of jugular veins were grafted in the reverse position into the carotid arteries in rabbits. After 4 weeks the patent vein grafts and unoperated veins were removed, and endothelium-dependent (acetylcholine) and endothelium-independent (nitric oxide, SIN-1 [the active metabolite of molsidomine32]) relaxations were studied in vitro. In unoperated veins, acetylcholine, nitric oxide, and SIN-1 induced a concentration-dependent relaxation in the presence and absence of the endothelium, respectively. These relaxations were associated with a time-dependent accumulation of guanosine 3':5'-cyclic monophosphate (cyclic GMP). Both relaxation and production of cyclic GMP were inhibited by methylene blue and hemoglobin. Unstimulated veins with endothelium had a significantly higher content of cyclic GMP than did preparations without endothelial cells. This difference was abolished by hemoglobin and methylene blue. In vein grafts acetylcholine induced only minor endothelium-dependent relaxations, whereas nitric oxide and SIN-1 evoked concentration-dependent relaxations in preparations without endothelium, which were shifted significantly to the right compared to unoperated veins. In vein grafts the endothelium-mediated production of cyclic GMP (basal and stimulated by acetylcholine) was significantly reduced when compared to that in unoperated veins, and that evoked by SIN-1 was not different.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "325883", 
  ".M": "Aged; Aorta/PP; Cardiac Output; Coronary Disease/CO/*DI/RA; Coronary Vessels/RA; Electrocardiography; Exercise Test; Female; Human; Intermittent Claudication/*CO/PP; Male; Middle Age; Pilot Projects.\r", 
  ".A": [
   "Salmasi", 
   "Nicolaides", 
   "Al-Katoubi", 
   "Sonecha", 
   "Taylor", 
   "Serenkuma", 
   "Eastcott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):76-85; discussion 85-6\r", 
  ".T": "Intermittent claudication as a manifestation of silent myocardial ischemia: a pilot study.\r", 
  ".U": "91287157\r", 
  ".W": "One hundred consecutive patients with intermittent claudication were screened noninvasively with electrocardiography chest wall mapping stress test and transcutaneous aortovelography during bicycle ergometry. Electrocardiographic chest wall stress testing indicated three-vessel coronary disease in 25 patients and left anterior descending plus circumflex (left main stem equivalent) disease in seven. In these 32 patients transcutaneous aortovelography demonstrated a decrease in stroke distance (an index of cardiac stroke volume) (median, -28%; 90% range, +5% to -48%), and coronary angiography confirmed the presence and severity of the disease. The claudication distance ranged between 50 and 250 meters. After myocardial revascularization or medical therapy a significant increase occurred in the stroke distance after exercise (median, +20; 90% range, +40% to -25%); also a significant increase in the postexercise pressure index and a reduction in the recovery time (p less than 0.01). No change occurred in the ankle/pressure index at rest. Twelve patients were able to walk without being limited by claudication; 15 reported improvement with a two to tenfold increase in claudication distance. No change occurred in three. The results indicate that silent myocardial ischemia is a common finding in patients with intermittent claudication. It produces left ventricular dysfunction and a decrease in stroke volume leading to a large fall in ankle pressure and early onset of claudication during exercise. Niltrates and myocardial revascularization tend to reverse this.\r"
 }, 
 {
  ".I": "325884", 
  ".M": "Aorta, Thoracic/PA/*SU; Aortic Diseases/*CI/PA/RA; Aortography; Blood Vessel Prosthesis/*AE; Case Report; Hemangiosarcoma/*CI/PA/RA; Human; Male; Middle Age; Polyethylene Terephthalate/*AE.\r", 
  ".A": [
   "Weiss", 
   "Riles", 
   "Gouge", 
   "Mizrachi"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Vasc Surg 9110; 14(1):87-91\r", 
  ".T": "Angiosarcoma at the site of a Dacron vascular prosthesis: a case report and literature review.\r", 
  ".U": "91287158\r", 
  ".W": "Four of 32 reported sarcomas related to the aorta have arisen around previously placed aortic vascular prostheses suggesting that the graft may have been an etiologic factor. Our recent experience with such an angiosarcoma arising around a Dacron aortic graft prompted a review of the lesion to identify risk factors, diagnostic approaches, and treatment options. The diagnosis of these sarcomas is seldom made before operation. Animal studies have implicated plastic polymers including Dacron as carcinogenic materials capable of inducing sarcoma in 7% to 50% of exposures. Because of the rarity of these tumors and the thousands of vascular implants used over the past 30 years, it is unlikely that this degree of risk can be extrapolated to humans. However, a tumor should be included in the differential diagnosis of any mass or thromboembolic event associated with a vascular prosthesis.\r"
 }, 
 {
  ".I": "325885", 
  ".M": "Aged; Arteriovenous Fistula/CO/*DI/SU; Case Report; Heart Failure, Congestive/ET; Human; Iliac Artery/*/SU; Iliac Vein/*/SU; Kidney Failure, Acute/*ET; Male; Methods.\r", 
  ".A": [
   "Gregoric", 
   "Jacobs", 
   "Reul", 
   "Rochelle"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Vasc Surg 9110; 14(1):92-7\r", 
  ".T": "Spontaneous common iliac arteriovenous fistula manifested by acute renal failure: a case report.\r", 
  ".U": "91287159\r", 
  ".W": "Arteriovenous fistulas between the common iliac vessels resulting from spontaneous rupture of aneurysms are rare, with only 31 cases having been reported since 1971. Clinical diagnosis is possible when a unique set of findings is present, namely high-output cardiac failure, a pulsatile abdominal mass associated with a bruit or thrill, and unilateral arterial insufficiency or venous engorgement. Recently, with advancements in diagnostic techniques, the number of cases in which an arteriovenous fistula is found between the common iliac vessels has increased. Diagnosis can be difficult, however, as in the case of one of our patients in whom the predominant sign was acute renal failure. Other reports of renal failure or impairment in the presence of a common iliac fistula have also appeared. Awareness of this phenomenon can help the physician to establish the diagnosis when one or more of the classic signs are absent. Prompt diagnosis and surgical management have contributed to the high incidence of survival in patients with arteriovenous fistulas between the common iliac vessels.\r"
 }, 
 {
  ".I": "325886", 
  ".M": "Aged; Aorta, Thoracic/SU/*TR; Aortography; Axillary Artery/SU; Blood Vessel Prosthesis/*; Case Report; Femoral Artery/SU; Follow-Up Studies; Graft Occlusion, Vascular/SU; Human; Male; Reoperation; Staphylococcal Infections/*SU; Staphylococcus epidermidis/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bahnini", 
   "Ruotolo", 
   "Koskas", 
   "Kieffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9110; 14(1):98-102\r", 
  ".T": "In situ fresh allograft replacement of an infected aortic prosthetic graft: eighteen months' follow-up.\r", 
  ".U": "91287160\r", 
  ".W": "We report a case in which an allogenic aortic graft was used to treat the last one of a series of infectious graft complications. The original operation was a Dacron aortobifemoral bypass for aortoiliac occlusive disease in an institution other than ours. The patient was referred for the treatment of the infection of the prosthetic implant. We inserted a prosthetic bypass from the left axillary to the left deep femoral artery, as well as a crossover autogenous saphenous vein graft from the prosthesis to the right deep femoral artery; in the same operation the infected intraabdominal prosthesis was removed with closure of the proximal aortic stump. Subsequent stenosis of the vein graft made it necessary to insert a prosthetic bypass between the descending thoracic aorta and the two deep femoral arteries. Infection of the last named prosthesis made it necessary to remove it and replace it with a tailored allogenic arterial allograft between the infrarenal abdominal aorta and both deep femoral arteries. The patient had an uneventful recovery as the infection was controlled and both lower limbs were salvaged. Eighteen months later the allograft was patent without any signs of degeneration. Further clinical experience under appropriate conditions may prove the use of allografts effective in the treatment of selected cases of aortic prosthetic infection.\r"
 }, 
 {
  ".I": "325887", 
  ".M": "Biopsy; Cervix Neoplasms/*SU; Cervix Uteri/PA; Costs and Cost Analysis; Electric Stimulation Therapy/*/EC; Female; Human.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(4):460-2\r", 
  ".T": "Loop electrosurgical excision procedures gaining acceptance for cervical intraepithelial neoplasia [news]\r", 
  ".U": "91287162\r"
 }, 
 {
  ".I": "325888", 
  ".M": "American Medical Association/*; Animal; Animal Welfare/*LJ; Brain Injuries/SU; Cats; History of Medicine, 20th Cent.; Neurosurgery/HI; Research/*LJ; United States.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; NEWS.\r", 
  ".S": "JAMA 9110; 266(4):462-3, 466\r", 
  ".T": "AMA asked to seek protection for researchers from political interference by animal activists [news]\r", 
  ".U": "91287163\r"
 }, 
 {
  ".I": "325889", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; France; Human; Human Experimentation; HIV/IM; United States; Vaccines, Synthetic/TU.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(4):466\r", 
  ".T": "Two governments act on one controversial study [news]\r", 
  ".U": "91287164\r"
 }, 
 {
  ".I": "325890", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Child; Human; Human Experimentation; HIV/IM; International Cooperation; National Institutes of Health (U.S.)/*; United States; Vaccines, Synthetic/TU.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(4):466, 469\r", 
  ".T": "NIH also takes further protective steps [news]\r", 
  ".U": "91287165\r"
 }, 
 {
  ".I": "325892", 
  ".M": "Adult; Animal; Case Report; Child; Ecthyma, Contagious/*PA; Family; Female; Hand Dermatoses/*PA; Human; Male; Sheep; Skin Diseases, Infectious/*PA.\r", 
  ".A": [
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):476\r", 
  ".T": "Orf.\r", 
  ".U": "91287167\r"
 }, 
 {
  ".I": "325893", 
  ".M": "Attitude of Health Personnel; Human; Human Rights/*; International Cooperation; Prejudice; Social Control, Informal/*; Societies, Medical/*; South Africa.\r", 
  ".A": [
   "Benatar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):501, 504\r", 
  ".T": "Letter from Cape Town. Academic boycott--through the looking glass.\r", 
  ".U": "91287168\r"
 }, 
 {
  ".I": "325895", 
  ".M": "Female; Fluoridation/*; Hip Fractures/*; Human; Male; Middle Age; Patient Discharge/SN; United States.\r", 
  ".A": [
   "Cooper", 
   "Wickham", 
   "Barker", 
   "Jacobsen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(4):513-4\r", 
  ".T": "Water fluoridation and hip fracture [letter; comment]\r", 
  ".U": "91287170\r"
 }, 
 {
  ".I": "325896", 
  ".M": "Baltimore; Chicago; Faculty, Medical/*HI; History of Medicine, 20th Cent.; Schools, Medical/*HI.\r", 
  ".A": [
   "Landau"
  ], 
  ".P": "COMMENT; HISTORICAL ARTICLE; LETTER.\r", 
  ".S": "JAMA 9110; 266(4):514\r", 
  ".T": "The history of the full-time clinical faculty system [letter; comment]\r", 
  ".U": "91287171\r"
 }, 
 {
  ".I": "325897", 
  ".M": "Hepatitis B/*PC; Human; Occupational Diseases/*PC; Ophthalmology; Pediatrics; Vaccines, Synthetic/*; Viral Hepatitis Vaccines/*.\r", 
  ".A": [
   "Menacker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9110; 266(4):514-5\r", 
  ".T": "Hepatitis B vaccination: a personal plea [letter]\r", 
  ".U": "91287172\r"
 }, 
 {
  ".I": "325898", 
  ".M": "Bicycling/*IN; Equipment Design; Human.\r", 
  ".A": [
   "Resnick", 
   "Yates"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9110; 266(4):515\r", 
  ".T": "Aerodynamic handlebars: rider arrives before bicycle [letter]\r", 
  ".U": "91287173\r"
 }, 
 {
  ".I": "325899", 
  ".M": "Aircraft/*; Human; Noise, Occupational/*AE; Respiratory Sounds.\r", 
  ".A": [
   "Garner"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(4):515-6\r", 
  ".T": "Noise in medical helicopters [letter; comment]\r", 
  ".U": "91287174\r"
 }, 
 {
  ".I": "325900", 
  ".M": "Anticonvulsants/*PD; Cognition/*DE; Human; Psychomotor Performance/DE.\r", 
  ".A": [
   "Loring", 
   "Meador"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(4):516-7\r", 
  ".T": "Neurobehavioral effects of anticonvulsants [letter; comment]\r", 
  ".U": "91287175\r"
 }, 
 {
  ".I": "325902", 
  ".M": "Adult; Aged; Aspirin/*TU; Cardiovascular Diseases/ET/MO/*PC; Coronary Disease/ET/MO/PC; Female; Follow-Up Studies; Human; Middle Age; Myocardial Infarction/ET/MO/PC; Proportional Hazards Models; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Manson", 
   "Stampfer", 
   "Colditz", 
   "Willett", 
   "Rosner", 
   "Speizer", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):521-7\r", 
  ".T": "A prospective study of aspirin use and primary prevention of cardiovascular disease in women [see comments]\r", 
  ".U": "91287177\r", 
  ".W": "OBJECTIVE. The aim of the study was to examine prospectively the association between regular aspirin use and the risk of a first myocardial infarction and other cardiovascular events in women. DESIGN. Prospective cohort study including 6 years of follow-up. SETTING. Registered nurses residing in 11 US states. PARTICIPANTS. US registered nurses (n = 87,678) aged 34 to 65 years and free of diagnosed coronary heart disease, stroke, and cancer at baseline. Followup was 96.7% of total potential person-years of follow-up. MAIN OUTCOME MEASURES. Incidence of myocardial infarction, stroke, cardiovascular death, and all important vascular events. RESULTS. During 475,265 person-years of follow-up, we documented 240 nonfatal myocardial infarctions, 146 nonfatal strokes, and 130 deaths due to cardiovascular disease (total, 516 important vascular events). Among women who reported taking one through six aspirin per week, the age-adjusted relative risk (RR) of a first myocardial infarction was 0.68 (95% confidence interval [CI], 0.52 to 0.89; P = .005), as compared with those women who took no aspirin. After simultaneous adjustment for risk factors for coronary disease, the RR was 0.75 (95% CI, 0.58 to 0.99; P = .04). For women aged 50 years and older, the age-adjusted RR was 0.61 (95% CI, 0.45 to 0.84; P = .002) and the multivariate RR was 0.68 (95% CI, 0.50 to 0.93; P = .02). We observed no alteration in the risk of stroke (multivariate RR = 0.99; P = .94). The multivariate RR of cardiovascular death was 0.89 (P = .56) and of important vascular events was 0.85 (P = .12). When examined separately, the results were nearly identical for the subgroups who took one through three and four through six aspirin per week. Among women who took seven or more aspirin per week, there were no apparent reductions in risk. CONCLUSIONS. The use of one through six aspirin per week appears to be associated with a reduced risk of a first myocardial infarction among women. A randomized trial in women is necessary, however, to provide conclusive data on the role of aspirin in the primary prevention of cardiovascular disease in women.\r"
 }, 
 {
  ".I": "325903", 
  ".M": "Captopril/*TU; Comparative Study; Female; Human; Male; Middle Age; Myocardial Infarction/*DT/MO/PP; Recurrence; Regression Analysis; Selection Bias; Stroke Volume; Support, Non-U.S. Gov't; Thrombolytic Therapy/*.\r", 
  ".A": [
   "Pfeffer", 
   "Moye", 
   "Braunwald", 
   "Basta", 
   "Brown", 
   "Cuddy", 
   "Dagenais", 
   "Flaker", 
   "Geltman", 
   "Gersh", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9110; 266(4):528-32\r", 
  ".T": "Selection bias in the use of thrombolytic therapy in acute myocardial infarction. The SAVE Investigators.\r", 
  ".U": "91287178\r", 
  ".W": "OBJECTIVE. To determine whether clinical selection for thrombolytic therapy for acute myocardial infarction results in a skewed population for subsequent adverse cardiovascular events. DESIGN. A comparison of the clinical features of the patients in the Survival and Ventricular Enlargement Study who either had or had not received thrombolytic therapy was conducted in both univariate and multiple logistic regression analyses. SETTING. Hospitalized patients experiencing acute myocardial infarction from 112 broadly representative, private, academic, and government hospitals in the United States and Canada. PATIENTS. All patients in the Survival and Ventricular Enlargement Study had had a recent myocardial infarction (less than 16 days) and had a left ventricular ejection fraction of 40% or less. INTERVENTION. Thrombolytic therapy was administered to 733 patients and was not given to 1498. MAIN OUTCOME MEASURES. The comparisons with respect to use of thrombolytic therapy were formulated after the completion of enrollment and indicated that the majority of patients did not receive thrombolytic therapy. RESULTS. The 1498 (67.1%) patients who did not receive thrombolytic therapy were at higher risk (older age, lower functional capacity, greater likelihood of a history of prior myocardial infarction, angina, diabetes, and hypertension) for subsequent cardiovascular events and, as anticipated, were more likely to have concomitant gastrointestinal and neurological diseases. A multiple logistic regression analysis indicated that older age, prior myocardial infarction, impaired functional status, employment status, diabetes, and neurological diseases were predictors of use of thrombolytic therapy. CONCLUSION. Although the Survival and Ventricular Enlargement Study population was selected for left ventricular dysfunction, the majority of patients who currently are judged clinically as unsuitable for thrombolytic therapy have a higher risk for adverse cardiovascular events.\r"
 }, 
 {
  ".I": "325904", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Colorado/EP; Disease Outbreaks/*; Female; Human; Incidence; Infant; Infant, Newborn; Male; Retrospective Studies; Septicemia/*EP; Streptococcal Infections/*EP; Streptococcus pyogenes/*/PY; Virulence.\r", 
  ".A": [
   "Wheeler", 
   "Roe", 
   "Kaplan", 
   "Schlievert", 
   "Todd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):533-7\r", 
  ".T": "Outbreak of group A streptococcus septicemia in children. Clinical, epidemiologic, and microbiological correlates.\r", 
  ".U": "91287179\r", 
  ".W": "OBJECTIVE. To determine the epidemiologic, clinical, and microbiological features of group A streptococcus septicemia in children. DESIGN. A descriptive series of 34 cases over an 11-year period from 1980 through 1990. SETTING. An academically affiliated tertiary-care pediatric hospital, the principal referral center for the state of Colorado and surrounding states. PARTICIPANTS. Thirty-four patients with positive blood cultures for group A streptococcus (33 medical records were available). MAIN OUTCOME MEASURES. Yearly incidence and clinical features of cases; microbiological features of isolated organisms. RESULTS. There was a significant increase (P = .01) in the incidence of group A streptococcus bacteremia over an 11-year period, with 14 (41%) of these cases occurring in 1989 and 1990. Patients had a rapidly progressing illness, usually without preceding pharyngitis. The prominent M and T types were 1 (4) and 12 (4). Eleven (73%) of the 15 strains produced pyrogenic exotoxin B that significantly correlated with production of proteinase. CONCLUSION. There appears to be an increase in group A streptococcus bacteremia in children that is associated with a strain phenotype that suggests a change in organism virulence.\r"
 }, 
 {
  ".I": "325905", 
  ".M": "Health Promotion/*/MT; Human; Middle Age; Neoplasms/*PC; Outcome and Process Assessment (Health Care)/SN; Patient Compliance; Patient Education/MT; Physician's Practice Patterns/*SN; Physicians, Family/*; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McPhee", 
   "Bird", 
   "Fordham", 
   "Rodnick", 
   "Osborn"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9110; 266(4):538-44\r", 
  ".T": "Promoting cancer prevention activities by primary care physicians. Results of a randomized, controlled trial.\r", 
  ".U": "91287180\r", 
  ".W": "BACKGROUND. Previous interventions to promote performance of cancer prevention activities have largely targeted physicians in university-based practices. METHODS. We randomly assigned 40 primary care physicians in community-based practices to either (1) Cancer Prevention Reminders, computer-generated lists of overdue screening tests, and smoking and dietary assessment and counseling, supplemented by cancer education materials; or (2) controls. For each physician, we reviewed a random sample of 60 medical records for data about screening test, assessment, and counseling performance during 12-month preintervention and intervention periods. We calculated performance scores as percentage compliance with American Cancer Society and/or National Cancer Institute recommendations. Multiple regression analyses provided estimates of incremental differences in performance scores between intervention and control groups. RESULTS. Controlling for preintervention performance levels, significant incremental differences in performance scores between intervention and control groups (P less than .05) were achieved for nine maneuvers: stool occult-blood test, +14.5; rectal examination, +10.5; pelvic examination, +11.8; Papanicolaou's smear, +30.7; breast examination, +8.7; smoking assessment, +10.2; smoking counseling, +17.3; dietary assessment, +12.3; and dietary counseling, +13.9. Increments for sigmoidoscopy and mammography were not significant. CONCLUSION. Computerized reminders can significantly increase physicians' performance of cancer prevention activities in community-based practices.\r"
 }, 
 {
  ".I": "325906", 
  ".M": "California/EP; Electric Countershock/*; Emergency Medical Services/*SN; Emergency Medical Technicians/SN; Heart Arrest/MO/*TH; Human; Outcome and Process Assessment (Health Care)/*SN.\r", 
  ".A": [
   "Haynes", 
   "Mendoza", 
   "McNeil", 
   "Schroeder", 
   "Smiley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):545-7\r", 
  ".T": "A statewide early defibrillation initiative including laypersons and outcome reporting.\r", 
  ".U": "91287181\r", 
  ".W": "Rapid delivery of defibrillatory shocks increases survival in patients with cardiac arrest. The automated external defibrillator interprets cardiac rhythms and delivers electrical shocks, permitting appropriate defibrillation by persons with minimal training. California initiated a program for early defibrillation by basic emergency medical technicians, using manual or automated external defibrillators, and by public safety personnel (fire fighters, peace officers, and public lifeguards), using automated external defibrillators. The program includes a system for reporting outcomes statewide. In the first 46 months under this program, 1487 patients received defibrillatory shocks; 1009 (68%) of these patients had witnessed ventricular fibrillation. Of the latter group, 191 were discharged from the hospital, representing 19% of those with witnessed ventricular fibrillation and 13% of all patients who had had shocks applied. California also implemented a framework of training and medical direction for defibrillation by laypersons using automated external defibrillators. Early defibrillation by basic emergency medical technicians and public safety personnel, encouraged by appropriate regulatory changes, results in gratifying survival rates.\r"
 }, 
 {
  ".I": "325907", 
  ".M": "Energy Metabolism; Hemodynamics; Human; Multiple Organ Failure/ET; Shock, Septic/*/ME/PP/TH.\r", 
  ".A": [
   "Rackow", 
   "Astiz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "JAMA 9110; 266(4):548-54\r", 
  ".T": "Pathophysiology and treatment of septic shock.\r", 
  ".U": "91287182\r", 
  ".W": "The mortality from septic shock continues to range between 40% to 60% despite advances in cardiovascular support and antibiotic therapy. Impairment of host defenses predisposes to the development of both severe infection and septic shock. The activation of a myriad of cellular and plasma mediators by microbial toxins produces the systemic and metabolic manifestations of sepsis. The clinical presentation includes characteristic clinical, hemodynamic, and laboratory abnormalities. Multiple organ systems are involved during septic shock, with outcome dependent on the circulatory response and the development of sequential organ failures. Initial resuscitation is directed at restoring tissue perfusion with fluids and vasoactive drugs, guided by assessment of the patient's hemodynamic status. Identification of the site of infection and choice of appropriate antibiotics are critical to the success of therapy. Newer therapeutic modalities include immunologic interventions that attenuate mediator activity and modulate the immune response. Pharmacologic therapies are also being developed that are aimed at blocking the actions of specific mediators.\r"
 }, 
 {
  ".I": "325908", 
  ".M": "Adult; Blood Platelets/*TR; Blood Preservation/MT; Blood Transfusion/*AE; Child; Female; Human; Male; Middle Age; Prospective Studies; Septicemia/*ET; Shock, Septic/ET; Streptococcal Infections/ET; Time Factors.\r", 
  ".A": [
   "Morrow", 
   "Braine", 
   "Kickler", 
   "Ness", 
   "Dick", 
   "Fuller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):555-8\r", 
  ".T": "Septic reactions to platelet transfusions. A persistent problem.\r", 
  ".U": "91287183\r", 
  ".W": "OBJECTIVE. To determine the medical and laboratory characteristics of bacteremia secondary to transfusion of microbiologically contaminated platelet concentrates. DESIGN. Febrile transfusion reactions were prospectively monitored over 42 months. Units involved in reactions were evaluated with Gram's stain and culture tests. SETTING. Comprehensive cancer center. PATIENTS. Patients receiving platelet transfusions for thrombocytopenia secondary to bone marrow failure. RESULT. Seven cases of transfusion-associated sepsis were observed. Multidonor platelet products stored for 5 days resulted in an incidence of sepsis five times higher than those stored for 4 days or less (P less than .01). Investigation indicates that contamination most likely occurred at the time of blood collection. Clinically, septic reactions were associated with greater temperature elevations (average increase, 2.0 degrees C) than febrile reactions to sterile products. CONCLUSIONS. Contamination of platelet concentrates remains a significant clinical problem. Septic episodes may be reduced by transfusion of platelets with shorter storage intervals.\r"
 }, 
 {
  ".I": "325910", 
  ".M": "Delivery of Health Care/*EC; Health Services Accessibility/*; Illinois; Medical Indigency/*; Primary Health Care/*EC.\r", 
  ".A": [
   "Bigelow", 
   "Trees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):563-4\r", 
  ".T": "A model for primary care delivery to a widely dispersed medically indigent population.\r", 
  ".U": "91287185\r", 
  ".W": "Access to Care is a unique program uniting private and public resources to provide primary care to the uninsured poor. The model was designed to serve a medically indigent population that is dispersed over a large geographic area, where clinics are not a practical option. Care for illness is provided in the offices of private physicians throughout the area and supported by laboratory, radiology, and pharmacy services. The program is designed for the estimated 88,000 persons in suburban Cook County, Illinois, with family incomes of less than twice the federal poverty level, who are uninsured and ineligible for Medicaid and Medicare. Supported by grants from foundations and local governments, the program, which has been in operation for 2 years in two demonstration areas, is administered by a private not-for-profit confederation of four health and social service organizations.\r"
 }, 
 {
  ".I": "325911", 
  ".M": "Aspirin/*TU; Female; Heart Diseases/*PC; Human; Sex Factors.\r", 
  ".A": [
   "Appel", 
   "Bush"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(4):565-6\r", 
  ".T": "Preventing heart disease in women. Another role for aspirin? [editorial; comment]\r", 
  ".U": "91287186\r"
 }, 
 {
  ".I": "325912", 
  ".M": "Female; Forecasting; Health Priorities/*; Health Services Accessibility; Human; National Institutes of Health (U.S.); Research/*/TD; United States; Women's Health/*; Women's Health Services.\r", 
  ".A": [
   "Healy"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(4):566-8\r", 
  ".T": "Women's health, public welfare [editorial]\r", 
  ".U": "91287187\r"
 }, 
 {
  ".I": "325913", 
  ".M": "American Medical Association/*; Female; Human; Research; Sex Characteristics; United States; Women's Health/*.\r", 
  ".A": [
   "Cole", 
   "Flanagin", 
   "Wentz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(4):568\r", 
  ".T": "A JAMA theme issue on women's health. Call for papers [editorial]\r", 
  ".U": "91287188\r"
 }, 
 {
  ".I": "325914", 
  ".M": "Adolescence; Adult; Case Report; Diphtheria/PC/*TM; Female; Human; Immunization, Secondary; Travel/*.\r", 
  ".A": [
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):582\r", 
  ".T": "Imported diphtheria: Advice for travelers.\r", 
  ".U": "91287189\r"
 }, 
 {
  ".I": "325915", 
  ".M": "Adult; Asthma/*CO; Case Report; Female; Human; Nervous System Diseases/ET; Rhinitis/*CO; Sinusitis/CO; Smell/*; Syndrome.\r", 
  ".A": [
   "Henkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(4):583\r", 
  ".T": "Hyposmia in woman with asthma and allergic rhinitis.\r", 
  ".U": "91287190\r"
 }, 
 {
  ".I": "325917", 
  ".M": "Animal; Connective Tissue/AH; Dendritic Cells/CY; Extracellular Matrix/UL; Fibroblasts/CY; Hormones/BI; Human; Kidney/*AH/PH; Lipids/ME; Macrophages/CY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lemley", 
   "Kriz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9110; 39(3):370-81\r", 
  ".T": "Anatomy of the renal interstitium.\r", 
  ".U": "91287238\r"
 }, 
 {
  ".I": "325918", 
  ".M": "Animal; Basement Membrane/GD/ME/UL; Collagen/ME; Human; Kidney Tubules/*GD/ME/UL; Laminin/ME; Microscopy, Electron; Proteoglycans/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Abrahamson", 
   "Leardkamolkarn"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):382-93\r", 
  ".T": "Development of kidney tubular basement membranes.\r", 
  ".U": "91287239\r", 
  ".W": "Although some progress has been made in recent years, there are truly large gaps in our basic knowledge on how the TBM is assembled during development. Some of the new evidence presented here indicates that both the tubular epithelium and interstitial fibroblasts participate in TBM protein biosynthesis during nephrogenesis. In addition, newly assembled segments of TBM are spliced or inserted into existing TBM during tubule expansion and elongation. A similar splicing mechanism has been described previously in the GBM, endocrine organs, and intestinal villi, and this mechanism therefore probably represents a fundamental process of basement membrane formation. A major unresolved question at present, however, is how this mechanism operates at the molecular level. Does the newly formed basement membrane contain identical components as that already present? Since an enzymatic process is likely occurring in the insertion of new matrix into old, which enzymes are involved? What is the cellular origin of these enzymes and which matrix component(s) is their substrate? Even more fundamental yet unanswered questions have to do with the mechanisms of epithelial induction, basement membrane gene activation, and tubular morphogenesis. Once the basement membrane is fully formed at the completion of nephrogenesis, what controls basement membrane turnover and how does this operate? Clearly, much additional research is necessary to address these questions. This work is needed, however, before we can fully understand the important roles basement membranes play in normal development as well as in disease.\r"
 }, 
 {
  ".I": "325919", 
  ".M": "Animal; Cell Adhesion Molecules, Neuronal/ME; Epithelium/EM; Gangliosides/ME; Human; Kidney/*EM/ME; RNA, Messenger/ME.\r", 
  ".A": [
   "Ekblom", 
   "Weller"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9110; 39(3):394-400\r", 
  ".T": "Ontogeny of tubulointerstitial cells.\r", 
  ".U": "91287240\r"
 }, 
 {
  ".I": "325920", 
  ".M": "Animal; Carrier Proteins/ME; Cell Cycle; Gene Expression; Growth Substances/ME; Human; Hydrogen-Ion Concentration; Hyperplasia; Hypertrophy; Kidney/DE/GD; Kidney Tubules/ME/*PA; Proto-Oncogenes; Signal Transduction; Steroids/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tretinoin/PD.\r", 
  ".A": [
   "Wolf", 
   "Neilson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):401-20\r", 
  ".T": "Molecular mechanisms of tubulointerstitial hypertrophy and hyperplasia.\r", 
  ".U": "91287241\r", 
  ".W": "Adult kidneys, which are principally composed of tubulointerstitium, do not normally regenerate or expand their working pool of functional cells at a very high rate. Loss of kidney tissue, however, can lead to some compensatory renal enlargement. The catalytic forces initiating such exchanges have not been fully articulated by current experimental endeavors. Increasing evidence, nevertheless, does suggest that factors other than simple changes in renal hemodynamics may be involved in this process. Different cellular elements in the tubulointerstitial microenvironment probably modulate changes in tubular enlargement or size through a complex cytokine network. Autocrine and paracrine stimulation of enlargement by different local growth factors also seem to play a pivotal role. After binding to cellular receptors, these factors activate signal transduction pathways resulting in expression of immediate early genes, which by themselves can synchronize the expression of subsequent genes through the medium of transacting factors. The renal enlargement response can also be modified by endocrine hormones that can activate such genes directly and/or stimulate other adjunctive processes, like receptor expression for the regional binding of growth factors. Furthermore, renal enlargement is under negative feedback of inhibitory factors like TGF beta. It is possible, for example, that special genes exist which are only expressed to arrest enlargement. It has been further suggested that activation of the Na+/H+ antiporter is a common denominator in renal enlargement. Recent findings, however, indicate that the activation of this antiporter is not always necessary, and might rather be a parallel event rather than a key phenomena in tubular enlargement. G0/G1 transition of tubular cells seems to involve similar factors in tubular hypertrophy and hyperplasia. The factors which are responsible for the final determination of the enlargement pattern (hypertrophy vs. proliferation) are unknown. The separation between hypertrophy and hyperplasia, although suggested by striking differences in cellular regulation, may be somewhat artificial, since responses leading to tubular enlargement also exist in circumstances where hyperplasia and hypertrophy are combined events. Recently it has been proposed that growth factors stimulate gluconeogenesis in proximal tubular cells producing hyperplasia, whereas factors inhibiting gluconeogenesis might induce hypertrophy. Whether the common pathway message of this intriguing hypothesis is correct still requires further validation.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "325921", 
  ".M": "Animal; Carbon Isotopes; Citric Acid Cycle; Gluconeogenesis; Glutamates/ME; Glycerin/ME; Human; Kidney/*ME; Kidney Tubules, Proximal/ME; Nuclear Magnetic Resonance/*MT.\r", 
  ".A": [
   "Jans", 
   "Kinne"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9110; 39(3):430-7\r", 
  ".T": "13C NMR spectroscopy as a tool to investigate renal metabolism.\r", 
  ".U": "91287243\r"
 }, 
 {
  ".I": "325922", 
  ".M": "Animal; Arteriosclerosis/ET; Diabetic Nephropathies/*ET/PA/PP; Extracellular Matrix/ME; Glucose/ME; Human; Kidney Tubules/PA/*PP; Proteinuria/ET; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ziyadeh", 
   "Goldfarb"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):464-75\r", 
  ".T": "The renal tubulointerstitium in diabetes mellitus.\r", 
  ".U": "91287246\r"
 }, 
 {
  ".I": "325923", 
  ".M": "Acidosis/ME; Amino Acids/ME; Animal; Calcium/ME; Glutathione/ME; Human; Ischemia/*ME; Kidney/*BS/IN/ME; Kidney Failure, Acute/ET/ME; Oxygen/ME; Phospholipids/ME; Purine Nucleotides/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):476-500\r", 
  ".T": "The cell biology of ischemic renal injury.\r", 
  ".U": "91287247\r"
 }, 
 {
  ".I": "325924", 
  ".M": "Animal; Antigens/*; Basement Membrane/IM; Human; Immunity, Cellular; Kidney Diseases/ET/IM; Kidney Tubules/IM; Nephritis, Interstitial/ET/*IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):501-17\r", 
  ".T": "Nephritogenic tubulointerstitial antigens.\r", 
  ".U": "91287248\r"
 }, 
 {
  ".I": "325925", 
  ".M": "Animal; Antigens; Autoimmunity; B-Lymphocytes/IM; Basement Membrane/IM; Human; Immune Tolerance; Immunity, Cellular; Kidney/*IM; Kidney Diseases/IM; Nephritis, Interstitial/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM.\r", 
  ".A": [
   "Kelly", 
   "Roth", 
   "Meyers"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):518-30\r", 
  ".T": "Immune recognition and response to the renal interstitium.\r", 
  ".U": "91287249\r"
 }, 
 {
  ".I": "325926", 
  ".M": "Bacterial Adhesion; Carbohydrate Sequence; Disaccharides/ME; Escherichia coli/ME; Escherichia coli Infections/ET/PP; Human; Kidney/*PP; Kidney Concentrating Ability; Molecular Sequence Data; Pyelonephritis/ET/PP; Support, Non-U.S. Gov't; Urinary Tract Infections/ET/*PP.\r", 
  ".A": [
   "Svanborg", 
   "de", 
   "Sandberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 9110; 39(3):541-9\r", 
  ".T": "Renal involvement in urinary tract infection.\r", 
  ".U": "91287251\r"
 }, 
 {
  ".I": "325927", 
  ".M": "Extracellular Matrix/ME; Fibroblasts/ME/PA; Fibrosis; Human; Kidney Tubules/ME/*PA.\r", 
  ".A": [
   "Kuncio", 
   "Neilson", 
   "Haverty"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9110; 39(3):550-6\r", 
  ".T": "Mechanisms of tubulointerstitial fibrosis.\r", 
  ".U": "91287252\r", 
  ".W": "With regard to tubulointerstitial fibrogenesis we are left with a variety informational gaps regarding nearly all aspects of this clinically important process. Table 2 summarizes a generalized version of fibrogenesis based primarily on investigations in other organs. Extrapolation of data obtained with other fibrogenic systems is useful, but only in so far as it motivates us to adapt and test many of the experimental principles within in the context of the kidney. This begins with a comprehensive examination of the in vivo state, the establishment of adequate animal models, and the dissections of the process in vitro. Key areas for the future are the characterization of the signals involved, the cellular responses to these signals, and the variations in interactions produced by differing inciting fibrogenic conditions.\r"
 }, 
 {
  ".I": "325928", 
  ".M": "Case Report; Female; Histocompatibility Testing; Human; HLA Antigens/*; Kidney Transplantation/*IM; Organ Procurement/*; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Terasaki"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9110; 39(3):557-67\r", 
  ".T": "Nationwide organ sharing using HLA typing [clinical conference]\r", 
  ".U": "91287253\r"
 }, 
 {
  ".I": "325929", 
  ".M": "Animal; Gene Amplification; Gene Expression; Human; Mouth Neoplasms/*GE; Oncogenes/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pillai", 
   "Reddiar", 
   "Balaram"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Surg Oncol 9110; 47(2):102-8\r", 
  ".T": "Oncogene expression and oral cancer.\r", 
  ".U": "91287301\r", 
  ".W": "Cancer of the oral cavity remains a major problem in the United States as well as in many other countries, some of which record as much as 30% of all their cancers to be in the oral region. Despite numerous advances in the fields of epidemiology and etiology, little is known of the molecular basis of oral cancer. Advances in the field of oncogenes have produced a tool to study the different stages of carcinogenesis, including transition from premalignant to malignant stages. These strategies have direct relevance to oral cancer where the premalignant stage is well defined. Preliminary studies into the expression and function of oncogenes suggest abnormalities including individual and multiple amplification of three or more types of these genes. This review briefly describes the concept of oncogenes, and their possible role in the development of neoplasia and specifically on studies in oral cancer.\r"
 }, 
 {
  ".I": "325930", 
  ".M": "Adenocarcinoma/ME/MO/*PA; Adult; Aged; Carcinoma, Squamous Cell/ME/MO/*PA; Female; Human; Immunohistochemistry; Male; Middle Age; Pancreatic Neoplasms/ME/MO/*PA; Prognosis.\r", 
  ".A": [
   "Yamaguchi", 
   "Enjoji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):109-16\r", 
  ".T": "Adenosquamous carcinoma of the pancreas: a clinicopathologic study.\r", 
  ".U": "91287302\r", 
  ".W": "A total of eight patients with adenosquamous carcinoma of the pancreas were studied clinicopathologically. Histochemical and immunohistochemical studies were also done. The 8 patients were composed of 4 men and 4 women with a mean age of 56 years, which was 9 years younger than for other pancreatic carcinoma. The site of origin and size of the tumors were similar to those of usual pancreatic carcinoma. Histopathologically, all eight tumors showed an abrupt transition between adenocarcinoma and squamous cell carcinoma. Squamous cell carcinoma was located at the periphery of the tumors. Histochemistry and immunohistochemistry disclosed a different nature for both components. The cumulative 1-year survival rate of the 8 patients was 21.4%, compared to 42.1% of 72 with adenocarcinoma of the pancreas. The survival curve of the 8 patients with adenosquamous carcinoma was significantly less favorable than that of 36 patients with well-differentiated adenocarcinoma of the pancreas. These facts support the view that squamous cell carcinoma in adenosquamous carcinoma of the pancreas is squamous cell metaplasia of the pre-existing adenocarcinoma. The clinical course of adenosquamous carcinoma of the pancreas was unfavorable.\r"
 }, 
 {
  ".I": "325931", 
  ".M": "Adenoma/*EN; Carcinoma/*EN; Colorectal Neoplasms/*EN; Human; Intestinal Mucosa/*EN; Intestinal Polyps/EN; Intestine, Large/EN; Ornithine Decarboxylase/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nishioka", 
   "Grossie", 
   "Chang", 
   "Ajani", 
   "Ota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):117-20\r", 
  ".T": "Colorectal ornithine decarboxylase activity in human mucosa and tumors: elevation of enzymatic activity in distal mucosa.\r", 
  ".U": "91287303\r", 
  ".W": "To examine the value of ornithine decarboxylase (ODC) assay as a biological marker of potential malignancy in large bowel, we harvested 43 colorectal carcinoma, 7 adenoma, 6 polyps, and 77 normal-appearing mucosa at surgery from patients with colorectal carcinoma. In addition, 13 normal rectal mucosa were obtained at biopsy from patients with benign diseases or diseases unrelated to colorectal carcinoma as normal control. ODC activity was significantly higher in polyps and adenocarcinomas than in normal-appearing mucosa from patients with colorectal carcinoma. ODC activity in normal-appearing mucosa varied throughout the large intestine, with significantly higher activities in the distal segment of the large bowel. The higher ODC activity detected in the sigmoid colon and rectum correlates with the larger incidence of tumor development in this region of the large bowel. This observation needs to be taken into consideration when ODC activities of the colorectal mucosa are measured as biological markers of potential malignancies.\r"
 }, 
 {
  ".I": "325932", 
  ".M": "Adolescence; Adult; Aged; Amputation/*; Bone Neoplasms/SC/*SU; Case Report; Female; Human; Male; Melanoma/PA/SU; Middle Age; Palliative Treatment/*MT; Sarcoma/PA/SU.\r", 
  ".A": [
   "Malawer", 
   "Buch", 
   "Thompson", 
   "Sugarbaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):121-30\r", 
  ".T": "Major amputations done with palliative intent in the treatment of local bony complications associated with advanced cancer.\r", 
  ".U": "91287304\r", 
  ".W": "Palliative amputations were performed on 11 patients (7 men, 4 women) with disseminated disease to control local bony complications. The average patient age was 54 years (range 14-78 years). The primary diseases were melanoma/sarcoma (seven patients) and carcinoma (four patients). All had pain; eight had intractable pain that could not be controlled by analgesics. All 11 patients had additional severe local complications, which included recurrent pathological fracture (4), sepsis (2), hemorrhage (2), radiation necrosis (2), and iliofemoral thrombosis secondary to tumor (1). Previous attempts of palliation had been made in all 11 patients, and 8 had undergone previous operative procedures (5 had undergone two or more) prior to amputation. Three anterior hemipelvectomies, five posterior hemipelvectomies, two hip disarticulations, and one forequarter amputation were performed. All patients survived the surgery, and there were no intraoperative complications. All patients received dramatic relief of pain. Postoperative complications included two cases of flap necrosis and two infections; all resolved satisfactorily. The six patients who were nonambulatory before surgery ambulated postoperatively, and two eventually ambulated with a prosthesis. Six of 11 patients survived 1 year or longer, with a median postoperative survival period of 13 months (average 16 months). Although major amputations are viewed at times as offering little to already-compromised patients, they can improve dramatically the quality of life in selected patients.\r"
 }, 
 {
  ".I": "325933", 
  ".M": "Adenocarcinoma/*CO/DI; Adult; Aged; Bile Duct Neoplasms/*CO/DI; Bile Ducts, Intrahepatic/*PA; Case Report; Cholangioma/*CO/DI; Cholelithiasis/*CO/DI; Female; Human; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Sheen-Chen", 
   "Chou", 
   "Eng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):131-5\r", 
  ".T": "Intrahepatic cholangiocarcinoma in hepatolithiasis: A frequently overlooked disease.\r", 
  ".U": "91287305\r", 
  ".W": "Five cases of intrahepatic cholangiocarcinoma were found among 101 cases of hepatolithiasis. There was no definite sign of cholangiocarcinoma in ERCP and image studies of four cases. The possibility of the existence of occult cholangiocarcinoma should be kept in mind, especially when unusual presentations, such as body weight loss, anemia, palpable abdominal mass, and intractable pain, appear. An intraoperative frozen-section examination should be considered under the following circumstances: (1) whitish nodular mass over liver, (2) mucinous substance within bile duct, and (3) enlarged, firm lymph nodes clustered along the hepatic arteries and/or celiac arteries.\r"
 }, 
 {
  ".I": "325934", 
  ".M": "Case Report; Head and Neck Neoplasms/*PA; Hemangiopericytoma/*PA; Human; Male; Middle Age; Thoracic Neoplasms/SC.\r", 
  ".A": [
   "Volpe", 
   "Sullivan", 
   "Chong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):136-8\r", 
  ".T": "Aggressive malignant hemangiopericytoma in the neck.\r", 
  ".U": "91287306\r", 
  ".W": "Hemangiopericytomas are rare vascular tumors, one fourth of which occur in the head and neck. These lesions are characteristically slow growing and slow to metastasize. We describe an otherwise healthy patient with a hemangiopericytoma on the left side of his neck that metastasized to his chest wall within 3 months after the tumor was first observed. The metastasis occurred while the patient was receiving radiation therapy. The patient died soon afterward. This case illustrates the aggressive malignant potential of hemangiopericytomas.\r"
 }, 
 {
  ".I": "325935", 
  ".M": "Aged; Carcinoma, Squamous Cell/MO/PA/*SU; Esophageal Neoplasms/MO/PA/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications; Retrospective Studies.\r", 
  ".A": [
   "Mori", 
   "Ohno", 
   "Shimono", 
   "Kuwano", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):71-4\r", 
  ".T": "Ten-year survivors after surgical treatment and perioperative irradiation for esophageal carcinoma.\r", 
  ".U": "91287307\r", 
  ".W": "Ten of 150 patients with primary squamous cell carcinoma of the esophagus and surgically treated, survived for more than 10 years. All 10 underwent a complete resection of the primary tumor and extensive lymph node dissection plus perioperative irradiation. The clinicopathologic findings in these 10 patients were reviewed. Five were female. Seven of the tumors exceeded 6 cm in length; seven were early stage, and the remaining three were advanced stage tumors. Lymph node metastases were evident in three, lymph vessel permeation was recognized in four, and no vascular vessel permeation was seen in any tumor. Two tumors had a characteristic appearance of carcinoma with lymphoid stroma, suggesting a good prognosis. In six for which cytophotometric DNA analysis could be done, four were type II, two were type III, and none was type IV. Thus, a complete resection of the primary tumor and extensive lymph node dissection can lead to a long survival time even for those with an advanced primary esophageal carcinoma.\r"
 }, 
 {
  ".I": "325936", 
  ".M": "Adult; Biopsy/*MT; Bone Neoplasms/*PA; Female; Follow-Up Studies; Human; Male; Middle Age.\r", 
  ".A": [
   "Cramer", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):75-8\r", 
  ".T": "Open biopsy without wound closure for skeletal neoplasms.\r", 
  ".U": "91287308\r", 
  ".W": "During the past several years, the indications for limb salvage in musculoskeletal neoplasms have been expanded. As a result, interest in the topic of diagnostic biopsy has been renewed. Post biopsy hematoma formation and the iatrogenic spread of cancer cells has led to universally accepted guidelines for biopsy technique. These include meticulous hemostasis and wound closure. A technique of open biopsy without wound closure in which the biopsy site in a long bone with contained neoplasm remains open and hematoma allowed to drain into the dressings is outlined. A discussion of the theoretical advantages and disadvantages of this technique is presented.\r"
 }, 
 {
  ".I": "325937", 
  ".M": "Carcinoma, Squamous Cell/*BL; Comparative Study; Esophageal Neoplasms/BL; Gastrins/*BL; Human; Pepsinogen/BL; Stomach Neoplasms/*BL.\r", 
  ".A": [
   "Rakic", 
   "Hinder", 
   "Adanja", 
   "DeMeester"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):79-81\r", 
  ".T": "Elevated serum gastrin levels in patients with gastric cancer.\r", 
  ".U": "91287309\r", 
  ".W": "Elevated plasma gastrin levels have been found in patients with colorectal cancer. We measured fasting serum gastrin levels in control subjects (n = 12), patients with gastric cancer (n = 43), and patients with carcinoma of the esophagus (n = 55). Serum gastrin levels were significantly higher in patients with gastric cancer compared to normal controls (P less than 0.005) and those with esophageal cancer (P less than 0.05). This information may add to our understanding of the pathogenesis of gastric cancer.\r"
 }, 
 {
  ".I": "325938", 
  ".M": "Adenocarcinoma/*SU; Aged; Aged, 80 and over; Aging/PH; Biliary Tract Neoplasms/SU; Esophageal Neoplasms/SU; Female; Follow-Up Studies; Gastrointestinal Neoplasms/*SU; Human; Length of Stay; Liver Neoplasms/SU; Male; Pancreatic Neoplasms/SU; Retrospective Studies; Risk Factors; Stomach Neoplasms/SU.\r", 
  ".A": [
   "Alexander", 
   "Turnbull", 
   "Salamone", 
   "Keefe", 
   "Melendez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):82-6\r", 
  ".T": "Upper abdominal cancer surgery in the very elderly.\r", 
  ".U": "91287310\r", 
  ".W": "From January 1981 to December 1987, 59 major upper abdominal operations were performed on 57 patients aged 80 to 90 years at Memorial Sloan-Kettering Cancer Center. Procedures for primary adenocarcinoma of the stomach, distal esophagus, pancreas, or hepatobiliary system were performed with curative intent or for palliation in 34 of 59 patients (58%) and bypass with limited or no resection in 13 of 59 patients (22%) patients. Emergency operations were performed in six (10%) patients for gastric bleeding, perforation, or outlet obstruction. Six (10%) patients underwent laparotomy for benign biliary obstruction (1), splenectomy for secondary thrombocytopenia (2), or gastrectomy for sarcoma (2) or lymphoma (1). Hospital mortality was 15% overall and 9% for major resections, 15% for bypass, and 67% for emergency procedures. Major complications occurred in 10 (20%) elective procedures. Mortality was associated with respiratory or cardiac failure while complications most commonly included arrhythmias and wound infection. Mean postoperative hospitalization was 18 days overall and 45 patients (76%) were discharged home. Median survival following major resection was 17.5 months but less than 2 months after bypass procedures. A protocol of pre-operative evaluation, intra-operative hemodynamic monitoring and postoperative intensive care has been formalized for use in elderly or poor-risk patients.\r"
 }, 
 {
  ".I": "325939", 
  ".M": "Carcinoembryonic Antigen/*BL; Colorectal Neoplasms/*BL/PA/SU; Human; Immunohistochemistry; Neoplasm Circulating Cells/*; Postoperative Period; Prognosis; Risk Factors.\r", 
  ".A": [
   "Tabuchi", 
   "Deguchi", 
   "Imanishi", 
   "Saitoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):87-91\r", 
  ".T": "Colorectal cancer patients with high risk of hematogenous metastasis: correlation with CEA levels in peripheral and draining venous blood during the period of operation.\r", 
  ".U": "91287311\r", 
  ".W": "Correlations between carcinoembryonic antigen (CEA) levels of peripheral (p) and draining (d) venous blood during the period of operation, and pre- and post-operatively detected hematogenous metastases were examined in 78 patients with colorectal cancer. The metastases were found in 28 patients (HM group), but not found in the other 50 patients (non-HM group). The mean values (43 and 198 ng/ml) and positive rates (61 and 96%) greater than 5 ng/ml of p- and d-CEA levels in the HM group were significantly higher than those (6 and 14 ng/ml, and 22 and 48%, respectively) in the non-HM group. The differences (mean 184 ng/ml and positive rate 49%) of d-CEA levels between both groups were more significant than those (39 ng/ml and 30%) of p-CEA levels. The mean value (155 ng/ml) and positive rate (82%) greater than 5 ng/ml of the gradient between d- and p-CEA levels (d-p CEA gradient) in the HM group were significantly higher than those (8 ng/ml and 34%) in the non-HM group. These results suggest that patients with a high risk of hematogenous metastases are more effectively checked by the determination of d-CEA levels and d-p CEA gradient than of p-CEA levels, and that they are patients with positive d-CEA and d-p CEA gradient levels.\r"
 }, 
 {
  ".I": "325940", 
  ".M": "Case Report; Denture, Complete, Upper; Denture, Partial, Removable; Female; Human; Mandible/*SU; Mandibular Prosthesis; Mastication/*; Middle Age; Prospective Studies; Support, U.S. Gov't, P.H.S.; Tonsillar Neoplasms/SU.\r", 
  ".A": [
   "Marunick", 
   "Mahmassani", 
   "Siddoway", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9110; 47(2):92-7\r", 
  ".T": "Prospective analysis of masticatory function following lateral mandibulotomy.\r", 
  ".U": "91287312\r", 
  ".W": "Based on clinical impressions and subjective reports by patients, it is generally accepted that a loss of mandibular continuity will result in decreased masticatory function while preserving continuity will result in maintenance of masticatory function. Surprisingly, there is a paucity of well controlled studies objectively evaluating masticatory function to support these statements. The purpose of this study was to objectively evaluate masticatory function in a patient who underwent surgical resection for cure of a tonsillar carcinoma where a lateral mandibulotomy was used. Masticatory performance and swallowing threshold were assessed using a 0.5 gm frito as the test food substance and a sieve analysis. The subject was evaluated pre and post surgery and post prosthetic rehabilitation. When compared with pre surgery function, masticatory function and swallowing threshold were maintained and enhanced with prosthetic treatment 1 year post surgery. Maintenance of mandibular continuity did have functional merit for the subject studied.\r"
 }, 
 {
  ".I": "325941", 
  ".M": "Competitive Behavior; Delivery of Health Care/EC/OG/*ST/TD; Efficiency/*; Financing, Government; Great Britain; Personnel Staffing and Scheduling/TD; Personnel, Hospital/TD; State Medicine/EC/*TD.\r", 
  ".A": [
   "Light"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):102-4\r", 
  ".T": "Embedded inefficiencies in health care.\r", 
  ".U": "91287392\r"
 }, 
 {
  ".I": "325942", 
  ".M": "Adult; Aged; Animal; Child; Delivery of Health Care/*ST; Dogs; Echinococcosis/*PC; Female; Human; Kenya/EH; Mobile Health Units; Pilot Projects; Rural Health; Trachoma/*PC.\r", 
  ".A": [
   "Dean"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9110; 338(8759):106-7\r", 
  ".T": "Lessons from the East African bush [news]\r", 
  ".U": "91287393\r"
 }, 
 {
  ".I": "325943", 
  ".M": "Airway Obstruction/ET; Case Report; Cause of Death/*; Great Britain; Homicide/*LJ; Human; Intubation, Intratracheal/AE; Leg Injuries/CO/TH; Male; Malpractice/*LJ; Respiratory Tract Diseases/TH; Stomach/IN; Trachea; Wounds, Gunshot/CO/TH.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):110\r", 
  ".T": "Responsibility for death associated with negligent medical treatment of wounds.\r", 
  ".U": "91287394\r"
 }, 
 {
  ".I": "325945", 
  ".M": "Age Factors; Aged; Europe/EP; Health Education; Human; Neoplasms/EP/*PC.\r", 
  ".A": [
   "Tirelli", 
   "Aapro", 
   "Obrist", 
   "Festen", 
   "Scheider", 
   "Fentiman", 
   "Monfardini"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):114\r", 
  ".T": "Cancer treatment and old people [letter; comment]\r", 
  ".U": "91287396\r"
 }, 
 {
  ".I": "325946", 
  ".M": "Breast Neoplasms/*PC; Female; Human; Middle Age; Ovarian Neoplasms/*CI; Tamoxifen/*AE.\r", 
  ".A": [
   "Baum", 
   "Houghton", 
   "Riley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):114\r", 
  ".T": "Tamoxifen to prevent breast cancer [letter]\r", 
  ".U": "91287397\r"
 }, 
 {
  ".I": "325947", 
  ".M": "Acute Disease; Adult; Aged; Anistreplase/*AE; Case Report; Female; Human; Hypotension/CI; Male; Middle Age; Pulmonary Embolism/*DT; Tachycardia/CI; Thrombolytic Therapy/*AE.\r", 
  ".A": [
   "Brenot", 
   "Pacouret", 
   "Meyer", 
   "Sors", 
   "Charbonnier", 
   "Simonneau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):114-5\r", 
  ".T": "Adverse reactions with anistreplase [letter]\r", 
  ".U": "91287398\r"
 }, 
 {
  ".I": "325948", 
  ".M": "Human; IgM/*AN; Malaria/*CO; Splenomegaly/*ET.\r", 
  ".A": [
   "Facer", 
   "Crane"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):115-6\r", 
  ".T": "Hyperreactive malarious splenomegaly [letter; comment]\r", 
  ".U": "91287399\r"
 }, 
 {
  ".I": "325949", 
  ".M": "Comparative Study; Diagnosis, Differential; Human; Infant; Infant, Newborn; Pilot Projects; Pneumonia/*DI; Respiration/*; Respiratory Tract Infections/DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bang", 
   "Bang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):116\r", 
  ".T": "Breath counter for diagnosis of childhood pneumonia [letter]\r", 
  ".U": "91287400\r"
 }, 
 {
  ".I": "325950", 
  ".M": "Autism/*CO; Child; Human; Language Development Disorders/*ET.\r", 
  ".A": [
   "Scott"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):119\r", 
  ".T": "Autistic dimension [letter; comment]\r", 
  ".U": "91287402\r"
 }, 
 {
  ".I": "325951", 
  ".M": "Anemia, Hemolytic, Autoimmune/*CI; Cephalosporins/*AE; Human.\r", 
  ".A": [
   "Garratty\r"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):119-20\r", 
  ".T": "Severe immune haemolytic anaemia associated with newer cephalosporins [letter]\r", 
  ".U": "91287403\r"
 }, 
 {
  ".I": "325952", 
  ".M": "Adult; Candidiasis, Oral/DT; Case Report; Fluconazole/*AE; Homosexuality; Human; HIV Seropositivity/CO; Male; Stevens-Johnson Syndrome/*CI.\r", 
  ".A": [
   "Gussenhoven", 
   "Haak", 
   "Peereboom-Wynia", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):120\r", 
  ".T": "Stevens-Johnson syndrome after fluconazole [letter]\r", 
  ".U": "91287404\r"
 }, 
 {
  ".I": "325953", 
  ".M": "Human; Methylation; Middle Age; Nicotinamide/*ME; Parkinson Disease/*ME.\r", 
  ".A": [
   "Green", 
   "Buttrum", 
   "Molloy", 
   "Steventon", 
   "Sturman", 
   "Waring", 
   "Pall", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):120-1\r", 
  ".T": "N-methylation of pyridines in Parkinson's disease [letter]\r", 
  ".U": "91287405\r"
 }, 
 {
  ".I": "325954", 
  ".M": "Alzheimer's Disease/*CF; Depressive Disorder/*CF; S-Adenosylmethionine/*CF.\r", 
  ".A": [
   "Bottiglieri", 
   "Reynolds", 
   "Toone", 
   "Carney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):121\r", 
  ".T": "CSF S-adenosylmethionine in neuropsychiatric disorders [letter]\r", 
  ".U": "91287406\r"
 }, 
 {
  ".I": "325955", 
  ".M": "Case Report; Female; Gastrointestinal Contents/*CH; Human; Kininase II/*AN; Middle Age; Sarcoidosis/*DI; Stomach Diseases/*DI.\r", 
  ".A": [
   "Okamura", 
   "Iesaki", 
   "Muramatsu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):121\r", 
  ".T": "Gastric-aspirate angiotensin-converting enzyme in gastrosarcoidosis [letter]\r", 
  ".U": "91287407\r"
 }, 
 {
  ".I": "325956", 
  ".M": "Adolescence; Attitude; Brazil/EP; Child; Child Abuse/*EP/PC; Human; Socioeconomic Factors.\r", 
  ".A": [
   "Zyngier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):122\r", 
  ".T": "Child neglect in Brazil [letter; comment]\r", 
  ".U": "91287408\r"
 }, 
 {
  ".I": "325957", 
  ".M": "Accidents, Traffic/*MO; Adolescence; Adult; Comparative Study; Europe; Female; Human; Male; Spain; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gine", 
   "Maguire", 
   "Ramis-Juan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):122-3\r", 
  ".T": "Fatal road accidents in Catalonia [letter]\r", 
  ".U": "91287409\r"
 }, 
 {
  ".I": "325958", 
  ".M": "London; Publishing/*LJ; Toxicology/*LJ.\r", 
  ".A": [
   "McLean"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):123\r", 
  ".T": "Libel actions against journals [letter]\r", 
  ".U": "91287410\r"
 }, 
 {
  ".I": "325959", 
  ".M": "Comparative Study; Female; Human; Incidence; Lung Neoplasms/MO; Male; Neoplasms/*MO; Smoking/*MO; World Health/*.\r", 
  ".A": [
   "Sasco"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):123-4\r", 
  ".T": "World burden of tobacco-related cancer [letter]\r", 
  ".U": "91287411\r"
 }, 
 {
  ".I": "325960", 
  ".M": "Aspirin/*TU; Cerebrovascular Disorders/*PC; Human; Recurrence; Warfarin/*TU.\r", 
  ".A": [
   "Sandercock", 
   "Dunbabin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):124\r", 
  ".T": "Aspirin, warfarin, and recurrent stroke [letter; comment]\r", 
  ".U": "91287412\r"
 }, 
 {
  ".I": "325961", 
  ".M": "Child, Preschool; Demography/*; Human; Infant; Malaria/MO/*PC; Mosquito Control/*; Nigeria.\r", 
  ".A": [
   "King"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):124\r", 
  ".T": "Malaria control and the demographic trap [letter; comment]\r", 
  ".U": "91287413\r"
 }, 
 {
  ".I": "325962", 
  ".M": "Female; Home Childbirth/*MT; Human; Maternal Mortality; Papua New Guinea; Pregnancy; Risk Factors; Rural Health; Self Care/*; Taboo.\r", 
  ".A": [
   "Stray-Pedersen", 
   "Shah", 
   "Mubiala"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):125\r", 
  ".T": "Self-help for childbirth [letter]\r", 
  ".U": "91287415\r"
 }, 
 {
  ".I": "325964", 
  ".M": "Bacterial Adhesion/*DE; Cells, Cultured; Child; Escherichia coli/*PH; Human; Infant; Linoleic Acids/*PD.\r", 
  ".A": [
   "Chart", 
   "Said", 
   "Rowe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):126-7\r", 
  ".T": "Linoleic acid inhibition of adhesion of enteropathogenic Escherichia coli to HEp-2 cells [letter]\r", 
  ".U": "91287418\r"
 }, 
 {
  ".I": "325965", 
  ".M": "Child, Preschool; Ciprofloxacin/*AD; Drug Administration Schedule; Drug Resistance, Microbial; Female; Human; Infant; Male; Salmonella/DE; Salmonella Infections/*DT.\r", 
  ".A": [
   "Cheesbrough", 
   "Mwema", 
   "Green", 
   "Tillotson"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):127\r", 
  ".T": "Quinolones in children with invasive salmonellosis [letter; comment]\r", 
  ".U": "91287419\r"
 }, 
 {
  ".I": "325966", 
  ".M": "Adult; Brucella/IP; Brucellosis/CN/*TM; Cervix Uteri/MI; Delivery/*; Female; Human; Infant, Newborn; Pregnancy.\r", 
  ".A": [
   "Singer", 
   "Amitai", 
   "Geist", 
   "Shimonovitz", 
   "Herzog", 
   "Reiss", 
   "Maayan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):127-8\r", 
  ".T": "Neonatal brucellosis possibly transmitted during delivery [letter]\r", 
  ".U": "91287420\r"
 }, 
 {
  ".I": "325967", 
  ".M": "Belgium; Blood Transfusion/AE; Case Report; Human; Infant; Leishmaniasis, Visceral/*TM; Male.\r", 
  ".A": [
   "Cohen", 
   "Corazza", 
   "De", 
   "Brasseur"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):128\r", 
  ".T": "Leishmaniasis acquired in Belgium [letter]\r", 
  ".U": "91287421\r"
 }, 
 {
  ".I": "325968", 
  ".M": "Adult; Antibodies, Bacterial/*AN; Case Report; Diagnosis, Differential; Female; Human; Lyme Disease/*DI; Syphilis/*DI.\r", 
  ".A": [
   "Nields", 
   "Kueton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):128-9\r", 
  ".T": "Tullio phenomenon and seronegative Lyme borreliosis [letter]\r", 
  ".U": "91287422\r"
 }, 
 {
  ".I": "325970", 
  ".M": "Blood Pressure Determination/ST; Female; Human; Hypertension/*PP; Pregnancy; Pregnancy Complications, Cardiovascular/*PP.\r", 
  ".A": [
   "Quinn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8759):130\r", 
  ".T": "Blood-pressure measurement in pregnancy [letter; comment]\r", 
  ".U": "91287424\r"
 }, 
 {
  ".I": "325971", 
  ".M": "Adult; Capsules; Cause of Death/*; Child, Preschool; Comparative Study; Double-Blind Method; Drug Administration Schedule; Drug Evaluation; Female; Follow-Up Studies; Human; Infant; Male; Nepal; Nutritional Status/DE; Risk Factors; Rural Health; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Survival Analysis; Vitamin A/AD/*TU; Vitamin A Deficiency/MO/*PC.\r", 
  ".A": [
   "West", 
   "Pokhrel", 
   "Katz", 
   "LeClerq", 
   "Khatry", 
   "Shrestha", 
   "Pradhan", 
   "Tielsch", 
   "Pandey", 
   "Sommer"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9110; 338(8759):67-71\r", 
  ".T": "Efficacy of vitamin A in reducing preschool child mortality in Nepal.\r", 
  ".U": "91287425\r", 
  ".W": "Community trials of the efficacy of vitamin A supplementation in reducing preschool childhood mortality have produced conflicting results. To resolve the question, a randomised, double-masked, placebo-controlled community trial of 28,630 children aged 6-72 months was carried out in rural Nepal, an area representative of the Gangetic flood plain of South Asia. Randomisation was carried out by administrative ward; the vitamin-A-supplemented children received 60,000 retinol equivalents every 4 months and placebo-treated children received identical capsules containing 300 retinol equivalents. After 12 months, the relative risk of death in the vitamin-A-supplemented compared with the control group was 0.70 (95% confidence interval 0.56-0.88), equivalent to a 30% reduction in mortality. The trial, which had been planned to last 2 years, was discontinued. The reduction in mortality was present in both sexes (relative risk for boys 0.77; for girls 0.65), at all ages (range of relative risks 0.83-0.50), and throughout the year (0.76-0.67). The reduction in mortality risk was not affected by acute nutritional status, as measured by arm circumference. Thus, periodic vitamin A delivery in the community can greatly reduce child mortality in developing countries.\r"
 }, 
 {
  ".I": "325972", 
  ".M": "Actuarial Analysis; Adult; Axilla; Breast Neoplasms/*ME/MO/PA; Comparative Study; Female; Follow-Up Studies; Glycosylation; Human; Lectins/*ME; Ligands; Lymphatic Metastasis/*; Middle Age; Neoplasm Recurrence, Local/ME/MO; Paraffin/ME; Prognosis; Regression Analysis; Retrospective Studies; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brooks", 
   "Leathem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):71-4\r", 
  ".T": "Prediction of lymph node involvement in breast cancer by detection of altered glycosylation in the primary tumour.\r", 
  ".U": "91287426\r", 
  ".W": "Axillary lymph node metastases at the time of diagnosis of breast cancer is the most accurate predictor of long-term prognosis. However, in patients treated by conservative surgery lymph node status often remains unknown. We have investigated the relation between changes in glycosylation of primary breast cancer cells, as judged by lectin binding, and the presence of axillary lymph node metastases. In a 24-year retrospective study, paraffin-embedded sections of 373 primary breast cancers were stained for the binding of Helix pomatia lectin (HPA). There was a strong association between HPA binding and presence of lymph node metastases, but no association with tumour size, histological grade, S-phase fraction, or patient age at diagnosis. This relation was confirmed by multiple regression analysis (in both survival and relapse free survival models) in which the prognostic significance of HPA binding was lost once nodal status had been introduced into the models. Life tables calculated for lymph-node positive versus lymph-node negative and HPA staining versus non-staining patients were almost identical over 15 years of follow-up. We propose that HPA recognises a glycoprotein that is associated with metastasis (to axillary lymph nodes and elsewhere) and poor prognosis in breast cancer. HPA binding to paraffin sections of primary tumour could aid difficult treatment decisions by providing an additional assessment of staging and likely long-term patient prognosis.\r"
 }, 
 {
  ".I": "325973", 
  ".M": "Adolescence; Animal; Autoantibodies/AN; Autoimmune Diseases/*CO/PP/TH; Case Report; Diaphragm; Dose-Response Relationship, Drug; Electromyography; Human; IgG/AN; Male; Mice; Myotonia Atrophica/*IM/PP/TH; Neuromuscular Junction/DE; Phrenic Nerve; Plasma Exchange; Support, Non-U.S. Gov't; Syndrome; Tubocurarine/AI/PD.\r", 
  ".A": [
   "Sinha", 
   "Newsom-Davis", 
   "Mills", 
   "Byrne", 
   "Lang", 
   "Vincent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):75-7\r", 
  ".T": "Autoimmune aetiology for acquired neuromyotonia (Isaacs' syndrome).\r", 
  ".U": "91287427\r", 
  ".W": "Neuromyotonia is a rare disorder of unknown cause in which hyperexcitability of peripheral motor nerves leads to incapacitating muscle twitching, cramps, and weakness. We investigated an antibody-mediated mechanism for neuromyotonia in a 24-year-old man with a 7-year history of severe disease unresponsive to pharmacological treatment. Two periods of plasma exchange each produced almost complete disappearance of symptoms for 2-3 weeks, and a highly significant decrease in recorded neuromyotonic discharges. Injection of the patient's plasma or purified IgG into mice significantly enhanced in-vitro resistance to d-tubocurarine at the neuromuscular junction of phrenic nerve-diaphragm preparations. This finding suggests that an increase in neurotransmitter release might result from an antibody-mediated reduction in the number of functional potassium channels that normally regulate nerve excitability. The demonstration of pathogenic IgG autoantibodies in acquired neuromyotonia suggests that immunosuppressive treatment may be helpful in severe cases.\r"
 }, 
 {
  ".I": "325974", 
  ".M": "Antioxidants/ME; Asphyxia Neonatorum/*BL/ME; Bacterial Infections/*BL/ME; Bilirubin/*BL/ME; Birth Weight; Comparative Study; Female; Free Radicals; Gestational Age; Human; Hypotension/*BL/ME; Infant, Newborn; Male; Meconium Aspiration/*BL/ME; Respiratory Distress Syndrome/*BL/ME; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Weight Loss.\r", 
  ".A": [
   "Benaron", 
   "Bowen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):78-81\r", 
  ".T": "Variation of initial serum bilirubin rise in newborn infants with type of illness.\r", 
  ".U": "91287428\r", 
  ".W": "Hyperbilirubinaemia in newborn infants is generally regarded as a problem, and bilirubin itself as toxic metabolic waste, but the high frequency in newborn infants suggests that the excess of neonatal bilirubin may have a positive function. To investigate the hypothesis that bilirubin has a role as a free-radical scavenger, the rate of rise in serum bilirubin in the first few days of life was measured in 44 infants with five illnesses thought to enhance free-radical production and in 58 control infants. The infants were selected from 2700 consecutive births by exclusion of those with factors known to affect bilirubin metabolism, including enteral feeding. The control infants were those who seemed to be ill and received treatment, including restriction of enteral feeds, but in whom no illness, or disorders not related to free-radical production, were found. The mean serum bilirubin rise was significantly lower in the combined illness group than in the control group (36.1 [95% Cl 26.9-45.3] vs 66.7 [55.9-77.5] mumol.l-1.day-1; p less than 0.0001). In subgroup analyses the mean rises in infants with circulatory failure, neonatal depression/asphyxia, aspiration syndromes, and proven sepsis were significantly lower than in controls matched for gestational age and birthweight, but rises in infants with respiratory distress and their matched controls did not differ. These findings are consistent with the hypothesis that bilirubin is consumed in vivo as an antioxidant. Such consumption may operate in vivo in addition to the standard pathways for bilirubin metabolism (production, isomerisation, and excretion).\r"
 }, 
 {
  ".I": "325975", 
  ".M": "Adult; Breast Neoplasms/*GE; Chromosome Mapping/*; Chromosomes, Human, Pair 17/*; Disease Susceptibility; DNA Probes; Female; Heterozygote Detection; Human; Linkage (Genetics)/*GE; Lod Score; Middle Age; Neoplasms, Multiple Primary/*GE; Ovarian Neoplasms/*GE.\r", 
  ".A": [
   "Narod", 
   "Feunteun", 
   "Lynch", 
   "Watson", 
   "Conway", 
   "Lynch", 
   "Lenoir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):82-3\r", 
  ".T": "Familial breast-ovarian cancer locus on chromosome 17q12-q23.\r", 
  ".U": "91287429\r", 
  ".W": "Familial breast cancer has been linked to the D17S74 locus on chromosome 17q. To confirm this finding and to investigate whether ovarian cancer is also linked to this locus, five large families with a hereditary predisposition to cancer of the breast and ovary were investigated. Three families were positive for linkage. For the largest family the lod score was 2.72. These findings suggest that the chromosomal region 17q12-q23, previously shown to contain a gene for early-onset breast cancer, is also associated with a proportion of hereditary ovarian cancers.\r"
 }, 
 {
  ".I": "325976", 
  ".M": "Adult; Cell Adhesion Molecules/*BL/CH/DU; Electrophoresis, Gel, Two-Dimensional; Human; Immunologic Diseases/*BL; Inflammation/*BL; Isomerism; Molecular Weight; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Seth", 
   "Raymond", 
   "Makgoba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):83-4\r", 
  ".T": "Circulating ICAM-1 isoforms: diagnostic prospects for inflammatory and immune disorders.\r", 
  ".U": "91287430\r", 
  ".W": "Intercellular adhesion molecule-1 (ICAM-1, CD54) is an important early marker of immune activation and response. Evidence on its role has come from immunohistological staining of tissues, since no free circulating ICAM-1 has been detected. By means of monoclonal antibodies against ICAM-1 and a sensitive chemiluminescence technique, free circulating ICAM-1 was detected in serum from sixteen healthy young volunteers. The concentrations varied among the subjects. Non-denaturing gel separation methods showed that ICAM-1 circulates in at least three isoforms, the proportions of which also varied. These findings have important implications for the investigation, diagnosis, and therapeutic monitoring of various inflammatory, neoplastic, and immune disorders.\r"
 }, 
 {
  ".I": "325982", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/EP/*ET; Child; Comparative Study; Dose-Response Relationship, Radiation; Female; Follow-Up Studies; Human; Incidence; Male; Middle Age; PUVA Therapy/*AE; Registries; Risk Factors; Skin Neoplasms/EP/*ET; Sweden/EP.\r", 
  ".A": [
   "Lindelof", 
   "Sigurgeirsson", 
   "Tegner", 
   "Larko", 
   "Johannesson", 
   "Berne", 
   "Christensen", 
   "Andersson", 
   "Torngren", 
   "Molin", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):91-3\r", 
  ".T": "PUVA and cancer: a large-scale epidemiological study.\r", 
  ".U": "91287436\r", 
  ".W": "There is concern about the long-term carcinogenic effects of psoralen and ultraviolet A radiation (PUVA) therapy for treatment of skin disorders. A study of 4799 Swedish patients (2343 males, 2056 females; mean age at first treatment 45.3 years, range 6-93; mean follow-up 6.9 years males, 7.2 years females) who received PUVA between 1974 and 1985 showed a dose-dependent increase in the risk of squamous cell cancer of the skin. Male patients who had received more than 200 treatments had over 30 times the incidence of squamous cell cancer found in the general population. Significant increases (p less than 0.05) were also found in the incidences of respiratory cancer in males and females, pancreatic cancer in males, and kidney and colonic cancer in females. This study confirms previous reports of a dose-dependent increase in the incidence of squamous cell cancer in patients treated with PUVA.\r"
 }, 
 {
  ".I": "325983", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Anti-Inflammatory Agents, Non-Steroidal/TU; Antibodies, Bacterial/*AN; Comparative Study; Dyspepsia/DT/*MI; Endoscopy; Enzyme-Linked Immunosorbent Assay; Evaluation Studies; Female; Helicobacter pylori/*IM; Helicobacter Infections/CO/*DI/IM; Human; IgG/*AN; Male; Middle Age; Peptic Ulcer/DT/IM/*MI; Prospective Studies; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sobala", 
   "Crabtree", 
   "Pentith", 
   "Rathbone", 
   "Shallcross", 
   "Wyatt", 
   "Dixon", 
   "Heatley", 
   "Axon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):94-6\r", 
  ".T": "Screening dyspepsia by serology to Helicobacter pylori.\r", 
  ".U": "91287437\r", 
  ".W": "Owing to limited endoscopy resources, various screening strategies for endoscopy have been proposed. Helicobacter pylori can be detected with high sensitivity and specificity by serology, and therefore we assessed the effects on diagnostic accuracy and endoscopic workload of a policy of screening clinic patients with dyspepsia before endoscopy by a strategy based on age, Helicobacter pylori serology, and use of non-steroidal anti-inflammatory drugs. 1153 patients were studied, of whom 842 were of known histological H pylori status (histology group) and 293 had serum assessed prospectively by in-house and commercial ELISAs for detection of IgG antibodies to H pylori. Overall, the screening strategy would have reduced endoscopy workload by 23.3% (95% confidence interval 20.9-25.8%) and would have had a sensitivity for detection of peptic ulcer of 97.4% (94.5-99.1%). No peptic ulcer or malignant disease was missed in the patients studied prospectively, but 6 of 192 peptic ulcers in the histology group would have been missed. A policy of screening young dyspeptic patients for H pylori by serology is more sensitive than symptom-based screening strategies, and may have an important role in reducing endoscopy workload.\r"
 }, 
 {
  ".I": "325984", 
  ".M": "Acute Disease; Adolescence; Algorithms; Analgesics/TU; Antibiotics/TU; Child; Child, Preschool; Female; Follow-Up Studies; Hearing Disorders/ET; Human; Infant; Infant, Newborn; Male; Medical Audit/*; Otitis Media/CO/DI/*TH; Respiratory Tract Infections/ET/TH; Sodium Chloride/TU; Valsalva's Maneuver.\r", 
  ".A": [
   "Bollag", 
   "Bollag-Albrecht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):96-9\r", 
  ".T": "Recommendations derived from practice audit for the treatment of acute otitis media.\r", 
  ".U": "91287438\r"
 }, 
 {
  ".I": "325985", 
  ".M": "Adult; Attitude to Health; Child; Community Health Services/*/OG; Cultural Characteristics; Curriculum/TD; Education, Medical, Undergraduate/*TD; Evaluation Studies; Female; Health Education; Human; Nigeria; Rural Health.\r", 
  ".A": [
   "Hamilton", 
   "Ogunbode"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8759):99-102\r", 
  ".T": "Medical education in the community: a Nigerian experience.\r", 
  ".U": "91287439\r"
 }, 
 {
  ".I": "325986", 
  ".M": "Case Report; Data Interpretation, Statistical; Evoked Potentials, Auditory, Brain Stem; Female; Human; Infant; Infant, Newborn; Longitudinal Studies; Male; Neurologic Examination; Neuropsychological Tests; Vestibular Diseases/*PP; Vestibular Function Tests/*; Vestibule/*PP.\r", 
  ".A": [
   "Brookhouser", 
   "Cyr", 
   "Peters", 
   "Schulte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):687-94\r", 
  ".T": "Correlates of vestibular evaluation results during the first year of life.\r", 
  ".U": "91287440\r", 
  ".W": "Prenatal and perinatal correlates of abnormal auditory brainstem responses in neonates have been studied extensively. In contrast, vestibular function during the first year of life has received sparse attention. Using a specially modified vestibular test battery, 65 infants (17 low-risk, 48 high-risk) were initially evaluated during their first 6 months of life. Results revealed normal vestibular function in 46 infants (13 low-risk, 33 high-risk) and abnormal findings at either 3 or 6 months in 19 infants (4 low-risk, 15 high-risk). Correlations between vestibular results and variables such as auditory brainstem response results, birth history, and postnatal course in the neonatal intensive care unit were analyzed statistically. While some differences were mildly significant, none were highly significant. The lack of significant correlation between abnormal auditory brainstem response and vestibular results is of particular interest.\r"
 }, 
 {
  ".I": "325987", 
  ".M": "Adult; Comparative Study; Darkness; Head; Human; Light; Reflex, Vestibulo-Ocular/*; Reproducibility of Results; Rotation/*; Support, U.S. Gov't, P.H.S.; Vestibular Diseases/DI/PP; Vestibular Function Tests/*MT.\r", 
  ".A": [
   "Goebel", 
   "Fortin", 
   "Paige"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):695-8\r", 
  ".T": "Headshake versus whole-body rotation testing of the vestibulo-ocular reflex.\r", 
  ".U": "91287441\r", 
  ".W": "The vestibulo-ocular reflex (VOR) is usually evaluated by whole-body rotary chair oscillation in darkness, but is limited to ambulatory patients. In order to develop a portable method of VOR assessment, eye movements from 10 normal subjects were studied under three conditions: 1. whole-body rotary chair oscillation in the dark and in the light with a head mounted blank field, 2. passive head-on-body rotation in the light with a blank field, and 3. active head-on-body rotation in the light with a blank field. The influence of visual fixation, neck rotation, and volition on VOR gain was to be assessed. Head oscillations were maintained at 0.5 and 1.0 Hz, 50 degrees/s peak velocity. Mean VOR gains with blank field testing were indistinguishable from those obtained in darkness during whole-body rotation. In addition, there were no significant differences in the mean gain between whole-body, passive head rotation or active head rotation. Two vestibulopathic patients (absent calorics bilaterally and oscillopsia) were also studied to illustrate potential clinical utility of the methods. Rotations under all conditions revealed low but variable gains. The evaluation of the VOR in the light with a blank visual surround and passive or active head rotation is a potentially useful clinical method of bedside assessment of the VOR.\r"
 }, 
 {
  ".I": "325988", 
  ".M": "Animal; Disease Models, Animal; Dogs; Electromyography/*; Female; Laryngeal Muscles/*PP; Larynx/*PP; Male; Movement; Neck/*SU; Recurrent Laryngeal Nerve/*IN; Support, Non-U.S. Gov't; Time Factors; Vocal Cord Paralysis/PP; Vocal Cords/PP.\r", 
  ".A": [
   "Mu", 
   "Yang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):699-708\r", 
  ".T": "An experimental study on the laryngeal electromyography and visual observations in varying types of surgical injuries to the unilateral recurrent laryngeal nerve in the neck.\r", 
  ".U": "91287442\r", 
  ".W": "A series of varying types of surgical injuries to the recurrent laryngeal nerve, including half section, double crush, suture ligation, and complete section of the nerve, was investigated in dogs by correlating clinical and electromyographic findings. The state of recovery from palsy was evaluated by recording the electromyography from the affected laryngeal muscles as well as by observing the movements of the vocal cords. Six electromyography patterns were recorded from the affected muscles following injuries to the recurrent laryngeal nerve. There is a close relationship between the electromyography patterns and the types of nerve injuries. Within 3 months after injuries of the recurrent laryngeal nerve, the electromyography motor unit potentials in the involved intrinsic laryngeal muscles and vocal cord movements on the side of the nerve injury were back to normal in the groups of dogs in which the recurrent laryngeal nerves were partially sectioned and doubly crushed; the electromyography potentials and vocal cord motion on the affected side did not return to normal in the group of dogs in which the recurrent laryngeal nerves were permanently ligated with suture. In the group of dogs which had had a complete section of the recurrent laryngeal nerve, no recovery of both electromyography and vocal cord function on the affected side was observed 6 months after injury of the recurrent laryngeal nerve. This study showed that the frequency of the regenerated potentials recorded from the affected muscles is related to the types and degrees of injuries to the recurrent laryngeal nerve. Recovery from recurrent laryngeal nerve palsy is complete within 3 months after nerve impairment if over half of the nerve fibers of the impaired nerve are maintained intact without degeneration. Moreover, the period from onset to complete recovery from palsy was remarkably short, less than 2 months. The most appropriate time for the electromyography examination to evaluate the degrees of the nerve injury and to anticipate the prognosis of recurrent laryngeal nerve palsy was proposed.\r"
 }, 
 {
  ".I": "325989", 
  ".M": "Animal; Cisplatin/*TO; Comparative Study; Drug Combinations; Evoked Potentials, Auditory, Brain Stem; Gentamicins/*TO; Guinea Pigs; Hearing Disorders/CI; Hearing Loss, Bilateral/CI; Microscopy, Electron; Microscopy, Electron, Scanning; Stria Vascularis/*DE/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kohn", 
   "Fradis", 
   "Podoshin", 
   "Ben", 
   "Zidan", 
   "Robinson", 
   "Nir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):709-16\r", 
  ".T": "Toxic effects of cisplatin alone and in combination with gentamicin in stria vascularis of guinea pigs.\r", 
  ".U": "91287443\r", 
  ".W": "The toxic effects on the stria vascularis of treatment with cisplatin alone and combined with the aminoglycoside antibiotic, gentamicin, were studied in guinea pigs. The toxicity induced in albino and pigmented guinea pigs was investigated morphologically with light and transmission electron microscopy, and functionally by brainstem-evoked response audiometry. The results of hearing thresholds were variable, ranging from no change in one ear in some of the animals to a hearing loss of 20 dB in one or both ears when treated with low-dose cisplatin alone or in combination with gentamicin. Bilateral deafness resulted from high-dose cisplatin combined with gentamicin. The combined treatment produced prominent structural damage in the stria vascularis. The results should be considered when aminoglycoside therapy is required in conjunction with cisplatin.\r"
 }, 
 {
  ".I": "325990", 
  ".M": "Animal; Biocompatible Materials/*; Chinchilla; Collagen/*; Membranes, Artificial/*; Microscopy, Electron; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tympanoplasty/*MT.\r", 
  ".A": [
   "Goycoolea", 
   "Muchow", 
   "Scholz", 
   "Sirvio", 
   "Stypulkowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):717-26\r", 
  ".T": "In search of missing links in otology. I. Development of a collagen-based biomaterial.\r", 
  ".U": "91287444\r", 
  ".W": "Experiments leading to the development and use of a biomaterial based on reconstituted collagen for use in tympanoplasty are presented. A stable, even membrane with optimal strength and an organized matrix of collagen protein strands has been obtained. Biocompatibility was documented by subcutaneous implantation, cytotoxicity with agar overlay, cell contact, and cell-growth inhibition studies. Experimental grafting in chinchillas with perforated tympanic membranes demonstrated that the collagen membrane performed well in all cases. Histopathological studies in chinchillas showed that the collagen membrane compared favorably with fascia grafts. Of significance is that: 1. The membrane has a matrix of microperforations that enhance tissue ingrowth, allow stable anchoring, and permit aeration of the middle ear cavity. 2. The membranes obtained are not exposed to aldehyde cross-linking; therefore, tissue reaction due to aldehydes is avoided.\r"
 }, 
 {
  ".I": "325991", 
  ".M": "Administration, Topical; Ampicillin/*AD; Animal; Biodegradation; Chinchilla; Comparative Study; Delayed-Action Preparations; Disease Models, Animal; Drug Administration Routes; Ear, Middle/*; Lactates; Otitis Media/*DT; Polymers; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goycoolea", 
   "Muchow", 
   "Sirvio", 
   "Winandy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):727-32\r", 
  ".T": "In search of missing links in otology. II. Development of an implantable middle ear drug delivery system: initial studies of sustained ampicillin release for the treatment of otitis media.\r", 
  ".U": "91287445\r", 
  ".W": "The development of a new device that consists of a biodegradable support incorporating a therapeutically releasable amount of ampicillin is presented. This device is in an insertable shape that allows placement into the middle ear via a myringotomy incision. Once in the middle ear cavity, it expands, contacts the walls, and provides extended release of ampicillin. In vitro studies (3 months) documented the consistent release of therapeutic levels of ampicillin. In vivo efficacy was demonstrated in otitis-induced chinchillas (bacterial inoculation). The device compared favorably with topical and systemic treatment and prophylaxis of otitis media. The device was also efficient in repeated bacterial challenges. Topical extended middle ear drug delivery can become a significant form of treatment for middle ear disease, and has the potential of being useful as a source for inner ear drug delivery.\r"
 }, 
 {
  ".I": "325992", 
  ".M": "Adolescence; Adult; Aged; Bacterial Toxins; Carrier State/*MI; Child; Child, Preschool; Female; Human; Male; Middle Age; Nose/*MI/SU; Prospective Studies; Rhinitis/*MI; Risk Factors; Shock, Septic/ET; Sinusitis/*MI; Staphylococcal Infections/*MI; Staphylococcus aureus/*IP.\r", 
  ".A": [
   "Gittelman", 
   "Jacobs", 
   "Lebowitz", 
   "Tierno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):733-7\r", 
  ".T": "Staphylococcus aureus nasal carriage in patients with rhinosinusitis.\r", 
  ".U": "91287446\r", 
  ".W": "Toxic shock syndrome has been associated with rhinologic surgery and medical devices, and it has been linked to a circulating exotoxin of a toxogenic strain of Staphylococcus aureus. One hundred forty patients with rhinosinusitis were studied. Nasal cultures were obtained. The microbiological characteristics are described. The carrier rate for Staphylococcus aureus was 35%. Thirty percent of patients selected for surgery were Staphylococcus aureus carriers. Toxin-capable isolates were identified in 40% of those tested. Users of cocaine, topical decongestants, and steroid sprays had a statistically higher rate of Staphylococcus aureus carriage compared to nonusers. It is hoped that by identifying the population at risk and defining the factors associated with the development of toxic shock syndrome, a cogent policy of prevention can be established.\r"
 }, 
 {
  ".I": "325993", 
  ".M": "Adolescence; Adult; Comparative Study; Diagnosis, Computer-Assisted/*; Female; Human; Male; Middle Age; Signal Processing, Computer-Assisted/*; Temporomandibular Joint/*PP; Temporomandibular Joint Diseases/*DI/PP.\r", 
  ".A": [
   "Westerman", 
   "Golz", 
   "Gilbert", 
   "Joachims"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):738-43\r", 
  ".T": "An objective, noninvasive method for the diagnosis of temporomandibular joint disorders.\r", 
  ".U": "91287447\r", 
  ".W": "An objective, noninvasive method for the diagnosis and monitoring of pathology referable to the temporomandibular joint is presented. A computerized temporomandibular joint analyzer was developed to obtain data from the patient's temporomandibular joint area to provide an objective record of clinical symptoms and signs. This data, used in conjunction with a complete history and physical examination, aids in the diagnosis and decision-making process for therapy. Fifty patients with temporomandibular complaints were evaluated. Diagnoses made using the temporomandibular joint analyzer in conjunction with complete histories and physical examinations were confirmed in 81% of the patients by further examinations with x-ray studies, computed tomography scans, magnetic resonance imaging, and arthroscopy. Patients' progress during treatment was monitored using the temporomandibular joint analyzer. Results of the temporomandibular joint analyzer were compatible with patient's progress as reported subjectively and with clinical evaluation in 97% of the cases. The temporomandibular joint analyzer can be used to reduce time and expense as well as to minimize the discomfort involved in the evaluation of temporomandibular joint disorders.\r"
 }, 
 {
  ".I": "325994", 
  ".M": "Adult; Aged; Biofeedback (Psychology)/*; Comparative Study; Electromyography; Facial Paralysis/RH/*TH; Female; Human; Male; Methods; Middle Age; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Ross", 
   "Nedzelski", 
   "McLean"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):744-50\r", 
  ".T": "Efficacy of feedback training in long-standing facial nerve paresis.\r", 
  ".U": "91287448\r", 
  ".W": "An efficacious treatment has not been available to patients with aberrant regeneration of the facial nerve as a result of Bell's palsy or after acoustic neuroma excision. This prospective controlled trial examines the efficacy of electromyographic feedback versus mirror feedback as treatment strategies for patients suffering from long-standing (18 months minimum) facial nerve paresis. Twenty-five patients were randomly assigned to electromyography with mirror feedback or mirror feedback alone. Seven rural patients who did not undergo treatment served as controls. At 0, 6, and 12 months, facial motor function was objectively quantified by linear measurement of facial movement, visual assessment of voluntary movement, and electrical measurement of facial nerve response to maximal stimulation. Statistically significant improvements were noted in both electromyography and mirror-feedback groups with respect to symmetry of voluntary movement (P less than .03) and linear measurement of facial expression (P less than .01). The positive results of this controlled trial demonstrate that feedback training in combination with a structured home rehabilitation program is a clinically efficacious treatment for patients with facial nerve paresis.\r"
 }, 
 {
  ".I": "325995", 
  ".M": "Acoustic Impedance Tests; Adolescence; Adult; Age Factors; Audiometry, Pure-Tone; Child; Child, Preschool; Ciliary Motility Disorders/*CO/*PP; Ear, Middle/PA/*PP; Female; Human; Infant; Male; Middle Age.\r", 
  ".A": [
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):751-4\r", 
  ".T": "Primary ciliary dyskinesia and the middle ear.\r", 
  ".U": "91287449\r", 
  ".W": "The middle ear cavity and the eustachian tube contain a well-functioning mucociliary clearance system. To learn more about the importance of this mucociliary clearance, we studied patients with primary ciliary dyskinesia, in whom mucociliary clearance is absent. Thirty-six patients were investigated by means of a questionnaire; in 16 of these patients, otological and audiological studies could be performed. In patients with primary ciliary dyskinesia, a discrepancy was found between subjective ear complaints and the actual middle ear function. Moreover, it appeared that for the middle ear system, mucociliary clearance is of importance only in the first 3 decades of life. With aging, however, a deficient mucociliary clearance system in the middle ear and eustachian tube can be fully compensated for.\r"
 }, 
 {
  ".I": "325996", 
  ".M": "Animal; Cattle; Comparative Study; Lasers/*TU; Liver/*RE; Magnetic Resonance Imaging/*; Phototherapy/*MT; Radiation Dosage; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Anzai", 
   "Lufkin", 
   "Saxton", 
   "Fetterman", 
   "Farahani", 
   "Layfield", 
   "Jolesz", 
   "Hanafee", 
   "Castro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):755-60\r", 
  ".T": "Nd: YAG interstitial laser phototherapy guided by magnetic resonance imaging in an ex vivo model: dosimetry of laser-MR-tissue interaction.\r", 
  ".U": "91287450\r", 
  ".W": "Interstitial laser phototherapy (ILP) is a promising technique in which laser energy is delivered percutaneously to various depths of tumors. This technique will become clinically useful only when efficient, sensitive, and noninvasive monitoring systems are developed. In this study, the spatial distribution of ILP in bovine liver tissue, induced by a Nd: YAG laser with an interstitial sapphire-frosted contact probe, was evaluated by magnetic resonance imaging (MRI). Tissue was exposed to three energy densities of the Nd:YAG laser by a reproducible method of dosimetry. Thermal profiles were measured with a probe inserted 5 mm from the laser tip. T1-weighted magnetic resonance images were taken after the laser exposure. Tissue specimens were then evaluated for standard quantification of laser-induced damages. A linear correlation between the level of laser energy, induced temperature change, lesion size on T1 magnetic resonance image, and volume of histological damage was observed. Further improvement of this technique of dosimetry in an in vivo model should allow the development of software for MRI which will correlate the above parameters and render this technique of ILP clinically useful.\r"
 }, 
 {
  ".I": "325997", 
  ".M": "Acoustic Nerve/AH; Adult; Aged; Aged, 80 and over; Arteries/AH; Cerebellum/*BS; Facial Nerve/AH; Female; Hearing Disorders/PA; Human; Labyrinth/*AH; Labyrinth Diseases/PA; Male; Nerve Compression Syndromes/CO/ET; Support, U.S. Gov't, P.H.S.; Temporal Bone/AH.\r", 
  ".A": [
   "Reisser", 
   "Schuknecht"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):761-6\r", 
  ".T": "The anterior inferior cerebellar artery in the internal auditory canal.\r", 
  ".U": "91287451\r", 
  ".W": "It has been proposed that compression of the auditory and vestibular nerve trunks by vascular loops might be the cause of otherwise unexplained hearing loss, tinnitus, and vertigo, as well as Meniere's disease. We studied the human temporal bone histological collection at the Massachusetts Eye and Ear Infirmary to determine whether audiovestibular symptoms could be correlated with the presence of the anterior inferior cerebellar artery within the internal auditory canal. Anterior inferior cerebellar artery loops were found within the internal auditory canals of 12.3% of 1327 temporal bones, about half the number found when preparations with intact brains are studied. This difference can be attributed to avulsion of the anterior inferior cerebellar artery during removal of the brain at autopsy. There were 5 cases of unexplained unilateral hearing loss with anterior inferior cerebellar artery loops: 3 in the opposite ear and 2 in both ears. There were 2 cases with unilateral unexplained tinnitus with anterior inferior cerebellar artery loops: 1 in the involved ear and 1 in the opposite ear. A case with bilateral tinnitus had an anterior inferior cerebellar artery loop in 1 ear. There were 29 cases of vertigo with no peripheral histopathological correlate or central nervous system disorder; anterior inferior cerebellar artery loops were found in the internal auditory canals of 7 (12.5%) of the 56 ears in this group, which is not significantly different from the 12.3% incidence recorded for the entire collection. In 23 cases of unilateral Meniere's disease, there were anterior inferior cerebellar artery loops in the hydropic ears in 3, the opposite ear in 1, and both ears in 1. We can find no correlation between unexplained hearing loss, tinnitus, vertigo, or Meniere's disease and the presence of the anterior inferior cerebellar artery in the internal auditory canal.\r"
 }, 
 {
  ".I": "325998", 
  ".M": "Adult; Aged; Carcinoma/MO/PA/*RT/SU; Combined Modality Therapy; Dose-Response Relationship, Radiation; Epiglottis/*; Female; Follow-Up Studies; Human; Laryngeal Neoplasms/MO/PA/*RT/SU; Laryngectomy; Lymphatic Metastasis; Male; Middle Age; Neoplasm Recurrence, Local; Survival Analysis; Time Factors.\r", 
  ".A": [
   "Devineni", 
   "Simpson", 
   "Sessions", 
   "Spector", 
   "Hayden", 
   "Fredrickson", 
   "Fineberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):767-70\r", 
  ".T": "Supraglottic carcinoma: impact of radiation therapy on outcome of patients with positive margins and extracapsular nodal disease.\r", 
  ".U": "91287452\r", 
  ".W": "Seventy-nine patients with supraglottic carcinoma treated between 1966 and 1985 are reviewed. All patients were treated with surgery and postoperative radiation therapy. Thirty-five percent of the patients had positive margins at the site of resection of the primary tumor. Of the 25 patients who had positive nodal disease, 13 patients (52%) had either extracapsular extension or soft-tissue or adjacent organ invasion, referred to in composite as \"grave signs.\" The median follow-up of the patients was 4.9 years and all patients were followed for a minimum of 3 years. The disease-free survival for all patients was 76% at 2 years and 71% at 3 years. The locoregional control rate for all patients was 70%. This study demonstrates that there is no difference in local recurrence or disease-free survival, or time to recurrence relative to the status of the surgical margins, which may be a benefit of the postoperative radiation therapy. This study also demonstrates that there is an increase in the number of patients with grave signs with increasing nodal stage. The rate of neck recurrence in patients with grave signs was substantially higher (54%) than in patients without grave signs (8%), even though these patients also had positive lymph nodes. Interestingly, there was also a higher rate of local recurrence among patients who had grave signs. Patients receiving doses higher than 6000 cGy to the primary site had fewer local failures, although within each group of patients with positive or negative surgical margins the differences in survival were minimal.\r"
 }, 
 {
  ".I": "325999", 
  ".M": "Animal; Cerebellar Neoplasms/SU; Cerebellopontine Angle; Electromyography/*; Facial Muscles/*PP; Facial Nerve/*IN; Intraoperative Complications; Intraoperative Monitoring/*MT; Laser Surgery/*AE; Male; Rats; Sensitivity and Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wiegand", 
   "Mertz", 
   "Latz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):771-4\r", 
  ".T": "Detection of intraoperative laser injury to the facial nerve by electromyographic monitoring of facial muscles.\r", 
  ".U": "91287453\r", 
  ".W": "Injury to the facial nerve is a significant risk during resection of cerebellopontine angle tumors. To minimize the risk of facial nerve injury, intraoperative electromyographic monitoring of facial musculature is frequently used. However, the reliability of such monitoring systems for detection of thermal nerve injury resulting from the use of carbon dioxide lasers has not been systematically evaluated. We determined the sensitivity of a computerized electromyographic monitor for detection of laser facial nerve injury in an anesthetized rat model. The mandibular and buccal branches of the facial nerve were isolated in 12 rats. A carbon dioxide laser was used to create controlled sites of thermal injury to both nerves over a 3-hour period. When a laser injury was created distal to previous injury sites, electromyographic discharge was noted in 72% to 82% of injuries. Laser injury proximal to previous injury sites was detected with 33% efficiency. These detection rates did not change significantly over a 3-hour period. This preliminary data suggests that electromyographic monitoring of facial musculature allows detection of facial nerve injury caused by carbon dioxide lasers.\r"
 }, 
 {
  ".I": "326000", 
  ".M": "Adult; Aged; Comparative Study; Eustachian Tube/PP; Evaluation Studies; Human; Middle Age; Palate, Soft/*SU; Pharynx/*SU; Postoperative Complications; Sleep; Sleep Apnea Syndromes/PP/*SU; Snoring; Speech; Uvula/*SU.\r", 
  ".A": [
   "Zohar", 
   "Finkelstein", 
   "Talmi", 
   "Bar-Ilan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):775-9\r", 
  ".T": "Uvulopalatopharyngoplasty: evaluation of postoperative complications, sequelae, and results.\r", 
  ".U": "91287454\r", 
  ".W": "A study of 71 patients with obstructive sleep apnea syndrome was performed to evaluate the effectiveness, complications, and late sequelae of uvulopalatopharyngoplasty. Postoperative immediate complications were of minor importance. In 96% of the patients, the snoring was improved; it was completely resolved in 48%. The postoperative apnea index remained pathologic in all patients who underwent postoperative polysomnography, although mild improvement was noted. Seventy-four percent of our patients felt a subjective postoperative improvement which was not always confirmed by the polysomnographic examination. A record of improvement was obtained in 64% of the operated patients. Our results establish the beneficial effect of uvulopalatopharyngoplasty, which is the recommended surgical procedure for obstructive sleep apnea syndrome.\r"
 }, 
 {
  ".I": "326001", 
  ".M": "Adolescence; Adult; Aged; Cervical Vertebrae/*SU; Child; Female; Follow-Up Studies; Human; Male; Methods; Middle Age; Mouth; Postoperative Complications.\r", 
  ".A": [
   "Merwin", 
   "Post", 
   "Sypert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):780-4\r", 
  ".T": "Transoral approach to the upper cervical spine.\r", 
  ".U": "91287455\r", 
  ".W": "The transoral approach to pathology of the upper cervical spine is logical, but it is seldom used due to concerns about exposure and infection. The authors report on 16 consecutive patients requiring exposure from clivus through C3 for pathology, including spinal cord compression by rheumatoid pannus, craniovertebral anomalies, and tumor. Exposure was obtained using a Dingman mouth gag and soft palate retraction with silicone rubber sheeting. A horizontal \"H\" incision was made in the posterior pharyngeal wall creating three layers, closed separately, with attention to a watertight closure of the final mucosal layer. In no case was it necessary to divide the mandible, tongue, soft palate, or uvula. There were no deaths, wound breakdowns, infections, or persistent cerebrospinal fluid leakage. Patients with neurological indications improved postoperatively, and all tumors were grossly resected. Combined otolaryngology/neurosurgical exposure and treatment of pathology involving the upper cervical spine via the transoral approach is safe and effective. Functional results have been excellent, and no major complications were encountered.\r"
 }, 
 {
  ".I": "326002", 
  ".M": "Administration, Cutaneous; Adult; Aged; Aged, 80 and over; Airway Obstruction/CI; Female; Human; Injections; Male; Middle Age; Polytetrafluoroethylene/*AD/AE; Vocal Cord Paralysis/*TH.\r", 
  ".A": [
   "Strasnick", 
   "Berke", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):785-7\r", 
  ".T": "Transcutaneous Teflon injection for unilateral vocal cord paralysis: an update.\r", 
  ".U": "91287456\r"
 }, 
 {
  ".I": "326003", 
  ".M": "Cleft Lip/*CO; Human; Nose/*AB/SU; Rhinoplasty/*MT.\r", 
  ".A": [
   "Hagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):788-90\r", 
  ".T": "External rhinoplasty for the cleft lip nasal deformity.\r", 
  ".U": "91287457\r"
 }, 
 {
  ".I": "326004", 
  ".M": "Carcinoma, Squamous Cell/RH/SU; Female; Human; Ilium/BS/*TR; Mandible/*SU; Mandibular Neoplasms/RH/SU; Mandibular Prosthesis/*; Postoperative Complications; Surgical Flaps/*.\r", 
  ".A": [
   "Kroll", 
   "Schusterman", 
   "Reece"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):791-4\r", 
  ".T": "Immediate vascularized bone reconstruction of anterior mandibular defects with free iliac crest.\r", 
  ".U": "91287458\r"
 }, 
 {
  ".I": "326005", 
  ".M": "Adolescence; Child; Child, Preschool; Female; Human; Male; Specimen Handling; Streptococcal Infections/*MI; Streptococcus pyogenes/*IP; Tonsil/*MI; Tonsillitis/*MI.\r", 
  ".A": [
   "Brook", 
   "Leyva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):795-6\r", 
  ".T": "Discrepancies in the recovery of group A beta-hemolytic streptococci from both tonsillar surfaces.\r", 
  ".U": "91287459\r"
 }, 
 {
  ".I": "326006", 
  ".M": "Botulinum Toxins/*TU; Dystonia/*DT; Human; Injections; Tongue Diseases/*DT.\r", 
  ".A": [
   "Blitzer", 
   "Brin", 
   "Fahn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 1):799\r", 
  ".T": "Botulinum toxin injections for lingual dystonia [letter]\r", 
  ".U": "91287460\r"
 }, 
 {
  ".I": "326007", 
  ".M": "Dyes; Human; Lasers/DU/*TU; Neoplasms/DI/*DT; Photochemotherapy/*MT/TD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Castro", 
   "Saxton", 
   "Lufkin", 
   "Haugland", 
   "Zwarun", 
   "Fetterman", 
   "Soudant", 
   "Castro", 
   "Ward", 
   "Kangarloo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Laryngoscope 9110; 101(7 Pt 2 Suppl 55):1-10\r", 
  ".T": "Future directions of laser phototherapy for diagnosis and treatment of malignancies: fantasy, fallacy, or reality?\r", 
  ".U": "91287461\r", 
  ".W": "A new and highly promising adjunctive modality for the diagnosis and therapy of malignancies is under development using lasers and tumor targeting dyes. To reach the eventual goal of clinical treatment, several current \"fantasies and fallacies\" regarding laser applications in medicine must be identified and their problems clearly outlined. A multidisciplinary scientific approach is also required to enable the clinical practicality of this laser targeting approach. Many new dyes and laser wavelengths are being tested to improve specific tumor uptake and/or retention, lower systemic toxicity, increase tissue penetration, and identify fluorochromes with synergistic properties to further enhance laser tumoricidal effects. Rapid technological advancements in magnetic resonance imaging may now provide an extremely sensitive way to detect and monitor laser-tissue effects, and allow efficient interstitial laser phototherapy of deep and sometimes inaccessible tumors. The current and future prospectives of the emerging field of laser phototherapy are described.\r"
 }, 
 {
  ".I": "326012", 
  ".M": "Adult; Aged; Aged, 80 and over; Apolipoproteins/*BL; Apolipoproteins A/BL; Apolipoproteins B/BL; Cholesterol/BL; Human; Lipoproteins, HDL Cholesterol/*BL; Male; Middle Age; Myocardial Infarction/BL/*ET; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stampfer", 
   "Sacks", 
   "Salvini", 
   "Willett", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(6):373-81\r", 
  ".T": "A prospective study of cholesterol, apolipoproteins, and the risk of myocardial infarction.\r", 
  ".U": "91287745\r", 
  ".W": "BACKGROUND. The independent contributions of subfractions of high-density lipoprotein (HDL) cholesterol (HDL2 and HDL3) and apolipoproteins in predicting the risk of myocardial infarction are unclear. Prospective data are sparse, but HDL2 is widely believed to be a more important predictor than HDL3. METHODS. Blood samples were collected at base line from 14,916 men (ages, 40 to 84 years) who were participants in the Physicians' Health Study. After five years of follow-up, plasma samples from 246 men with new myocardial infarction (case subjects) were analyzed together with specimens from 246 men matched to them for age and smoking status who had not had a myocardial infarction. RESULTS. The levels of total cholesterol and apolipoprotein B-100 were significantly associated with an increased risk of myocardial infarction (data on levels of low-density lipoprotein cholesterol were unavailable). Both HDL cholesterol and HDL2 levels were associated with a substantially decreased risk of myocardial infarction, but the HDL3 level was the strongest predictor; the relative risk was 0.3 (95 percent confidence interval, 0.2 to 0.6) for those in the fifth of the group with the highest HDL3 levels, as compared with the fifth with the lowest levels. The benefit of a higher HDL cholesterol level was most pronounced among those with lower total cholesterol levels. Levels of apolipoprotein A-I and apolipoprotein A-II were also associated with decreased risk. However, the levels of HDL subfractions and apolipoproteins did not add significantly to the value of a multivariate model that included the ratio of total to HDL cholesterol in predicting myocardial infarction, whereas that ratio remained a significant independent predictor of risk. After adjustment for other risk factors, a change of one unit in the ratio of total to HDL cholesterol was associated with a 53 percent change in risk (95 percent confidence interval, 26 percent to 85 percent). CONCLUSIONS. This study underscores the importance of HDL cholesterol in predicting the risk of myocardial infarction and demonstrates protective effects of both the HDL3 and HDL2 subfractions of HDL cholesterol. We found little or no predictive value for the levels of apolipoproteins A-I, A-II, and B or HDL subfractions after conventional risk factors and the ratio of total to HDL cholesterol were considered.\r"
 }, 
 {
  ".I": "326013", 
  ".M": "Aged; Amylases/BL; Calcium Chloride/AD/AE; Cardiopulmonary Bypass/*AE; Cause of Death; Chronic Disease; Female; Human; Isoamylase/BL; Lipase/BL; Male; Multivariate Analysis; Pancreatitis/*ET/MO; Peptides/UR; Postoperative Complications/ET/MO; Postoperative Period; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fernandez-del", 
   "Harringer", 
   "Warshaw", 
   "Vlahakes", 
   "Koski", 
   "Zaslavsky", 
   "Rattner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(6):382-7\r", 
  ".T": "Risk factors for pancreatic cellular injury after cardiopulmonary bypass [see comments]\r", 
  ".U": "91287746\r", 
  ".W": "BACKGROUND. Pancreatitis is a known complication of cardiac surgery with cardiopulmonary bypass. Although ischemia is believed to be a factor, the cause of pancreatitis after cardiopulmonary bypass remains unknown. METHODS. We prospectively studied 300 consecutive patients undergoing cardiac surgery with cardiopulmonary bypass. Serum amylase, pancreatic isoamylase, and serum lipase were measured on postoperative days 1,2,3,7, and 10. Pancreatic cellular injury was defined as the presence of hyperamylasemia (greater than 123 U per liter) with an increase in either the serum level of lipase (greater than 24 U per liter) or the peak level of pancreatic isoamylase. Trypsinogen-activation peptides, which indicate intrapancreatic enzyme activation, were measured in the urine of the last 101 patients studied. RESULTS. Evidence of pancreatic cellular injury was detected in 80 patients (27 percent), of whom 23 had associated abdominal signs or symptoms and 3 had severe pancreatitis (2 with pancreatic abscess and 1 with necrotizing hemorrhagic pancreatitis). Two of 19 postoperative deaths were secondary to pancreatitis. In multivariate analyses, the development of pancreatic cellular injury was significantly associated with preoperative renal insufficiency, valve surgery, postoperative hypotension, and perioperative administration of calcium chloride. The administration of more than 800 mg of calcium chloride per square meter of body-surface area was an independent predictor of pancreatic cellular injury, and the increase in risk was dose-related. No differences were found in the level of trypsinogen-activation peptides between patients who had pancreatic cellular injury and those who did not. CONCLUSIONS. Pancreatic cellular injury, as indicated by hyperamylasemia of pancreatic origin, is common after cardiac surgery. The administration of large doses of calcium chloride is an independent predictor of pancreatic cellular injury and may be a cause of it.\r"
 }, 
 {
  ".I": "326014", 
  ".M": "Adolescence; Adult; Asthma/*DT/PP; Bronchial Provocation Tests; Bronchodilator Agents/AD/*TU; Comparative Study; Female; Glucocorticoids, Synthetic/AD/*TU; Histamine/DU; Human; Male; Middle Age; Patient Dropouts; Peak Expiratory Flow Rate; Pregnenediones/AD/*TU; Respiratory Airflow; Terbutaline/AD/*TU.\r", 
  ".A": [
   "Haahtela", 
   "Jarvinen", 
   "Kava", 
   "Kiviranta", 
   "Koskinen", 
   "Lehtonen", 
   "Nikander", 
   "Persson", 
   "Reinikainen", 
   "Selroos", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9110; 325(6):388-92\r", 
  ".T": "Comparison of a beta 2-agonist, terbutaline, with an inhaled corticosteroid, budesonide, in newly detected asthma [see comments]\r", 
  ".U": "91287747\r", 
  ".W": "BACKGROUND. The presence of airway inflammation even in mild asthma points to the potential value of antiinflammatory therapy. We compared the effect of an inhaled corticosteroid, budesonide, with that of an inhaled beta 2-agonist, terbutaline, in the long-term treatment of newly detected asthma. METHODS. We studied 103 patients (29 male and 74 female patients 15 to 64 years old) in whom asthma had appeared within the previous year. The patients were randomly assigned in blinded fashion to two treatment groups: one to receive 600 micrograms of inhaled budesonide twice a day, and the other to receive 375 micrograms of inhaled terbutaline twice a day. The study period was two years. RESULTS. After six weeks of treatment, the patients treated with budesonide tolerated inhaled histamine better than the patients treated with terbutaline (a difference of one doubling dose step, P less than 0.001), and the difference was sustained. Patients' diaries kept during the first three months of the study and during the last month of the first and second years showed budesonide to be more effective than terbutaline in improving peak expiratory flow in the morning (average increase from the pretreatment value, 32.8 liters per minute for budesonide vs. 4.8 liters per minute for terbutaline; P less than 0.001) and in the evening (P less than 0.01). Budesonide was also more effective in reducing the symptoms of asthma (P less than 0.01) and the use of supplemental beta 2-agonist medication (P less than 0.01). Ten patients were withdrawn from the terbutaline group because treatment was insufficiently effective, whereas only one dropped out of the budesonide group. The adverse reactions to both treatments were few and mild. CONCLUSIONS. Antiinflammatory therapy with inhaled budesonide is an effective first-line treatment for patients with newly detected, mild asthma, and it is superior to the use of terbutaline in such patients.\r"
 }, 
 {
  ".I": "326015", 
  ".M": "Adult; Aspirin/TU; Blood Transfusion/*; Comparative Study; Dipyridamole/TU; Female; Human; Male; Monitoring, Physiologic; Plasma/*; Plasma Exchange/*; Platelet Count; Prospective Studies; Purpura, Thrombotic Thrombocytopenic/BL/MO/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rock", 
   "Shumak", 
   "Buskard", 
   "Blanchette", 
   "Kelton", 
   "Nair", 
   "Spasoff"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9110; 325(6):393-7\r", 
  ".T": "Comparison of plasma exchange with plasma infusion in the treatment of thrombotic thrombocytopenic purpura. Canadian Apheresis Study Group [see comments]\r", 
  ".U": "91287748\r", 
  ".W": "BACKGROUND. Thrombotic thrombocytopenic purpura is an uncommon disease with a high mortality rate even with current treatment. The cause of the syndrome and its optimal treatment are unknown. Although both plasma exchange and plasma infusion have been useful treatments, it is not clear which is superior. In this report we describe a prospective randomized trial comparing plasma exchange with plasma infusion for the treatment of thrombotic thrombocytopenic purpura. METHODS. One hundred two patients with thrombotic thrombocytopenic purpura were randomly assigned to receive either plasma exchange or plasma infusion with fresh-frozen plasma on seven of the first nine days after entry into the trial. The total volume of plasma received by patients undergoing plasma exchange was three times that received by patients undergoing plasma infusion. All the patients also received aspirin and dipyridamole. The outcomes in the two groups were compared at the end of the first treatment cycle (day 9) and after six months. RESULTS. At the end of the first treatment cycle patients receiving plasma exchange had a higher rate of response as defined by an increase in the platelet count (24 of 51 patients) than those who received plasma infusion (13 of 51, P = 0.025). Of the 51 patients treated with plasma exchange, 2 died, whereas 8 of the 51 patients who received plasma infusion died (P = 0.035). After six months the outcome in the plasma-exchange group was still superior, with a response observed in 40 of 51 patients, whereas 25 of 51 patients in the plasma-infusion group responded (P = 0.002). Eleven patients in the plasma-exchange group died, as did 19 patients in the plasma-infusion group (P = 0.036). The overall mortality was 29 percent. CONCLUSIONS. Plasma exchange is more effective than plasma infusion in the treatment of thrombotic thrombocytopenic purpura.\r"
 }, 
 {
  ".I": "326016", 
  ".M": "Adolescence; Adult; Aged; Aspirin/TU; Blood Transfusion; Dipyridamole/TU; Female; Hemolytic-Uremic Syndrome/*CO/MO/TH; Human; Male; Middle Age; Monitoring, Physiologic; Plasma; Plasma Exchange; Prednisone/AD/TU; Pregnancy; Pregnancy Complications, Hematologic/TH; Purpura, Thrombotic Thrombocytopenic/*CO/MO/TH; Research Design; Splenectomy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bell", 
   "Braine", 
   "Ness", 
   "Kickler"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(6):398-403\r", 
  ".T": "Improved survival in thrombotic thrombocytopenic purpura-hemolytic uremic syndrome. Clinical experience in 108 patients [see comments]\r", 
  ".U": "91287749\r", 
  ".W": "BACKGROUND AND METHODS. Thrombotic thrombocytopenic purpura-hemolytic uremic syndrome (TTP-HUS) is characterized by microangiopathic hemolytic anemia, thrombocytopenia, fever, central nervous system abnormalities, and renal dysfunction. In early reports the mortality approached 100 percent. A treatment protocol was introduced in 1979 for patients admitted to Johns Hopkins Hospital with the diagnosis of TTP-HUS. Treatment regimens included 200 mg of prednisone a day, for patients with minimal symptoms and no central nervous system symptoms, and prednisone plus plasma exchange, for patients with rapid clinical deterioration who did not improve after 48 hours of prednisone alone and for patients presenting with central nervous system symptoms and rapidly declining hematocrit values and platelet counts. RESULTS. A total of 108 patients were treated, and 91 percent survived. Prednisone alone was judged to be effective in 30 patients with mild TTP-HUS (two relapses and two deaths). Plasma exchange plus prednisone was given to 78 patients with complicated TTP-HUS, resulting in 67 relapses and 8 deaths. Relapses occurred in 22 of 36 patients given maintenance plasma infusions. Neither splenectomy nor treatment with aspirin and dipyridamole was effective in those with a poor response to plasma exchange. None of the 71 patients tested had positive cultures for O157:H7 Escherichia coli. Nine percent of the patients were pregnant, and none gave birth to infants with TTP-HUS. CONCLUSIONS. Effective treatment with 91 percent survival is available for patients with TTP-HUS.\r"
 }, 
 {
  ".I": "326017", 
  ".M": "Attitude; Career Choice; Costs and Cost Analysis; Education, Medical/*EC; Fees and Charges/TD; Fellowships and Scholarships/SN; Financing, Personal/MT; Minority Groups; Students, Medical/PX; United States.\r", 
  ".A": [
   "Hughes", 
   "Barker", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(6):404-7\r", 
  ".T": "Are we mortgaging the medical profession?\r", 
  ".U": "91287750\r"
 }, 
 {
  ".I": "326018", 
  ".M": "Burns, Chemical/TH; Cornea/IN; Eye Injuries/DI/*TH; Human; Hyphema/TH.\r", 
  ".A": [
   "Shingleton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(6):408-13\r", 
  ".T": "Eye injuries.\r", 
  ".U": "91287751\r"
 }, 
 {
  ".I": "326020", 
  ".M": "Acute Disease; Animal; Calcium/AE; Cardiopulmonary Bypass/AE; Human; Pancreas/EN; Pancreatitis/*ET.\r", 
  ".A": [
   "Reber"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(6):423-5\r", 
  ".T": "Acute pancreatitis--another piece of the puzzle? [editorial; comment]\r", 
  ".U": "91287753\r"
 }, 
 {
  ".I": "326021", 
  ".M": "Administration, Inhalation; Adrenal Cortex Hormones/*AD/AE/TU; Aerosols; Asthma/*DT; Human.\r", 
  ".A": [
   "Reed"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(6):425-6\r", 
  ".T": "Aerosol steroids as primary treatment of mild asthma [editorial; comment]\r", 
  ".U": "91287754\r"
 }, 
 {
  ".I": "326022", 
  ".M": "Adult; Blood Transfusion; Child; Hemolytic-Uremic Syndrome/CO/DT; Human; Plasma; Plasma Exchange; Prednisolone/TU; Purpura, Thrombotic Thrombocytopenic/CO/*TH.\r", 
  ".A": [
   "Moake"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(6):426-8\r", 
  ".T": "TTP--desperation, empiricism, progress [editorial; comment]\r", 
  ".U": "91287755\r"
 }, 
 {
  ".I": "326025", 
  ".M": "Administration, Inhalation; Adult; Aerosols; Asthma/DT; Bronchodilator Agents/*AD; Case Report; Drug Packaging/*; Foreign Bodies/*ET; Human; Larynx/*; Male.\r", 
  ".A": [
   "Li", 
   "Gunderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(6):431\r", 
  ".T": "Inhalation of the cap of a metered-dose inhaler [letter]\r", 
  ".U": "91287758\r"
 }, 
 {
  ".I": "326026", 
  ".M": "Administration, Inhalation; Aerosols; Animal; Asthma/DT; Bronchi/*; Bronchodilator Agents/*AD; Case Report; Drug Packaging/*; Female; Foreign Bodies/*ET; Larynx/*; Male.\r", 
  ".A": [
   "Schultz", 
   "Hargarten", 
   "Babbitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(6):431-2\r", 
  ".T": "Inhalation of a coin and a capsule from metered-dose inhalers [letter]\r", 
  ".U": "91287759\r"
 }, 
 {
  ".I": "326027", 
  ".M": "Cholesterol/BL; Coronary Disease/PC; Human; Hypercholesterolemia/*SU; Jejunoileal Bypass/*; Lipoproteins, LDL/BL.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(6):432\r", 
  ".T": "More on partial ileal bypass surgery for hypercholesterolemia [letter]\r", 
  ".U": "91287760\r"
 }, 
 {
  ".I": "326028", 
  ".M": "Blood Pressure/*; Human; Hypertension/*DI/MO; Prognosis; Risk.\r", 
  ".A": [
   "Waaler", 
   "Holmen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(6):434-5\r", 
  ".T": "Systolic and diastolic blood-pressure values indicating equivalent risk [letter]\r", 
  ".U": "91287762\r"
 }, 
 {
  ".I": "326029", 
  ".M": "Administration, Topical; Cyclosporins/*AD/TU; Double-Blind Method; Human; Lichen Planus/*DT; Mouth Diseases/*DT.\r", 
  ".A": [
   "Ho", 
   "Conklin"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(6):435\r", 
  ".T": "Effect of topical cyclosporine rinse on oral lichen planus [letter; comment]\r", 
  ".U": "91287763\r"
 }, 
 {
  ".I": "326031", 
  ".M": "Aged; Commerce; Equipment and Supplies/*EC; Human; United States.\r", 
  ".A": [
   "St"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(6):436\r", 
  ".T": "Inappropriate marketing of medical equipment [letter]\r", 
  ".U": "91287765\r"
 }, 
 {
  ".I": "326032", 
  ".M": "Attitude; Blacks/*/PX; Health Education; Human; Kidney Transplantation; Mass Media; Organ Procurement/TD; Tissue Donors/*SD; United States.\r", 
  ".A": [
   "Callendar", 
   "Hall", 
   "Yeager", 
   "Barber", 
   "Dunston", 
   "Pinn-Wiggins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(6):442-4\r", 
  ".T": "Organ donation and blacks. A critical frontier.\r", 
  ".U": "91287766\r"
 }, 
 {
  ".I": "326033", 
  ".M": "Education, Graduate/*OG/TD; Research/*; Research Personnel; Research Support; Tokyo; Universities/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):679\r", 
  ".T": "University of Tokyo set for major reform [news]\r", 
  ".U": "91287776\r"
 }, 
 {
  ".I": "326034", 
  ".M": "Administrative Personnel/*; National Institutes of Health (U.S.)/*OG; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):681\r", 
  ".T": "Bush salutes NIH at Healy's swearing-in [news]\r", 
  ".U": "91287777\r"
 }, 
 {
  ".I": "326035", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/*EP/TM; Asia; Human; HIV/IP.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "CONGRESS; NEWS.\r", 
  ".S": "Nature 9110; 351(6329):682\r", 
  ".T": "AIDS threatens Asia [news]\r", 
  ".U": "91287778\r"
 }, 
 {
  ".I": "326036", 
  ".M": "Databases, Factual; Human; Human Genome Project/*OG; Moscow.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):683\r", 
  ".T": "Human genome project. New office for HUGO in Soviet Union [news]\r", 
  ".U": "91287779\r"
 }, 
 {
  ".I": "326037", 
  ".M": "Brain/*; Japan; Molecular Biology/*; Research Support/*/EC/OG.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):683\r", 
  ".T": "Japan. Human frontiers gets extension [news]\r", 
  ".U": "91287780\r"
 }, 
 {
  ".I": "326038", 
  ".M": "DNA Fingerprinting/*/ST; Forensic Medicine/*LJ; Human.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):684\r", 
  ".T": "Congress reviews DNA testing [news]\r", 
  ".U": "91287781\r"
 }, 
 {
  ".I": "326039", 
  ".M": "Employment/*; Genetic Screening/*; Human; Prejudice/*.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):684\r", 
  ".T": "Genetic screening. Closing a loophole in discrimination rules [news]\r", 
  ".U": "91287782\r"
 }, 
 {
  ".I": "326041", 
  ".M": "Cholera/*HI/PC; History of Medicine, 19th Cent.; Human; London.\r", 
  ".A": [
   "Mooney"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; LETTER.\r", 
  ".S": "Nature 9110; 351(6329):686\r", 
  ".T": "Snow's way with cholera [letter]\r", 
  ".U": "91287785\r"
 }, 
 {
  ".I": "326042", 
  ".M": "Animal; History of Medicine, 20th Cent.; Hybridomas/IM; Immunoglobulin Idiotypes/*GE; Mice; Mice, Transgenic; NIH Office of Scientific Integrity; Records/*ST; Scientific Misconduct/*/LJ; United States.\r", 
  ".A": [
   "O'Toole"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):692-3\r", 
  ".T": "O'Toole re-challenges: the Imanishi-Kari affair.\r", 
  ".U": "91287788\r"
 }, 
 {
  ".I": "326044", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Animal; Gene Products, nef/PH; Genes, nef/*PH; Helper Cells/PA; HIV-1/*GE/PH; Leukocyte Count; Macaca mulatta; Simian Acquired Immunodeficiency Syndrome/IM/MI; SIV/GE/PH; Virus Replication.\r", 
  ".A": [
   "Cullen"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):698-9\r", 
  ".T": "AIDS. The positive effect of the negative factor [news]\r", 
  ".U": "91287791\r"
 }, 
 {
  ".I": "326045", 
  ".M": "Animal; Anthropology/*; Archaeology; Evolution; Fossils; France; Hominidae/*; Human; Paleontology; Time Factors.\r", 
  ".A": [
   "Stringer", 
   "Grun"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9110; 351(6329):701-2\r", 
  ".T": "Palaeoanthropology. Time for the last Neanderthals [news; comment]\r", 
  ".U": "91287792\r"
 }, 
 {
  ".I": "326046", 
  ".M": "Animal; Caenorhabditis/*GE; Chromosome Mapping; Genes, Homeo Box/*.\r", 
  ".A": [
   "Burglin", 
   "Ruvkun", 
   "Coulson", 
   "Hawkins", 
   "McGhee", 
   "Schaller", 
   "Wittmann", 
   "Muller", 
   "Waterston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 351(6329):703\r", 
  ".T": "Nematode homeobox cluster [news]\r", 
  ".U": "91287793\r"
 }, 
 {
  ".I": "326047", 
  ".M": "Cannabis/*; Darkness/*; Human; Jamaica; Vision/*.\r", 
  ".A": [
   "West"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 351(6329):703-4\r", 
  ".T": "Cannabis and night vision [letter]\r", 
  ".U": "91287794\r"
 }, 
 {
  ".I": "326048", 
  ".M": "Animal; Anthropology/*; Archaeology/*; Carbon Radioisotopes; France; Hominidae/*; Human; Thermoluminescent Dosimetry; Time Factors.\r", 
  ".A": [
   "Mercier", 
   "Valladas", 
   "Joron", 
   "Reyss", 
   "Leveque", 
   "Vandermeersch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):737-9\r", 
  ".T": "Thermoluminescence dating of the late Neanderthal remains from Saint-Cesaire[ see comments]\r", 
  ".U": "91287796\r", 
  ".W": "Anatomically modern humans have long been thought to have been responsible for the Aurignacian and Chatelperronian industries of the early Upper Palaeolithic of Western Europe, whereas the Middle Palaeolithic Mousterian industry has been attributed to Neanderthals. The presence of both Middle and Upper Palaeolithic strata at Saint-Cesaire in France offers an excellent opportunity for studying the cultural transition between the two. Saint-Cesaire is the only Chatelperronian site that has yielded really diagnostic hominid fossils, and the discovery there of Neanderthal remains alongside Chatelperronian tools cast doubt on the exclusive association between industries and taxon. We report thermoluminescence dates for 20 burnt flints from the site. Those found near the Neanderthal remains were dated at 36,300 +/- 2,700 years BP (before present), making this specimen the youngest Neanderthal dated so far. This date places the stratum close in age to several French but much younger than some Spanish Aurignacian sites believed to have been occupied by modern humans. The possibility of contact between the West European Neanderthals and the intrusive modern humans who replaced them cannot therefore be excluded.\r"
 }, 
 {
  ".I": "326049", 
  ".M": "Africa; Animal; Disease Vectors/*; Female; Human; Male; Meteorological Factors/*; Population Density; Rain; Seasons; Trypanosomiasis, African/*TM; Tsetse Flies/GD/*PH.\r", 
  ".A": [
   "Rogers", 
   "Randolph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):739-41\r", 
  ".T": "Mortality rates and population density of tsetse flies correlated with satellite imagery.\r", 
  ".U": "91287797\r", 
  ".W": "Tsetse flies are a major constraint on animal production in about 10 million km2 of Africa through their transmission of animal trypanosomiasis. Up to 25 million people are at risk from human trypanosomiasis, or sleeping sickness. Tsetse research has been concentrated on the factors that control the distribution and abundance of these vectors and the means by which their numbers can be reduced. Eradication successes in some countries are insignificant compared with the continental scale of the problem and the long-term reduction in the area infested by tsetse has been negligible. We report here that the mortality rates of tsetse from sites in both West and East Africa, the size of male and female tsetse (related to the mortality rate of the parental female population) along a north-south transect in West Africa, and the abundance of two species of tsetse over the northern half of Cote d'Ivoire, are significantly correlated with data from meterological satellites. This information could be used to predict both the mortality rate and the abundance (key determinants of disease transmission potential) of tsetse over very large areas of the continent and to produce maps of high risk areas of disease transmission for the African trypanosomiases and, by implication, for many other vector-borne diseases.\r"
 }, 
 {
  ".I": "326050", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Binding, Competitive; Brain/ME; Cell Line; Cloning, Molecular/*; Comparative Study; Gene Expression/*; Hippocampus/*ME; Human; Kainic Acid/ME; Molecular Sequence Data; Rats; Receptors, Synaptic/CH/*GE/ME; Recombinant Proteins/ME; RNA, Messenger/ME; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Tissue Distribution; Transfection.\r", 
  ".A": [
   "Werner", 
   "Voigt", 
   "Keinanen", 
   "Wisden", 
   "Seeburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):742-4\r", 
  ".T": "Cloning of a putative high-affinity kainate receptor expressed predominantly in hippocampal CA3 cells.\r", 
  ".U": "91287798\r", 
  ".W": "Kainic acid is a potent neurotoxin for certain neurons. Its neurotoxicity is thought to be mediated by an excitatory amino-acid-gated ion channel (ionotropic receptor) possessing nanomolar affinity for kainate. Here we describe a new member of the rat excitatory amino-acid receptor gene family, KA-1, that has a 30% sequence similarity with the previously characterized alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) receptor subunits GluR-A to -D. The pharmacological profile of expressed recombinant KA-1 determined in binding experiments with [3H]kainate is different from that of the cloned AMPA receptors and similar to the mammalian high-affinity kainate receptor (kainate greater than quisqualate greater than glutamate much greater than AMPA) with a dissociation constant of about 5 nM for kainate. The selectively high expression of KA-1 messenger RNA in the CA3 region of the hippocampus closely corresponds to autoradiographically located high-affinity kainate binding sites. This correlation, as well as the particular in vivo pattern of neurodegeneration observed on kainate-induced neurotoxicity, suggests that KA-1 participates in receptors mediating the kainate sensitivity of neurons in the central nervous system.\r"
 }, 
 {
  ".I": "326051", 
  ".M": "Amino Acid Sequence; Animal; Brain Chemistry; Cerebellum/CH; Cloning, Molecular/*; DNA/*GE; Ibotenic Acid/*AA/PD; Kainic Acid/ME/*PD; Mice; Molecular Sequence Data; Nucleic Acid Hybridization; Oocytes/ME; Rats; Receptors, Synaptic/AN/*GE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution; Transfection; Xenopus.\r", 
  ".A": [
   "Egebjerg", 
   "Bettler", 
   "Hermans-Borgmeyer", 
   "Heinemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):745-8\r", 
  ".T": "Cloning of a cDNA for a glutamate receptor subunit activated by kainate but not AMPA.\r", 
  ".U": "91287799\r", 
  ".W": "Fast excitatory transmission in the vertebrate central nervous system is mediated mainly by L-glutamate. On the basis of pharmacological, physiological and agonist binding properties, the ionotropic glutamate receptors are classified into NMDA (N-methyl-D-aspartate), AMPA (alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionate) and kainate subtypes. Sequence homology between complementary DNA clones encoding non-NMDA glutamate receptor subunits reveals at least two subunit classes: the GluR1 to GluR4 class and the GluR5 class. Here we report the cloning and expression of a functional rat glutamate receptor subunit cDNA, GluR6, which has a very different pharmacology from that of the GluR1-GluR4 class. Receptors generated from the GluR1-GluR4 class have a higher apparent affinity for AMPA than for kainate. When expressed in Xenopus oocytes the homomeric GluR6 receptor is activated by kainate, quisqualate and L-glutamate but not by AMPA, and the apparent affinity for kainate is higher than for receptors from the GluR1-GluR4 class. Desensitization of the receptor was observed with continuous application of agonist. The homomeric GluR6 glutamate receptor exhibits an outwardly rectifying current-voltage relationship. In situ hybridizations reveal a pattern of GluR6 gene expression reminiscent of the binding pattern obtained with [3H]kainate.\r"
 }, 
 {
  ".I": "326052", 
  ".M": "Adenosine Triphosphate/AA/PD; Animal; Calcium/ME/*PD; Calcium Channels/*PH; Cell Membrane/ME; Cerebellum/*ME; Cytoplasm/ME; Dogs; Endoplasmic Reticulum/*ME; Feedback; Inositol 1,4,5-Trisphosphate/*PD; Ion Channel Gating/*DE; Lipid Bilayers/ME; Receptors, Cholinergic/PH; Receptors, Endogenous Substances/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bezprozvanny", 
   "Watras", 
   "Ehrlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):751-4\r", 
  ".T": "Bell-shaped calcium-response curves of Ins(1,4,5)P3- and calcium-gated channels from endoplasmic reticulum of cerebellum.\r", 
  ".U": "91287801\r", 
  ".W": "Release of calcium from intracellular stores occurs by two pathways, an inositol 1,4,5-trisphosphate (InsP3)-gated channel and a calcium-gated channel (ryanodine receptor). Using specific antibodies, both receptors were found in Purkinje cells of cerebellum. We have now compared the functional properties of the channels corresponding to the two receptors by incorporating endoplasmic reticulum vesicles from canine cerebellum into planar bilayers. InsP3-gated channels were observed most frequently. Another channel type was activated by adenine nucleotides or caffeine, inhibited by ruthenium red, and modified by ryanodine, characteristics of the ryanodine receptor/channel6. The open probability of both channel types displayed a bell-shaped curve for dependence on calcium. For the InsP3-gated channel, the maximum probability of opening occurred at 0.2 microM free calcium, with sharp decreases on either side of the maximum. Maximum activity for the ryanodine receptor/channel was maintained between 1 and 100 microM calcium. Thus, within the physiological range of cytoplasmic calcium, the InsP3-gated channel itself allows positive feedback and then negative feedback for calcium release, whereas the ryanodine receptor/channel behaves solely as a calcium-activated channel. The existence in the same cell of two channels with different responses to calcium and different ligand sensitivities provides a basis for complex patterns of intracellular calcium regulation.\r"
 }, 
 {
  ".I": "326053", 
  ".M": "Cyclin/GE/*ME; Enzyme Activation; Feedback; Genes, Fungal; G1 Phase/*; Mutation; Protein Kinases/ME; Saccharomyces cerevisiae/*CY/GE/ME; Temperature; Transcription, Genetic.\r", 
  ".A": [
   "Dirick", 
   "Nasmyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):754-7\r", 
  ".T": "Positive feedback in the activation of G1 cyclins in yeast.\r", 
  ".U": "91287802\r", 
  ".W": "Yeast cells become committed to the mitotic cell cycle at a stage during G1 called Start. To enter Start, cells must grow to a critical size. They also require the CDC28 protein kinase and at least one of three G1-specific cyclins encoded by CLN1, 2, and 3. It is thought that Start is triggered by the accumulation of G1 cyclins that bind to the CDC28 kinase and activate it. So what determines the accumulation of G1 cyclins? For CLN1 and CLN2, transcriptional activation could be involved because their RNAs appear transiently during the cell cycle as cells undergo Start. Here we report that the appearance of CLN1 and CLN2 RNAs depends on an active CDC28 kinase and is stimulated by CLN3 activity. We propose that CDC28 kinase activity due to CLN1 and CLN2 proteins arises through a positive feedback loop which allows CLN proteins to promote their own synthesis.\r"
 }, 
 {
  ".I": "326054", 
  ".M": "Acyl Carrier Protein/*ME/PD; Acylation; Acyltransferases/ME; Amino Acid Sequence; Bacterial Proteins/*ME; Bacterial Toxins/ME; Escherichia coli/*ME; Fatty Acids/*ME; Hemolysins/*ME; Molecular Sequence Data; Myristic Acids/ME; Palmitic Acids/ME; Protein Precursors/*ME; Protein Processing, Post-Translational; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Issartel", 
   "Koronakis", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):759-61\r", 
  ".T": "Activation of Escherichia coli prohaemolysin to the mature toxin by acyl carrier protein-dependent fatty acylation.\r", 
  ".U": "91287804\r", 
  ".W": "Haemolysin secreted by pathogenic Escherichia coli binds to mammalian cell membranes, disrupting cellular activities and lysing cells by pore-formation. It is synthesized as nontoxic prohaemolysin (proHlyA), which is activated intracellularly by a mechanism dependent on the cosynthesized HlyC. Haemolysin is one of a family of membrane-targeted toxins, including the leukotoxins of Pasteurella and Actinobacillus and the bifunctional adenylate cyclase haemolysin of Bordetella pertussis, which require this protoxin activation 1-5. HlyC alone cannot activate proHlyA, but requires a cytosolic activating factor6. Here we report the cytosolic activating factor is identical to the acyl carrier protein and that activation to mature toxin is achieved by the transfer of a fatty acyl group from acyl carrier protein to proHlyA. Only acyl carrier protein, not acyl-CoA, can promote HlyC-directed proHlyA acylation, but a range of acyl groups are effective.\r"
 }, 
 {
  ".I": "326055", 
  ".M": "Amino Acid Sequence; Binding Sites; Comparative Study; Crystallization; Geotrichum/*EN; Human; Isoelectric Point; Lipase/*CH; Molecular Sequence Data; Molecular Structure; Molecular Weight; Pancreas/EN; Protein Conformation; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Schrag", 
   "Li", 
   "Wu", 
   "Cygler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):761-4\r", 
  ".T": "Ser-His-Glu triad forms the catalytic site of the lipase from Geotrichum candidum.\r", 
  ".U": "91287805\r", 
  ".W": "The Ser-His-Asp triad is a well known structural feature of the serine proteases. It has also been directly observed in the catalytic sites of two lipases, whose high-resolution three-dimensional structures have been determined 1,2. Lipases show a wide variety of sizes, substrate and positional specificities, and catalytic rates 3. They achieve maximal catalytic rates at oil-water interfaces. The fungus Geotrichum candidum produces several different forms of lipases, two of which have been purified to homogeneity 4,5. Two lipase genes have been identified, cloned and sequenced 6,7. Both code for proteins of 544 amino acids with a total relative molecular mass of about 60,000 (Mr 60K). The two forms are 86% identical. Their isoelectric points differ slightly, being between 4.3 and 4.6. About 7% of the total Mr is carbohydrate. Until now, only a low resolution structure of GCL has been reported 8, but no high resolution structure has followed. We now report the three-dimensional structure of a lipase from G. candidum (GCL) at 2.2 A resolution. Unlike the other lipases and serine proteases, the catalytic triad of GCL is Ser-His-Glu, with glutamic acid replacing the usual aspartate. Although the sequence similarity with the other two lipases is limited to the region near the active-site serine, there is some similarity in their three-dimensional structures. The GCL is also an alpha/beta protein with a central mixed beta sheet whose topology is similar to that of the N-terminal domain of human pancreatic lipase. As in the other lipases 1,2, the catalytic site is buried under surface loops. Sequence comparisons with proteins from the cholinesterase family suggest that they also contain the Ser-His-Glu triad.\r"
 }, 
 {
  ".I": "326056", 
  ".M": "Axoplasmic Flow; Cells/CH/PH/UL; Colloids; Endocytosis; Gold; Microscopy/*MT; Proteins/AN/ME; Video Recording.\r", 
  ".A": [
   "Geerts", 
   "de", 
   "Nuydens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 351(6329):765-6\r", 
  ".T": "Nanovid microscopy.\r", 
  ".U": "91287806\r", 
  ".W": "By combining small colloidal gold probes with video-enhanced quantitative microscopy, the intracellular dynamics of specific proteins in living cells can now be studied.\r"
 }, 
 {
  ".I": "326057", 
  ".M": "Chromosome Mapping; Human; Human Genome Project/*/OG; Research Support.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):11-4\r", 
  ".T": "The case for the human genome.\r", 
  ".U": "91287807\r"
 }, 
 {
  ".I": "326058", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Africa/EP; Asia/EP; Human.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):15\r", 
  ".T": "AIDS against the rest of the world [news]\r", 
  ".U": "91287808\r", 
  ".W": "The spread of AIDS through heterosexual contact in Asia and Africa has reached truly epidemic proportions. The rest of the world should take notice while there is time.\r"
 }, 
 {
  ".I": "326059", 
  ".M": "Adenosine Triphosphate/ME; Bacterial Proteins/*PD; Heat-Shock Proteins/*PD; Protein Conformation/*DE.\r", 
  ".A": [
   "Creighton"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9110; 352(6330):17-8\r", 
  ".T": "Molecular chaperones. Unfolding protein folding [news; comment]\r", 
  ".U": "91287809\r"
 }, 
 {
  ".I": "326060", 
  ".M": "Base Sequence; DNA/*CH; Genome, Human/*; Human.\r", 
  ".A": [
   "Little"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):20-1\r", 
  ".T": "DNA sequencing. Complementary questions [news]\r", 
  ".U": "91287810\r"
 }, 
 {
  ".I": "326061", 
  ".M": "Cystic Fibrosis/*ME; Human; Hydrogen-Ion Concentration; Membrane Proteins/*PH.\r", 
  ".A": [
   "Welsh"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9110; 352(6330):23-4\r", 
  ".T": "Cystic fibrosis. Acidification indication [news; comment]\r", 
  ".U": "91287811\r"
 }, 
 {
  ".I": "326063", 
  ".M": "Animal; Genes/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Chandy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 352(6330):26\r", 
  ".T": "Simplified gene nomenclature [letter]\r", 
  ".U": "91287813\r"
 }, 
 {
  ".I": "326064", 
  ".M": "Consciousness/*; Human; Neural Transmission/PH; Neurons/*PH; Reaction Time/*.\r", 
  ".A": [
   "Libet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9110; 352(6330):27-8\r", 
  ".T": "Conscious vs neural time [letter]\r", 
  ".U": "91287814\r"
 }, 
 {
  ".I": "326065", 
  ".M": "Animal; Antigens, CD/*AN/GE; Antigens, Differentiation/*AN/GE; Histocompatibility Antigens/*AN/GE; Human; Mice; Rats; T-Lymphocytes/IM.\r", 
  ".A": [
   "Merkenschlager"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9110; 352(6330):28\r", 
  ".T": "Confusion over CD45 isoform [letter; comment]\r", 
  ".U": "91287815\r"
 }, 
 {
  ".I": "326066", 
  ".M": "Academies and Institutes/*; Human; Human Genome Project/*; Maryland.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):3\r", 
  ".T": "HUGO flirting with Johns Hopkins [news]\r", 
  ".U": "91287816\r"
 }, 
 {
  ".I": "326067", 
  ".M": "Adenosine Triphosphate/ME; Bacterial Proteins/*PD; Heat-Shock Proteins/*PD; Hydrolysis; Protein Conformation/*DE; Support, Non-U.S. Gov't; Tetrahydrofolate Dehydrogenase/CH; Thiosulfate Sulfurtransferase/CH.\r", 
  ".A": [
   "Martin", 
   "Langer", 
   "Boteva", 
   "Schramel", 
   "Horwich", 
   "Hartl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):36-42\r", 
  ".T": "Chaperonin-mediated protein folding at the surface of groEL through a 'molten globule'-like intermediate [see comments]\r", 
  ".U": "91287817\r", 
  ".W": "Folding of two monomeric enzymes mediated by groE has been reconstituted in vitro. The groEL protein stabilizes the polypeptides in a conformation resembling the 'molten globule' state. Mg-ATP and groES then promote the acquisition of ordered tertiary structure at the surface of groEL. Folding requires the hydrolysis of about 100 ATP molecules per protein monomer. This active process of surface-mediated chain folding might represent a general mechanism for the formation of protein structure in vivo.\r"
 }, 
 {
  ".I": "326068", 
  ".M": "Government Agencies/*; Research Support/*TD; United States.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):5\r", 
  ".T": "Indirect costs. OMB announces cap [news]\r", 
  ".U": "91287818\r"
 }, 
 {
  ".I": "326069", 
  ".M": "Phosphatidylcholines/*CH; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Rudolph", 
   "Ratna", 
   "Kahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):52-5\r", 
  ".T": "Self-assembling phospholipid filaments.\r", 
  ".U": "91287819\r", 
  ".W": "Aqueous dispersions of double-chain phospholipids spontaneously assemble into closed bilayers called vesicles (or liposomes). Although the vesicles are in general topologically spherical, cylindrical and helical liposomes have sometimes been observed. We present here video-enhanced microscopic studies of a diacetylenic phospholipid dispersed in ethanol/water, which reveal the existence of unusual bilayer morphologies. On cooling the dispersion from the isotropic phase, we have observed the formation of long (of the order of hundreds of micrometres), thin (0.2-2 microns) filaments, which fluctuate strongly. When the temperature is decreased further, the filaments rapidly retract into a mass of lipid. At constant temperature, on the other hand, the filaments transform into torus or ring-like vesicles. Such non-spherical structures have been predicted theoretically but not previously observed experimentally.\r"
 }, 
 {
  ".I": "326070", 
  ".M": "Animal; Drug and Narcotic Control; Human; Mifepristone/*; Research; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):6\r", 
  ".T": "More RU-486 now available for research [news]\r", 
  ".U": "91287820\r"
 }, 
 {
  ".I": "326071", 
  ".M": "Animal; Cell Line; Ion Channels; Mice; Muscles/*CH; Receptors, Cholinergic/*CH/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Yu", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):64-7\r", 
  ".T": "Extracellular domains mediating epsilon subunit interactions of muscle acetylcholine receptor.\r", 
  ".U": "91287821\r", 
  ".W": "Ligand-gated ion channels, a major class of cell-surface proteins, have a pseudosymmetric structure with five highly homologous subunits arranged around a central ion pore. The correct assembly of each channel, whose subunit composition varies with cell type and stage of development, requires specific recognition between the subunits. Assembly of the pentameric form of the acetylcholine receptor from adult muscle (AChR; alpha 2 beta epsilon delta) proceeds by a stepwise pathway starting with the formation of the heterodimers, alpha epsilon and alpha delta. The heterodimers than associate with the beta subunit and with each other to form the complete receptor. We have now determined which parts of the subunits mediate the interactions during assembly of the adult form of the receptor from mouse muscle by using a chimaeric subunit in which the N-terminal and C-terminal extracellular domains are derived from the epsilon subunit with the remainder from the beta subunit. The epsilon and beta subunits were chosen because the epsilon subunit forms a heterodimer with the alpha subunit in the pathway for assembly of the receptor, whereas the beta subunit does not. The epsilon beta chimera can substitute for the epsilon but not the beta subunit in the oligomeric receptor, indicating that the alpha subunit specifically recognizes an extracellular domain of the epsilon subunit.\r"
 }, 
 {
  ".I": "326072", 
  ".M": "Amino Acid Sequence; Animal; Cell Line; Cytotoxicity, Immunologic/*; H-2 Antigens/*ME; Kinetics; Mice; Molecular Sequence Data; Nucleoproteins/*ME; Support, Non-U.S. Gov't; T-Lymphocytes, Cytotoxic/*IM; Viral Core Proteins/*ME.\r", 
  ".A": [
   "Christinck", 
   "Luscher", 
   "Barber", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):67-70\r", 
  ".T": "Peptide binding to class I MHC on living cells and quantitation of complexes required for CTL lysis.\r", 
  ".U": "91287822\r", 
  ".W": "Antigenic peptides are presented to CD8+T lymphocytes by class I major histocompatibility complex (MHC) molecules. Peptides specifically bind to purified class I molecules in vitro, and to class I molecules on cells at nonphysiological temperatures. We report here the kinetic and equilibrium parameters for the binding of radiolabelled influenza nucleoprotein peptides (NP-Y365-380 and shorter homologues) to the murine H-2Db molecule on intact, viable cells at 37 degrees C. In contrast to earlier reports, we show that peptide binding is rapid and reversible, with dissociation constants ranging from nanomolar to micromolar, suggestive of typical ligand-receptor interactions. Only 10% of cell-surface Db molecules can bind these peptides. To address the relationship between peptide binding and T-cell recognition of the antigen-MHC complex, we determined the minimum number of complexes required to sensitize a target cell for lysis by class I-restricted cytotoxic T-lymphocytes. Our data indicate that EL4 thymoma cells (H-2b) can be sensitized for lysis by cytotoxic T-lymphocytes when as few as 200 class I-peptide complexes (less than 0.08% of surface Db molecules) are present per cell.\r"
 }, 
 {
  ".I": "326073", 
  ".M": "Cell Line; Cystic Fibrosis/*ME; Glycosylation; Golgi Apparatus/ME; Human; Hydrogen-Ion Concentration; Lysosomes/ME; Membrane Proteins/*PH; Potassium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transferrin/ME.\r", 
  ".A": [
   "Barasch", 
   "Kiss", 
   "Prince", 
   "Saiman", 
   "Gruenert", 
   "al-Awqati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):70-3\r", 
  ".T": "Defective acidification of intracellular organelles in cystic fibrosis [see comments]\r", 
  ".U": "91287823\r", 
  ".W": "The phenotype of cystic fibrosis (CF) includes abnormalities in transepithelial transport of Cl- (refs 1-5), decreased sialylation and increased sulphation and fucosylation of glycoproteins, and lung colonization with Pseudomonas. It is not apparent how these abnormalities are interrelated, nor how they result from loss of function of the CF gene-encoded transmembrane regulator (CFTR). We have previously shown that that the pH of a secretory granule is regulated by the vesicular conductance for Cl- (ref. 11). Here we find defective acidification in CF cells of the trans-Golgi/trans-Golgi network, of prelysosomes and of endosomes as a result of diminished Cl- conductance. Sialytation of proteins and lipids is reduced and ligand traffic altered. These abnormalities can result from defective acidification because vacuolar pH regulates glycoprotein processing and ligand transport. The CF phenotype is similar to that of alkalinized cells and acidification-defective mutatants.\r"
 }, 
 {
  ".I": "326074", 
  ".M": "Animal; Base Sequence; Hamsters; Insulin/PD; Molecular Sequence Data; Phosphoproteins/*CH/GE/PH; Phosphorylation; Protein-Tyrosine Kinase/*PH; Rats; Signal Transduction/*; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sun", 
   "Rothenberg", 
   "Kahn", 
   "Backer", 
   "Araki", 
   "Wilden", 
   "Cahill", 
   "Goldstein", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):73-7\r", 
  ".T": "Structure of the insulin receptor substrate IRS-1 defines a unique signal transduction protein.\r", 
  ".U": "91287824\r", 
  ".W": "Since the discovery of insulin nearly 70 years ago, there has been no problem more fundamental to diabetes research than understanding how insulin works at the cellular level. Insulin binds to the alpha subunit of the insulin receptor which activates the tyrosine kinase in the beta subunit, but the molecular events linking the receptor kinase to insulin-sensitive enzymes and transport processes are unknown. Our discovery that insulin stimulates tyrosine phosphorylation of a protein of relative molecular mass between 165,000 and 185,000, collectively called pp185, showed that the insulin receptor kinase has specific cellular substrates. The pp185 is a minor cytoplasmic phosphoprotein found in most cells and tissues; its phosphorylation is decreased in cells expressing mutant receptors defective in signalling. We have now cloned IRS-1, which encodes a component of the pp185 band. IRS-1 contains over ten potential tyrosine phosphorylation sites, six of which are in Tyr-Met-X-Met motifs. During insulin stimulation, the IRS-1 protein undergoes tyrosine phosphorylation and binds phosphatidylinositol 3-kinase, suggesting that IRS-1 acts as a multisite 'docking' protein to bind signal-transducing molecules containing Src-homology 2 and Src-homology-3 domains. Thus IRS-1 may link the insulin receptor kinase and enzymes regulating cellular growth and metabolism.\r"
 }, 
 {
  ".I": "326075", 
  ".M": "Base Sequence; Human; Linkage (Genetics); Molecular Sequence Data; Muscular Atrophy/*GE; Muscular Atrophy, Spinal/*GE; Mutation/*; Receptors, Androgen/*GE; Repetitive Sequences, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X Chromosome/*.\r", 
  ".A": [
   "La", 
   "Wilson", 
   "Lubahn", 
   "Harding", 
   "Fischbeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):77-9\r", 
  ".T": "Androgen receptor gene mutations in X-linked spinal and bulbar muscular atrophy.\r", 
  ".U": "91287825\r", 
  ".W": "X-linked spinal and bulbar muscular atrophy (Kennedy's disease) is an adult-onset form of motorneuron disease which may be associated with signs of androgen insensitivity. We have now investigated whether the androgen receptor gene on the proximal long arm of the X chromosome is a candidate gene for this disease. In patient samples we found androgen receptor gene mutations with increased size of a polymorphic tandem CAG repeat in the coding region. These amplified repeats were absolutely associated with the disease, being present in 35 unrelated patients and none of 75 controls. They segregated with the disease in 15 families, with no recombination in 61 meioses (the maximum log likelihood ratio (lod score) is 13.2 at a recombination rate of 0). The association is unlikely to be due to linkage disequilibrium, because 11 different disease alleles were observed. We conclude that enlargement of the CAG repeat in the androgen receptor gene is probably the cause of this disorder.\r"
 }, 
 {
  ".I": "326076", 
  ".M": "Arthritis, Rheumatoid/*EN; Human; Phospholipases A/*CH; Recombinant Proteins/CH; Synovial Fluid/*EN; X-Ray Diffraction.\r", 
  ".A": [
   "Wery", 
   "Schevitz", 
   "Clawson", 
   "Bobbitt", 
   "Dow", 
   "Gamboa", 
   "Goodson", 
   "Hermann", 
   "Kramer", 
   "McClure", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):79-82\r", 
  ".T": "Structure of recombinant human rheumatoid arthritic synovial fluid phospholipase A2 at 2.2 A resolution.\r", 
  ".U": "91287826\r", 
  ".W": "Phospholipases A2 (PLA2s) may be grouped into distinct families of proteins that catalyse the hydrolysis of the 2-acyl bond of phospholipids and perform a variety of biological functions. The best characterized are the small (relative molecular mass approximately 14,000) calcium-dependent, secretory enzymes of diverse origin, such as pancreatic and venom PLA2s. The structures and functions of several PLA2s are known. Recently, high-resolution crystal structures of complexes of secretory PLA2s with phosphonate phospholipid analogues have provided information about the detailed stereochemistry of transition-state binding, confirming the proposed catalytic mechanism of esterolysis. By contrast, studies on mammalian nonpancreatic secretory PLA2s (s-PLA2s) have only recently begun; s-PLA2s are scarce in normal cells and tissues but large amounts are found in association with local and systemic inflammatory processes and tissue injury in animals and man. Such s-PLAs have been purified from rabbit and rat inflammatory exudate, from synovial fluid from patients with rheumatoid arthritis and from human platelets. Cloning and sequencing shows that the primary structure of the human s-PLA2 has about 37% homology with that of bovine pancreatic PLA2 and 44% homology with that of Crotalus atrox PLA2. The human s-PLA2 is an unusually basic protein, yet contains most of the highly conserved amino-acid residues and sequences characteristic of the PLA2s sequenced so far. Here we report the refined, three-dimensional crystal structure at 2.2 A resolution of recombinant human rheumatoid arthritic synovial fluid PLA2. This may aid the development of potent and specific inhibitors of this enzyme using structure-based design.\r"
 }, 
 {
  ".I": "326077", 
  ".M": "Animal; Brain Mapping/*; Computers; Human.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):8\r", 
  ".T": "Call for brain-maps [news]\r", 
  ".U": "91287827\r"
 }, 
 {
  ".I": "326078", 
  ".M": "Amino Acid Sequence; Animal; Baculoviridae/*GE; Base Sequence; Female; Gene Expression/*; Insects/*DE; Mites/*GE; Molecular Sequence Data; Neurotoxins/*GE/TO; Paralysis/ET/VE; Pest Control, Biological/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tomalski", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):82-5\r", 
  ".T": "Insect paralysis by baculovirus-mediated expression of a mite neurotoxin gene.\r", 
  ".U": "91287828\r", 
  ".W": "Female mites of the species Pyemotes tritici inject an extremely potent venom into their insect prey that causes muscle-contraction and paralysis. These mites are able to paralyse insects 150,000 times their size and their venom is effective in a broad range of insect species. A toxin (TxP-I) associated with the mite venom apparatus causes immediate muscle-contractive paralysis when injected into insects but not mice. In this report, we describe the cloning, sequencing and expression of a complementary DNA (Tox-34) encoding TxP-I. Insect cells infected with a recombinant baculovirus (vEV-Tox34) expressing Tox-34 secrete three polypeptides related to TxP-I which cause paralysis on injection. Larvae infected with vEV-Tox34 become paralysed during infection, thus reflecting the potential application of this toxin gene in insect biocontrol methods. The toxin gene expression system will also allow further exploration of the neurophysiological basis of its insect-specific effects.\r"
 }, 
 {
  ".I": "326079", 
  ".M": "Amino Acid Sequence; Animal; Baculoviridae/*GE; Base Sequence; Gene Expression; Insecticides/*; Molecular Sequence Data; Neurotoxins/*GE/TO; Pest Control, Biological/*; Recombination, Genetic/*.\r", 
  ".A": [
   "Stewart", 
   "Hirst", 
   "Lopez", 
   "Merryweather", 
   "Cayley", 
   "Possee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):85-8\r", 
  ".T": "Construction of an improved baculovirus insecticide containing an insect-specific toxin gene.\r", 
  ".U": "91287829\r", 
  ".W": "Baculoviruses provide alternatives to chemicals for controlling insect pests and can be applied by spraying. Baculoviruses have a limited host range, but work relatively slowly. They are dissolved in the midgut of insect larvae to release infectious virions which enter gut epithelial cells and begin to replicate. Replication in other organs causes extensive tissue damage and eventually death. This process can take 4-5 days, but in the field may last for more than a week, allowing the larvae to feed for longer and thereby damaging the host plant. Baculovirus expression vectors expressing foreign genes, such as those for insect-specific toxins, hormones or enzymes, might alleviate this problem. We have now constructed a recombinant baculovirus derived from Autographa californica nuclear polyhedrosis virus containing an insect-specific neurotoxin from the venom of the North African (Algerian) scorpion, Androctonus australis Hector. The neurotoxin acts by causing specific modifications to the Na+ conductance of neurons, producing a presynaptic excitatory effect leading to paralysis and death; it has no effect in mice. Expression of the neurotoxin by the virus causes a reduction in the time required to kill the host insect.\r"
 }, 
 {
  ".I": "326080", 
  ".M": "Base Sequence/*; DNA/*CH; Genome, Human/*; Human.\r", 
  ".A": [
   "Endo", 
   "Soeda", 
   "Murakami", 
   "Nishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):89-90\r", 
  ".T": "Human genome analysis system.\r", 
  ".U": "91287830\r", 
  ".W": "An automated DNA sequencing system, the collaborative effort of Japanese scientists and engineers, which has a potential output of up to 108,000 bases per day is described.\r"
 }, 
 {
  ".I": "326081", 
  ".M": "Mathematics/*.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9110; 352(6330):9\r", 
  ".T": "Digital display [news]\r", 
  ".U": "91287831\r"
 }, 
 {
  ".I": "326083", 
  ".M": "Animal; Biotechnology/IS; DNA/*IP; Human.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9110; 352(6330):90-2\r", 
  ".T": "DNA details.\r", 
  ".U": "91287833\r", 
  ".W": "Handy helpers in this week's issue include a dual-purpose device for vertical electrophoresis and electroblotting, a triple-tray gel box and news of a new patent sequence data bank.\r"
 }, 
 {
  ".I": "326084", 
  ".M": "Food, Formulated/*; History of Medicine, 20th Cent.; Human; National Institutes of Health (U.S.); Space Flight/*; United States.\r", 
  ".A": [
   "Winitz", 
   "Graff", 
   "Gallagher", 
   "Narkin", 
   "Seedman"
  ], 
  ".P": "CLASSICAL ARTICLE; CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Nutr Rev 9110; 49(5):141-3\r", 
  ".T": "Nature, Volume 205, 1965: Evaluation of chemical diets as nutrition for man-in-space [classical article]\r", 
  ".U": "91287943\r"
 }, 
 {
  ".I": "326085", 
  ".M": "Africa; Disasters/*; Human; India; Nutrition/*; Nutrition Disorders/*; Starvation/*.\r", 
  ".A": [
   "Field"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nutr Rev 9110; 49(5):144-52\r", 
  ".T": "Famine: a perspective for the nutrition community.\r", 
  ".U": "91287944\r", 
  ".W": "Famine is a nasty turn of events that intrudes on the world's consciousness from time to time. Pictures of starving people and acutely malnourished children, rampant disease, a rising death toll, and massive suffering in some far-off land move many among us to contribute to famine relief, shocked by the paradox of famine in a world \"awash in grain\". Those who think about it appreciate that famine is related to poverty, that it is often triggered by climatic instability, and that it is both an instrument and tragic by-product of political conflict. But few know very much about famine beyond such fleeting insights. Even fewer are aware that the collective response to famine is woefully deficient. Just as we in the nutrition community had to fight long and hard to get malnutrition onto the development agenda as an explicit concern of public policy, so we and others like us are going to have to labor hard again to do the same for famine. This paper is an attempt to crystallize the issues involved.\r"
 }, 
 {
  ".I": "326090", 
  ".M": "Astigmatism/*PC; Human; Keratoplasty, Penetrating/*AE; Prospective Studies; Suture Techniques/*.\r", 
  ".A": [
   "Roper-Hall"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9110; 98(5):561\r", 
  ".T": "Adjustment of running suture to control postkeratoplasty astigmatism [letter; comment]\r", 
  ".U": "91287978\r"
 }, 
 {
  ".I": "326091", 
  ".M": "Human; Observer Variation; Reproducibility of Results; Retina/*AH.\r", 
  ".A": [
   "Dandona"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9110; 98(5):562\r", 
  ".T": "Precision of retinal thickness measurements [letter; comment]\r", 
  ".U": "91287980\r"
 }, 
 {
  ".I": "326092", 
  ".M": "Color Vision Defects/*ET; Human; Lasers/*AE; Occupational Diseases/*ET; Ophthalmology/*; Sensory Thresholds.\r", 
  ".A": [
   "Puliafito"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Ophthalmology 9110; 98(5):565-6\r", 
  ".T": "Lasers, light hazards, and the clinician [editorial; comment]\r", 
  ".U": "91287982\r"
 }, 
 {
  ".I": "326093", 
  ".M": "Adult; Aged; Aged, 80 and over; Color Perception Tests; Color Vision Defects/EP/*ET; Contrast Sensitivity; Germany/EP; Human; Lasers/*AE/UT; Microscopy; Middle Age; Occupational Diseases/EP/*ET; Ophthalmology/*; Questionnaires; Sensory Thresholds; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Arden", 
   "Berninger", 
   "Hogg", 
   "Perry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9110; 98(5):567-75\r", 
  ".T": "A survey of color discrimination in German ophthalmologists. Changes associated with the use of lasers and operating microscopes [see comments]\r", 
  ".U": "91287983\r", 
  ".W": "Color vision tests were performed on 211 German ophthalmologists during their annual meeting at Essen. The subjects also answered detailed questionnaires about their use of lasers and operating microscopes, and their ocular and general health. It was found that 33% of doctors who use lasers or operating microscopes have decreased color discrimination for colors in a tritan color-confusion axis (greater than 2 standard deviations above normal). There is a relationship between number of patients treated and the degree of threshold elevation. Thirty hours of using the operating microscope produces an increase in tritan threshold equivalent to one panretinal photocoagulation.\r"
 }, 
 {
  ".I": "326094", 
  ".M": "Comparative Study; Cryosurgery/*; Female; Follow-Up Studies; Fundus Oculi; Gestational Age; Human; Infant; Infant, Newborn; Laser Surgery; Light Coagulation/*; Male; Prognosis; Prospective Studies; Retinopathy of Prematurity/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McNamara", 
   "Tasman", 
   "Brown", 
   "Federman"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Ophthalmology 9110; 98(5):576-80\r", 
  ".T": "Laser photocoagulation for stage 3+ retinopathy of prematurity.\r", 
  ".U": "91287984\r", 
  ".W": "Twenty-two infants with \"threshold\" stage 3+ retinopathy of prematurity (ROP) were entered into a prospective, randomized clinical trial to compare the efficacy of transscleral cryotherapy versus laser photocoagulation delivered by the indirect ophthalmoscope. Eighteen infants have been followed for at least 3 months. Fifteen of 16 eyes randomized to laser and 9 of 12 eyes randomized to cryotherapy showed regression. The results suggest that laser therapy is as effective as cryotherapy in the treatment of ROP (P = 0.285).\r"
 }, 
 {
  ".I": "326095", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/*SU; Child; Female; Follow-Up Studies; Human; Light Coagulation/*; Longitudinal Studies; Male; Middle Age; Postoperative Complications; Prospective Studies; Retinal Diseases/*SU; Retinal Vessels/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity; Vitreous Hemorrhage/SU.\r", 
  ".A": [
   "Jacobson", 
   "Gagliano", 
   "Cohen", 
   "Rabb", 
   "Jampol", 
   "Farber", 
   "Goldberg"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Ophthalmology 9110; 98(5):581-5\r", 
  ".T": "A randomized clinical trial of feeder vessel photocoagulation of sickle cell retinopathy. A long-term follow-up.\r", 
  ".U": "91287985\r", 
  ".W": "Long-term follow-up of patients enrolled in a randomized prospective trial of feeder vessel photocoagulation for proliferative sickle retinopathy has been completed. Of the 44 patients enrolled in Chicago, nearly a decade follow-up has been achieved on 29 patients (45 eyes). There were 20 control untreated eyes and 25 argon laser-treated eyes. Prolonged loss of visual acuity was rare in both groups. Argon laser photocoagulation has had a sustained effect on reducing the incidence of vitreous hemorrhage and visual loss from vitreous hemorrhage. Nine (45%) of 20 control eyes had vitreous hemorrhage, and it was recurrent in six (66%) of these nine eyes. A single episode was the only hemorrhagic event in the treated eyes. The laser-induced complications of choroidal neovascularization or retinal detachment were not associated with long-term visual sequelae. New sea fan evolution in 47% of study eyes suggests that these patients require long-term surveillance.\r"
 }, 
 {
  ".I": "326096", 
  ".M": "Adult; Female; Fluorescein Angiography; Follow-Up Studies; Fundus Oculi; Human; Male; Prognosis; Retinal Artery Occlusion/*CO/ET/PA; Retinal Vein Occlusion/*CO/ET/PA; Visual Acuity.\r", 
  ".A": [
   "Schatz", 
   "Fong", 
   "McDonald", 
   "Johnson", 
   "Joffe", 
   "Wilkinson", 
   "de", 
   "Yannuzzi", 
   "Wendel", 
   "Joondeph", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9110; 98(5):594-601\r", 
  ".T": "Cilioretinal artery occlusion in young adults with central retinal vein occlusion.\r", 
  ".U": "91287987\r", 
  ".W": "Ten patients, all younger than 50 years of age, had a temporal cilioretinal artery occlusion associated with a nonischemic central retinal vein occlusion. On fluorescein angiography, the cilioretinal artery eventually filled in all but one eye. The cilioretinal artery showed pulsations on fluorescein angiography in five eyes. The central retinal vein occlusion eventually resolved and the fundus assumed a normal appearance in all nine of the followed cases. Eight of nine eyes that underwent follow-up examination had final visual acuity of 20/30 or better. The occlusion of the central retinal vein produces an elevation of intraluminal capillary pressure because the central retinal artery continues to pump blood into the retina. Because the perfusion pressure of the cilioretinal artery is lower than the central retinal artery, it becomes relatively occluded. The prognosis for these patients is generally good unless the entire parafoveal capillary net is affected by the cilioretinal artery that is occluded.\r"
 }, 
 {
  ".I": "326097", 
  ".M": "Adult; Aged; Female; Human; Male; Melanoma/*EP/SC; Middle Age; Northwestern United States/EP; Prevalence; Random Allocation; Risk Factors; Skin Neoplasms/EP; Southwestern United States/EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uveal Neoplasms/*EP.\r", 
  ".A": [
   "Holly", 
   "Aston", 
   "Ahn", 
   "Kristiansen", 
   "Char"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9110; 98(5):608-11\r", 
  ".T": "No excess prior cancer in patients with uveal melanoma.\r", 
  ".U": "91287989\r", 
  ".W": "To determine whether there were more prior cancers in uveal melanoma patients than in a geographically matched control group, the authors compared the history of prior cancer in 407 uveal melanoma patients who lived in the western United States with that of 870 control subjects. Control subjects were selected by random digit dial and frequency-matched for age at diagnosis of patient, race, and sex. Fifty-one (12.5%) patients and 86 (9.9%) control subjects reported skin cancers whereas 25 (6.1%) patients and 47 (5.4%) control subjects reported other cancers. No statistically significant elevated estimates of relative risk (RR) were found for uveal melanoma with history of skin cancer in either men (RR = 1.4, 95% confidence interval (CI) = 0.87-2.3) or women (RR = 1.1, 95% CI = 0.58-2.0), or with history of other prior cancer in either sex (men, RR = 1.0, 95% CI = 0.42-2.2; women, RR = 1.1, 95% CI = 0.55-2.1). Data from this study do not support an association between prior cancer and increased risk of uveal melanoma.\r"
 }, 
 {
  ".I": "326098", 
  ".M": "Adult; Aged; Automobile Driving/*; Comparative Study; Evaluation Studies; Female; Human; Illinois; Male; Middle Age; Perimetry; Retina/PP; Retinitis Pigmentosa/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vision Screening/*; Visual Acuity; Visual Fields/*.\r", 
  ".A": [
   "Szlyk", 
   "Fishman", 
   "Master", 
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9110; 98(5):612-8\r", 
  ".T": "Peripheral vision screening for driving in retinitis pigmentosa patients.\r", 
  ".U": "91287990\r", 
  ".W": "The authors evaluated the test protocols used most frequently to screen the peripheral visual field of driving applicants to determine whether they are suitable for detecting peripheral field loss in patients with retinitis pigmentosa (RP). The peripheral vision tests available on the Keystone View Tester and the Titmus Vision Tester were administered to 23 subjects with RP, 3 subjects with Type 2 Usher's syndrome, and 1 subject who was a partially affected carrier of X-linked recessive RP. The subjects had varying degrees and types of visual field loss. Tests were administered using the standard protocol of the State of Illinois, which is a standard procedure used by state licensing bureaus nationwide. Results demonstrate that the screening protocols use stimulus conditions that are primarily sensitive only to appreciable field losses and examine locations that typically lie within an RP patient's remaining visual field rather than at locations that characteristically are scotomatous. The authors suggest that the current test protocols could determine peripheral field impairment more accurately by assessing additional locations in the visual field, and by introducing a background field and/or by reducing the luminance of the test targets.\r"
 }, 
 {
  ".I": "326099", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Brachytherapy/*AE; Cataract/*ET; Cataract Extraction/*; Choroid Neoplasms/MO/*RT; Female; Follow-Up Studies; Human; Lens, Crystalline/RE; Lenses, Intraocular; Male; Melanoma/MO/*RT; Middle Age; Radiation Injuries/ET; Visual Acuity.\r", 
  ".A": [
   "Fish", 
   "Jost", 
   "Snyder", 
   "Fuller", 
   "Birch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9110; 98(5):619-22\r", 
  ".T": "Cataract extraction after brachytherapy for malignant melanoma of the choroid.\r", 
  ".U": "91287991\r", 
  ".W": "Thirteen eyes of 55 consecutive patients treated with brachytherapy for malignant melanoma of the choroid developed postirradiation cataracts. Cataract development was more common in older patients and in patients with larger and more anterior tumors. Eleven eyes had extracapsular cataract extraction and intraocular lens implantation. Initial visual improvement occurred in 91% of eyes, with an average improvement of 5.5 lines. Visual acuity was maintained at 20/60 or better in 55% of the eyes over an average period of follow-up of 24 months (range, 6 to 40 months). These data suggest that, visually, cataract extraction can be helpful in selected patients who develop a cataract after brachytherapy for malignant melanoma of the choroid.\r"
 }
]