[
 {
  ".I": "91200", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Ambulatory Care/*; Comparative Study; Dilatation/IS; Esophageal Achalasia/TH; Esophageal Neoplasms/CO; Esophageal Stenosis/ET/*TH; Evaluation Studies; Female; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Bradpiece", 
   "Galland", 
   "Murray", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):45-8\r", 
  ".T": "Esophageal dilation as an outpatient procedure.\r", 
  ".U": "88248849\r", 
  ".W": "This report describes a ten year experience with esophageal dilation done on an outpatient basis for a variety of esophageal strictures. An account is given of the two main types of dilators used, showing no particular advantage of one type compared with the other for long term results. All types of strictures have been found to be suitable for this form of therapy. The low morbidity rate and lack of general anesthesia make these interventions ideal for outpatient procedures. Attention is drawn to the possibility that malignant disease may supervene in benign strictures or be missed initially, and frequent biopsies are advocated.\r"
 }, 
 {
  ".I": "91201", 
  ".M": "Adolescence; Adult; Calcium/BL; Female; Follow-Up Studies; Forearm; Human; Hyperparathyroidism, Secondary/BL/ET/PA/*SU; Hyperplasia/PA/SU; Kidney Failure, Chronic/BL/*CO/PA/TH; Male; Middle Age; Parathyroid Glands/PA/*TR; Parathyroid Hormones/BL; Phosphates/BL; Recurrence; Time Factors; Transplantation, Autologous.\r", 
  ".A": [
   "Albertucci", 
   "Zielinski", 
   "Rothberg", 
   "Sterpetti", 
   "Klingman", 
   "Ronk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):49-52\r", 
  ".T": "Surgical treatment of the parathyroid gland in patients with end-stage renal disease.\r", 
  ".U": "88248850\r", 
  ".W": "During the period from December 1984 to December 1986, ten patients with end-stage renal disease were evaluated with hyperparathyroidism refractory to medical management. Symptoms were bone pain in eight patients and pruritus and constipation in two. Two patients with bone pain also had impaired mentation. Biochemical preoperative assessment revealed calcium levels between 8.7 and 11.2 milligrams per deciliter, with a median of 10.5 milligrams per deciliter. Phosphate levels were normal in all but three patients, and the phosphate-calcium product was greater than 80 in two. Parathyroid hormone levels assessed with the radioimmunoassay method were elevated in all patients, and results of ultrasound of the neck, done in seven patients, revealed hyperplastic glands in six patients and normal glands in one patient. All patients underwent surgical exploration of the neck with removal of four parathyroid glands and immediate autotransplantation. No complications related to the operative procedure occurred. Postoperative calcium levels ranged between 6.5 and 9.5 milligrams per deciliter on the first postoperative day and normalized by the sixth day. Four patients experienced symptomatic hypocalcemia requiring intravenous calcium supplementation for one to six days postoperatively. The mean hospital stay was four days (three to seven days). All patients had histologically confirmed four gland parathyroid hyperplasia. Marked improvement of symptoms was accomplished in all patients after a period of three to 30 days. One patient required revision of the forearm parathyroid transplant after four months. One patient required calcium supplementation taken orally, two patients required 1,25-Dihydroxyvitamin D3 and five required treatment with both. Two patients did not require any further medical treatment, and no patient had recurrent symptoms after a mean follow-up period of eight months. We recommend total parathyroidectomy with autotransplantation in patients with end-stage renal disease as a safe and effective procedure for symptomatic refractory hyperparathyroidism. Symptom relief can be accomplished in the vast majority of patients.\r"
 }, 
 {
  ".I": "91202", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Duodenal Ulcer/EP/MO/*SU; Emergencies; England; Evaluation Studies; Female; Follow-Up Studies; Hospitals, District; Hospitals, General; Human; Length of Stay; Male; Middle Age; Peptic Ulcer Perforation/TH; Postoperative Complications/EP/MO/SU; Recurrence; Reoperation; Retrospective Studies; Stomach Ulcer/EP/MO/*SU; Time Factors.\r", 
  ".A": [
   "McEntee", 
   "Ryan", 
   "Peel", 
   "Rosenberg", 
   "Devlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):53-60\r", 
  ".T": "A district general hospital experience of surgical treatment of gastric and duodenal ulcer from 1970 to 1982.\r", 
  ".U": "88248851\r", 
  ".W": "Seven hundred and thirteen patients who had undergone 793 operations for peptic ulcer disease during the years 1970 to 1982 were subsequently referred to a gastric follow-up clinic. The indications for initial elective surgical treatment (514) were failed medical management (448), recent hemorrhage (32) and obstruction of gastric outflow (34); for initial emergency surgical treatment (199), the indications were hemorrhage (97) and perforation (102). Reoperation was required in 80 patients-previous perforation (40), recurrent ulcer (32), reperforation (three), hemorrhage (three) and obstruction of gastric outflow (two). The over-all postoperative mortality rate was 4.2 per cent (33 of 713); 15 deaths occurred after elective surgical treatment (2.5 per cent) and 18 after emergency surgical treatment (8.6 per cent). The postoperative morbidity expressed in terms of duration of postoperative stay was unaltered for each procedure throughout the study period. Follow-up attendance rates at one, three, five and ten years were 86, 85, 74 and 28 per cent, respectively. Iron deficiency anemia was detected in 13.6 per cent of gastric resection procedures and 1.6 per cent of vagotomy and drainage procedures. No instances of macrocytic anemia and only two instances of asymptomatic metabolic bone disease were recorded. By providing accurate data for surgical audit, which suggested that screening for metabolic sequelae in the first decade after surgical treatment is not indicated and which resulted in alteration of policy toward peptic ulcer perforation, a specific follow-up clinic has proved valuable in formulating the over-all management policy regarding surgical treatment for peptic ulcer.\r"
 }, 
 {
  ".I": "91203", 
  ".M": "Adolescence; Antibiotics/AD; Bacterial Infections/*PC; Catheterization, Central Venous/*AE/IS/MT; Catheters, Indwelling/AE; Chronic Disease; Drugs/AD; Female; Human; Patient Education; Postoperative Care; Retrospective Studies; Subclavian Vein; Thrombophlebitis/*PC; Time Factors.\r", 
  ".A": [
   "Takasugi", 
   "O'Connell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):6-11\r", 
  ".T": "Prevention of complications in permanent central venous catheters.\r", 
  ".U": "88248852\r", 
  ".W": "As more patients are requiring permanent central venous catheters (PCC) for long term venous access, several associated complications have become evident, including: 1, sepsis; 2, thrombophlebitis; 3, insertion complications, such as unsuccessful placement, bleeding and pneumothorax, and 4, PCC transection with tip embolization. At our institution, 162 PCC were placed by way of cutdown or percutaneously. Sepsis occurred in 20 per cent (0.13 septic episodes per 100 catheter days), nearly always involving immunocompromised patients. Twenty-five per cent resolved with use of antibiotics and without removal of PCC. Two patients presented with clinical thrombophlebitis; both were treated with removal of PCC and anticoagulant medication. Failure of insertion was highest with the cephalic cutdown approach, and pneumothorax was highest with the subclavian approach. Transection of PCC is associated with the percutaneous subclavian approach and is heralded by intermittent catheter function and a \"pinch-off\" sign on roentgenogram. Methods of preventing these complications are emphasized herein.\r"
 }, 
 {
  ".I": "91204", 
  ".M": "Adolescence; Adult; Birth Weight; Cesarean Section; Delivery/*/MT; Evaluation Studies; Female; Gestational Age; Human; Ileostomy/*; Infant, Newborn; Infant, Premature/*; Pregnancy/*/UR; Reoperation; Risk Factors; Support, Non-U.S. Gov't; Time Factors; Urinary Incontinence/SU.\r", 
  ".A": [
   "Ojerskog", 
   "Kock", 
   "Philipson", 
   "Philipson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):61-4\r", 
  ".T": "Pregnancy and delivery in patients with a continent ileostomy.\r", 
  ".U": "88248853\r", 
  ".W": "Patients undergoing surgical treatment for inflammatory disease of the intestine are often in their reproductive years. Therefore, it is highly relevant to study the influence of surgical treatment on later pregnancy and delivery. Reported herein are 28 patients with continent ileostomies who have carried 37 pregnancies to term. An increased urge to empty the ileostomy reservoir, especially in the late period of pregnancy, was noted by the majority of patients. About one-third of the patients reported some difficulties with intubation of the reservoir in late pregnancy but in only a few patients did these disturbances result in a revisional operation after delivery. Pregnancy was normal in most instances and only four premature childbirths occurred. All pregnancies resulted in live birth. Vaginal delivery was successful in the majority of the patients, cesarean section being chosen for obstetric reasons in nine instances. From this study, it is concluded that, in patients with a continent ileostomy, normal pregnancy and delivery can be expected. However, in a few instances, the ileostomy function may be disturbed, necessitating later revisional operations.\r"
 }, 
 {
  ".I": "91205", 
  ".M": "Adult; Aged; Evaluation Studies; Flowmeters/*; Hepatic Artery/*PH; Human; Intraoperative Period; Liver Neoplasms/BS/PP/SU; Middle Age; Portal Vein/*PH; Regional Blood Flow; Support, Non-U.S. Gov't; Thrombosis/CO/PP; Time Factors.\r", 
  ".A": [
   "Doi", 
   "Inoue", 
   "Kogire", 
   "Sumi", 
   "Takaori", 
   "Suzuki", 
   "Tobe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):65-9\r", 
  ".T": "Simultaneous measurement of hepatic arterial and portal venous flows by transit time ultrasonic volume flowmetry.\r", 
  ".U": "88248854\r", 
  ".W": "Simultaneous measurement of the hepatic artery and the portal vein was performed successfully upon 15 anesthetized patients during abdominal operations with the use of transit time ultrasonic volume flowmeter. The hepatic arterial flow, portal venous flow and total hepatic flow were 267.3 +/- 21.2, 746.4 +/- 41.3 and 1,010.7 +/- 52.7 milliliters per minute, respectively. The ratio of hepatic arterial flow to portal venous flow was 0.36 +/- 0.03. Temporary occlusion of the portal vein resulted in a significant increase in hepatic arterial flow (23.6 +/- 4.3 per cent, p less than 0.01), whereas temporary occlusion of the hepatic artery did not alter portal venous flow significantly. Occlusion of the common hepatic artery induced a significant decrease in hepatic arterial flow (p less than 0.05), but did not alter portal venous flow significantly. The results of this approach had useful clinical meanings in one patient in whom the Appleby's operation was performed in which sufficient hepatic arterial flow was needed after the common hepatic artery was ligated. Data are presented for hepatic circulation measured by transit time ultrasonic volume flowmeter, which is a good device to use to assess portal venous flow as well as hepatic arterial flow with reproducibility and stability.\r"
 }, 
 {
  ".I": "91206", 
  ".M": "Abdomen/*; Human; Omentum; Surgical Instruments/*; Viscera/*SU.\r", 
  ".A": [
   "Ikard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):70-1\r", 
  ".T": "A simple method for retraction of upper abdominal viscera in pelvic operations.\r", 
  ".U": "88248855\r"
 }, 
 {
  ".I": "91207", 
  ".M": "Anastomosis, Surgical; Duodenostomy/*MT; Enterostomy/*MT; Esophagus/*SU; Gastrectomy/*; Human; Jejunum/*TR; Surgical Staplers; Time Factors.\r", 
  ".A": [
   "Moreno-Gonzalez", 
   "Carboni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):72-4\r", 
  ".T": "A safe and rapid esophagojejunoduodenostomy after total gastrectomy.\r", 
  ".U": "88248856\r", 
  ".W": "Some modifications to the technique of Longmire-Mouchet after total gastrectomy are proposed. They permit a more rapid and safe surgical treatment.\r"
 }, 
 {
  ".I": "91208", 
  ".M": "Atherosclerosis/PA/SU; Blood Vessel Prosthesis; Case Report; Endarterectomy/MT; Graft Occlusion, Vascular/PA/*SU; Human; Hyperplasia/SU; Intermittent Claudication/PA/SU; Male; Middle Age; Polyethylene Terephthalate; Reoperation; Surgical Instruments/*.\r", 
  ".A": [
   "Olofsson", 
   "Swedenborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):75-6\r", 
  ".T": "Removal of neointimal hyperplasia in Dacron grafts by an oscillating ring stripper.\r", 
  ".U": "88248857\r"
 }, 
 {
  ".I": "91209", 
  ".M": "Evaluation Studies; Hemangioma/SU; Hemostasis, Surgical/*MT; Hepatectomy/*MT; Hepatoma/SU; Human; Ligation/IS/MT; Liver Neoplasms/*SU.\r", 
  ".A": [
   "Lee", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8809; 167(1):77-8\r", 
  ".T": "The banding method as a simplified technique for resection of the liver.\r", 
  ".U": "88248858\r", 
  ".W": "Application of the Insulok band is a simple, rapid and reliable technique to minimize excessive blood loss during hepatic resection. It is especially appropriate when the hepatic lesion is peripherally located, whether resection is done by an anatomic or nonanatomic technique. The availability of the band, the minimal hepatic manipulation needed in its application and the reduction of operative transfusion requirement suggest this is a useful operative adjunct for hepatic resection.\r"
 }, 
 {
  ".I": "91210", 
  ".M": "Adolescence; Adult; Aged; Cadaver; Child; Cyclosporins/*TU; Graft Survival/*DE; Histocompatibility; Human; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Middle Age; Prednisone/TU.\r", 
  ".A": [
   "Madsen", 
   "Fjeldborg", 
   "Graugaard", 
   "Posborg", 
   "Kissmeyer-Nielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):369-71\r", 
  ".T": "Survival of cadaveric donor renal allografts in cyclosporine A-treated recipients: the influence of HLA-DR antigen matching.\r", 
  ".U": "88249061\r"
 }, 
 {
  ".I": "91211", 
  ".M": "Flow Cytometry/*; Histocompatibility Testing/*MT; Human; HLA-D Antigens/*AN; HLA-DR Antigens/*AN; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Talbot", 
   "Stratton", 
   "Givan", 
   "Shenton", 
   "Proud", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):382-3\r", 
  ".T": "DR typing in less than three hours using a flow cytometer.\r", 
  ".U": "88249066\r"
 }, 
 {
  ".I": "91212", 
  ".M": "Cadaver; Histocompatibility Testing/*MT; Human; HLA Antigens/*IM; Magnetics; Microspheres.\r", 
  ".A": [
   "Vartdal", 
   "Bratlie", 
   "Thorsby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):384\r", 
  ".T": "Immunomagnetic tissue typing offers new possibilities in cadaveric transplant donor-recipient HLA matching.\r", 
  ".U": "88249067\r"
 }, 
 {
  ".I": "91213", 
  ".M": "Attitude to Health/*; Cadaver; Human; Questionnaires; Sweden; Tissue Donors/*.\r", 
  ".A": [
   "Gabel", 
   "Lindskoug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):431\r", 
  ".T": "A survey of public attitudes toward cadaveric organ donation in a Swedish community.\r", 
  ".U": "88249083\r"
 }, 
 {
  ".I": "91214", 
  ".M": "Adaptation, Physiological; Glomerular Filtration Rate; Human; Kidney/*PH; Kidney Tubules, Proximal/ME; Lithium/ME; Nephrectomy/*; Postoperative Period; Regional Blood Flow; Tissue Donors/*.\r", 
  ".A": [
   "Holdaas", 
   "Hartmann", 
   "Talseth", 
   "Berg", 
   "Fauchald", 
   "Stenstrom", 
   "Djoseland", 
   "Nordal", 
   "Brodwall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):434-5\r", 
  ".T": "Short-term changes in renal function of the remaining kidney after donor nephrectomy.\r", 
  ".U": "88249085\r"
 }, 
 {
  ".I": "91215", 
  ".M": "Azathioprine/*AD; Comparative Study; Cyclosporins/*AD; Drug Therapy, Combination; Graft Rejection/*DE; Human; Methylprednisolone/*AD; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hayry", 
   "Ahonen", 
   "von", 
   "Eklund", 
   "Hockerstedt", 
   "Isoniemi", 
   "Gronhagen-Riska"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):449-50\r", 
  ".T": "Discontinuation of one drug in triple-drug immunosuppression with cyclosporine, azathioprine, and steroids: an interim report.\r", 
  ".U": "88249091\r"
 }, 
 {
  ".I": "91216", 
  ".M": "Cyclosporins/AD/*TU; Drug Therapy, Combination; Graft vs Host Disease/EP/*PC; Graft Survival; Histocompatibility; Human; Methotrexate/AD/*TU; Preoperative Care; Sweden.\r", 
  ".A": [
   "Tollemar", 
   "Ringden", 
   "Sundberg", 
   "Bolme", 
   "Brattstrom", 
   "Gahrton", 
   "Johansen", 
   "Lonnqvist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):494-8\r", 
  ".T": "Decreased incidence of graft-versus-host disease in bone marrow transplantation recipients treated with a combination of cyclosporine and methotrexate.\r", 
  ".U": "88249105\r"
 }, 
 {
  ".I": "91217", 
  ".M": "Animal; Chickens/*IM; Chimera; Histocompatibility Antigens/*IM; Immune Tolerance/*; Immunization, Passive; Major Histocompatibility Complex; Support, Non-U.S. Gov't; Transplantation Immunology/*.\r", 
  ".A": [
   "Lehtonen", 
   "Vainio", 
   "Toivanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):513-6\r", 
  ".T": "Transplantation tolerance to chicken class I major histocompatibility complex (MHC) antigens is transferable despite depletion of chimeric cells, while tolerance to total MHC disparity is abolished.\r", 
  ".U": "88249110\r"
 }, 
 {
  ".I": "91218", 
  ".M": "Administration, Oral; Animal; Cyclosporins/*TO; Fibrosis; Kidney/PA; Kidney Diseases/*CI/PA; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dieperink", 
   "Kemp", 
   "Starklint"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):525-7\r", 
  ".T": "Cyclosporine A in high dosages induces renal interstitial fibrosis in the rat.\r", 
  ".U": "88249115\r"
 }, 
 {
  ".I": "91219", 
  ".M": "Cyclosporins/*PD; Endothelium, Vascular/*DE/ME; Factor VII/*BI; Human; Leukocytes, Mononuclear/*DE/ME; Lipopolysaccharides/PD; Lymphokines/PD; Phytohemagglutinins/PD; Recombinant Proteins/PD; Stimulation, Chemical; Thromboplastin/*BI.\r", 
  ".A": [
   "Carlsen", 
   "Flatmark", 
   "Prydz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):528-30\r", 
  ".T": "Cyclosporine as a biologic response modifier in the regulation of monocyte and endothelial cell procoagulant synthesis.\r", 
  ".U": "88249116\r"
 }, 
 {
  ".I": "91220", 
  ".M": "Comparative Study; Cyclosporins/*BL; Heat; Human; Plasma/AN; Time Factors.\r", 
  ".A": [
   "Hosotsubo", 
   "Takezawa", 
   "Taenaka", 
   "Hosotsubo", 
   "Yoshiya", 
   "Takahara", 
   "Sonoda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3):542-4\r", 
  ".T": "Effect of rewarming on determination of plasma concentration of cyclosporine A.\r", 
  ".U": "88249118\r"
 }, 
 {
  ".I": "91222", 
  ".M": "Adult; Alopecia Areata/*DT; Case Report; Cyclosporins/*TU; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gupta", 
   "Ellis", 
   "Tellner", 
   "Voorhees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):105-8\r", 
  ".T": "Cyclosporine A in the treatment of severe alopecia areata.\r", 
  ".U": "88249125\r"
 }, 
 {
  ".I": "91223", 
  ".M": "Alopecia/CO/*DT; Cyclosporins/AE/*TU; Human; Hypertrichosis/*CI; Male; Psoriasis/CO/*DT.\r", 
  ".A": [
   "Picascia", 
   "Roenigk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):109-11\r", 
  ".T": "Effects of oral and topical cyclosporine in male pattern alopecia.\r", 
  ".U": "88249126\r"
 }, 
 {
  ".I": "91224", 
  ".M": "Alopecia/*DT; Alopecia Areata/DT; Cyclosporins/*TU; Drug Evaluation; Human.\r", 
  ".A": [
   "de", 
   "Teillac", 
   "Paquez", 
   "Carrugi", 
   "Bachelez", 
   "Touraine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):112-3\r", 
  ".T": "Treatment of severe alopecia areata by topical applications of cyclosporine: comparative trial versus placebo in 43 patients.\r", 
  ".U": "88249128\r"
 }, 
 {
  ".I": "91225", 
  ".M": "Behcet's Syndrome/DT; Cyclosporins/AE/*TU; Drug Evaluation; Human; Recurrence; Support, Non-U.S. Gov't; Uveitis/*DT; Visual Acuity.\r", 
  ".A": [
   "BenEzra", 
   "Cohen", 
   "Rakotomalala", 
   "de", 
   "Harris", 
   "Chajek", 
   "Friedman", 
   "Matamoros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):122-7\r", 
  ".T": "Treatment of endogenous uveitis with cyclosporine A.\r", 
  ".U": "88249130\r", 
  ".W": "Thirty patients suffering from severe sight-threatening bilateral chronic endogenous uveitis were treated with initial dosages of 10 mg/kg/d of CsA. After 1 month of therapy, all patients but one demonstrated a rapid decrease of the intraocular inflammatory processes along with an arrest of the deterioration of vision. After 1 year (or more) of treatment, most patients still show the same visual acuity achieved after 1 month. During the 3-year span of this study, attempts at tapering off the CsA dosage to less than 5 mg/kg/d induced a temporary flare-up in 20 of the 24 patients followed without interruption for more than 6 months. Nonetheless, control of the intraocular inflammation was finally achieved by 5 mg CsA/kg/d or less in 14 of the 25 patients. In six of these 14 patients the CsA dosage was further tapered to total discontinuation. Two of the six patients showed a rapid reactivation of the intraocular inflammatory processes with a profound decrease in vision within 1 and 3 weeks, respectively. In four patients, control of the intraocular inflammation and preservation of good visual acuity have been observed for a period of up to 18 months.\r"
 }, 
 {
  ".I": "91226", 
  ".M": "Adult; Creatinine/BL; Cyclosporins/AE/*TU; Drug Evaluation; Female; Human; Hypertension/CI; Male; Middle Age; Uveitis/*DT.\r", 
  ".A": [
   "Le", 
   "Girard", 
   "Deray", 
   "Le", 
   "De", 
   "Thillaye", 
   "Faure", 
   "Rousselie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):128-30\r", 
  ".T": "Cyclosporine in the treatment of birdshot retinochoroidopathy.\r", 
  ".U": "88249131\r"
 }, 
 {
  ".I": "91227", 
  ".M": "Adolescence; Adult; Autoimmune Diseases/*DT; Bromocriptine/AD/*TU; Child; Creatinine/BL; Cyclosporins/AD/*TU; Drug Evaluation; Drug Therapy, Combination; Human; Middle Age; Prolactin/AI/BL; Uveitis/*DT.\r", 
  ".A": [
   "Palestine", 
   "Nussenblatt", 
   "Gelato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):131-5\r", 
  ".T": "Therapy for human autoimmune uveitis with low-dose cyclosporine plus bromocriptine.\r", 
  ".U": "88249132\r"
 }, 
 {
  ".I": "91228", 
  ".M": "Adrenal Cortex Hormones/TU; Behcet's Syndrome/*DT; Chlorambucil/TU; Comparative Study; Cyclosporins/*TU; Drug Evaluation; Human; Random Allocation; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "BenEzra", 
   "Cohen", 
   "Chajek", 
   "Friedman", 
   "Pizanti", 
   "de", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):136-43\r", 
  ".T": "Evaluation of conventional therapy versus cyclosporine A in Behcet's syndrome.\r", 
  ".U": "88249133\r", 
  ".W": "When ocular structures are affected in Behcet's syndrome, a rapid loss of vision has been the rule regardless of the type of treatment--corticosteroids, Leukeran, Imuran, colchicine. The objectives of the present study were to compare, in a masked manner, conventional treatment (corticosteroids/Leukeran) to treatment with CsA. Forty patients suffering from Behcet's syndrome with active ocular inflammatory reactions were included in the study. These were randomly assigned to conventional or CsA regimens and were regularly examined by a multidisciplinary group of physicians. The unmasked internist modulated the treatment and recorded systemic manifestations. The masked ophthalmologists recorded the ocular findings without knowledge of the assigned type of treatment. An analysis of the results 3 years after initiation of the study shows that CsA is more effective than conventional therapy in decreasing the active ocular inflammatory processes and arresting the deterioration of visual acuity. Regarding the extraocular symptoms, however, conventional therapy is superior to CsA, especially for the control of skin lesions and arthritis. Side effects were recorded in a much higher incidence among patients receiving CsA. However, tight and constant control of the CsA dosage as performed in this study has, so far, prevented clinical and biochemical nephrotoxic manifestations in patients assigned to this treatment.\r"
 }, 
 {
  ".I": "91229", 
  ".M": "Adult; Case Report; Cyclosporins/*TU; Human; Male; Sarcoidosis/CO/*DT; Skin Diseases/DT/ET; Uveitis/*DT/ET.\r", 
  ".A": [
   "Bielory", 
   "Holland", 
   "Gascon", 
   "Frohman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):144-8\r", 
  ".T": "Uveitis, cutaneous and neurosarcoid: treatment with low-dose cyclosporine A.\r", 
  ".U": "88249134\r"
 }, 
 {
  ".I": "91230", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Corneal Diseases/*DT/ET; Corneal Ulcer/DT; Cyclosporins/*TU; Female; Human; Male; Middle Age; Uveitis/DT; Wegener's Granulomatosis/CO.\r", 
  ".A": [
   "Kruit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):170-2\r", 
  ".T": "Cyclosporine A treatment in four cases with corneal melting syndrome.\r", 
  ".U": "88249138\r", 
  ".W": "Four patients with progressive corneal melting were treated with CsA. In all cases of corneal melting a healing of the ulceration was observed. In one case an accompanying scleral melting responded poorly to this therapy. Hypertension as a side effect was noted in one case. It could be concluded that CsA has a beneficial effect on corneal melting but not on scleral melting.\r"
 }, 
 {
  ".I": "91231", 
  ".M": "Adrenal Cortex Hormones/AD/TU; Autoimmune Diseases/*DT; Cyclosporins/AD/AE/*TU; Drug Evaluation; Drug Therapy, Combination; Graves' Disease/*DT; Human.\r", 
  ".A": [
   "Utech", 
   "Wulle", 
   "Panitz", 
   "Kiefer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):173-7\r", 
  ".T": "Immunosuppressive treatment of Graves' ophthalmopathy with cyclosporine A.\r", 
  ".U": "88249139\r"
 }, 
 {
  ".I": "91232", 
  ".M": "Cyclosporins/AE/PD/*TU; Dermatitis/DT; Human; Psoriasis/DT; Skin Diseases/*DT.\r", 
  ".A": [
   "Shuster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):19-22\r", 
  ".T": "Cyclosporine in dermatology.\r", 
  ".U": "88249142\r", 
  ".W": "The entry of Cs into dermatology has been remarkable. It is too soon to say that the consequences will be revolutionary, but if the drug continues with its present promise and if toxicity does not prove a problem it could indeed promote a therapeutic revolution. In addition to this, Cs is likely to induce many new thoughts about possible mechanisms in dermatology and perversely in immunology, especially if it transpires that the mechanism of action of the drug is local and on an effector pathway. Thus it is too soon to predict what might be the place for Cs in dermatology. For the moment it is clear that there is an immense area in which a good deal of work has to be done to know whether the drug will fulfill its very great promise and the further prospect too that new analogues and topical preparations may take the therapeutic possibilities even further.\r"
 }, 
 {
  ".I": "91233", 
  ".M": "Animal; Autoimmune Diseases/BL/*DT; Bromocriptine/AD/*TU; Cyclosporins/AD/*TU; Diabetes Mellitus, Experimental/BL/*DT; Drug Screening; Drug Therapy, Combination; Prolactin/AI/BL; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Mahon", 
   "Gunn", 
   "Stobie", 
   "Gibson", 
   "Garcia", 
   "Dupre", 
   "Stiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):197-200\r", 
  ".T": "The effect of bromocriptine and cyclosporine on spontaneous diabetes in BB rats.\r", 
  ".U": "88249144\r"
 }, 
 {
  ".I": "91234", 
  ".M": "Adult; Arthritis, Rheumatoid/DT/IM; Autoimmune Diseases/*DT; Case Report; Connective Tissue Diseases/*DT/IM; Cyclosporins/AD/*TU; Drug Evaluation; Drug Therapy, Combination; Female; Fluocortolone/AD/TU; Human; Lupus Erythematosus, Systemic/DT/IM; Male; Methotrexate/AD/TU; Middle Age; Pilot Projects; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miescher", 
   "Favre", 
   "Mihatsch", 
   "Chatelanat", 
   "Huang", 
   "Zubler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):224-37\r", 
  ".T": "The place of cyclosporine A in the treatment of connective tissue diseases.\r", 
  ".U": "88249148\r"
 }, 
 {
  ".I": "91235", 
  ".M": "Clobetasol/AA/AD; Creatinine/BL; Cyclosporins/AD/AE/*TU; Drug Evaluation; Drug Therapy, Combination; Human; Hypertension/CI; Psoriasis/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fry", 
   "Griffiths", 
   "Powles", 
   "Baker", 
   "Valdimarsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):23-5\r", 
  ".T": "Long-term cyclosporine in the management of psoriasis.\r", 
  ".U": "88249149\r"
 }, 
 {
  ".I": "91236", 
  ".M": "Adult; Arthritis, Rheumatoid/*DT/IM; Cyclosporins/AD/AE/*TU; Drug Evaluation; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yoshinoya", 
   "Yamamoto", 
   "Mitamura", 
   "Aikawa", 
   "Takeuchi", 
   "Takahashi", 
   "Miyamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):243-7\r", 
  ".T": "Successful treatment of rheumatoid arthritis with low-dose cyclosporine A.\r", 
  ".U": "88249151\r"
 }, 
 {
  ".I": "91237", 
  ".M": "Adrenal Cortex Hormones/TU; Adult; Cyclosporins/*TU; Drug Evaluation; Drug Resistance; Human; Immunosuppressive Agents/TU; Middle Age; Nephrotic Syndrome/*DT.\r", 
  ".A": [
   "Meyrier", 
   "Condamin", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):259-61\r", 
  ".T": "Treatment with cyclosporine of adult idiopathic nephrotic syndrome resistant to corticosteroids and other immunosuppressants.\r", 
  ".U": "88249154\r"
 }, 
 {
  ".I": "91238", 
  ".M": "Adult; Cyclosporins/PD/*TU; Double-Blind Method; Drug Evaluation; Human; Immune System/DE; Psoriasis/*DT/IM/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brown", 
   "Gupta", 
   "Ellis", 
   "Cooper", 
   "Fisher", 
   "Voorhees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):26-31\r", 
  ".T": "Cyclosporine for the treatment of psoriasis.\r", 
  ".U": "88249155\r"
 }, 
 {
  ".I": "91239", 
  ".M": "Adolescence; Child; Child, Preschool; Comparative Study; Cyclosporins/AD/*TU; Drug Evaluation; Drug Therapy, Combination; Human; Infant; Nephrotic Syndrome/*DT/PA; Prednisone/AD/*TU; Random Allocation.\r", 
  ".A": [
   "Tejani", 
   "Gonzalez", 
   "Rajpoot", 
   "Sharma", 
   "Pomrantz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):262-4\r", 
  ".T": "A randomized trial of cyclosporine with low-dose prednisone compared with high-dose prednisone in nephrotic syndrome.\r", 
  ".U": "88249156\r"
 }, 
 {
  ".I": "91240", 
  ".M": "Adrenal Cortex Hormones/TU; Child; Cyclosporins/AE/*TU; Drug Evaluation; Female; Human; Kidney Diseases/CI; Male; Nephrosis/*DT.\r", 
  ".A": [
   "Niaudet", 
   "Tete", 
   "Broyer", 
   "Habib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):265-8\r", 
  ".T": "Cyclosporine and childhood idiopathic nephrosis.\r", 
  ".U": "88249157\r"
 }, 
 {
  ".I": "91241", 
  ".M": "Adolescence; Adrenal Cortex Hormones/TU; Child; Child, Preschool; Cyclosporins/AE/*TU; Drug Evaluation; Female; Glomerulosclerosis, Focal/CO/DT; Human; Male; Nephrosis, Lipoid/CO/DT; Nephrotic Syndrome/*DT/ET.\r", 
  ".A": [
   "Brodehl", 
   "Hoyer", 
   "Oemar", 
   "Helmchen", 
   "Wonigeit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):269-74\r", 
  ".T": "Cyclosporine treatment of nephrotic syndrome in children.\r", 
  ".U": "88249158\r"
 }, 
 {
  ".I": "91242", 
  ".M": "Adrenal Cortex Hormones/TU; Child; Child, Preschool; Cyclosporins/AE/*TU; Female; Human; Infant; Male; Nephrotic Syndrome/*DT; Recurrence.\r", 
  ".A": [
   "Brandis", 
   "Burghard", 
   "Leititis", 
   "Zimmerhackl", 
   "Hildebrandt", 
   "Helmchen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):275-9\r", 
  ".T": "Cyclosporine A for treatment of nephrotic syndromes.\r", 
  ".U": "88249159\r"
 }, 
 {
  ".I": "91243", 
  ".M": "Adult; Cyclosporins/*TU; Female; Human; Male; Middle Age; Nephrotic Syndrome/CO/*DT/UR; Proteinuria/*ET; Recurrence.\r", 
  ".A": [
   "Zietse", 
   "Wenting", 
   "Kramer", 
   "Schalekamp", 
   "Weimar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):280-4\r", 
  ".T": "Fractional excretion of protein: a marker of the efficacy of cyclosporine A treatment in nephrotic syndrome.\r", 
  ".U": "88249160\r"
 }, 
 {
  ".I": "91244", 
  ".M": "Adrenal Cortex Hormones/TU; Antibiotics, Antineoplastic/TU; Azathioprine/TU; Cyclosporins/*TU; Drug Evaluation; Drug Resistance; Human; Nephrotic Syndrome/BL/*DT.\r", 
  ".A": [
   "Erbay", 
   "Karatan", 
   "Duman", 
   "Ertug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):289-92\r", 
  ".T": "The effect of cyclosporine in idiopathic nephrotic syndrome resistant to immunosuppressive therapy.\r", 
  ".U": "88249162\r"
 }, 
 {
  ".I": "91245", 
  ".M": "Adult; Case Report; Cyclosporins/*TU; Drug Resistance; Human; Indomethacin/TU; Male; Nephrotic Syndrome/CO/*DT; Proteinuria/DT/ET.\r", 
  ".A": [
   "van", 
   "Leunissen", 
   "Havenith", 
   "Bosman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):293-6\r", 
  ".T": "Cyclosporine and other therapy-resistant nephrotic syndrome.\r", 
  ".U": "88249163\r"
 }, 
 {
  ".I": "91246", 
  ".M": "Adult; Creatinine/BL; Cyclosporins/*TU; Drug Evaluation; Female; Glomerulonephritis, IGA/BL/*DT; Human; Male; Middle Age; Random Allocation; Serum Albumin/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lai", 
   "Mac-Moune", 
   "Vallance-Owen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):297-303\r", 
  ".T": "A short-term controlled trial of cyclosporine A in IgA nephropathy.\r", 
  ".U": "88249164\r"
 }, 
 {
  ".I": "91247", 
  ".M": "Albuminuria/*DT/ET; Animal; Autoimmune Diseases/CO/*DT; Cyclosporins/*TU; Drug Screening; Glomerular Filtration Rate/DE; Glomerulonephritis/CO/*DT; Male; Mice; Mice, Inbred C57BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schrijver", 
   "Wetzels", 
   "Robben", 
   "Assmann", 
   "Koene", 
   "Berden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):304-8\r", 
  ".T": "Antiproteinuric effect of cyclosporine A in passive antiglomerular basement membrane nephritis in the mouse.\r", 
  ".U": "88249166\r"
 }, 
 {
  ".I": "91248", 
  ".M": "Colitis, Ulcerative/*DT; Crohn Disease/*DT; Cyclosporins/*TU; Drug Evaluation; Human.\r", 
  ".A": [
   "Brynskov", 
   "Binder", 
   "Riis", 
   "Lauritsen", 
   "Schaffalitzky", 
   "Freund", 
   "Fallingborg", 
   "Norby", 
   "Matzen", 
   "Krag", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):309\r", 
  ".T": "Cyclosporine in inflammatory bowel disease.\r", 
  ".U": "88249167\r"
 }, 
 {
  ".I": "91249", 
  ".M": "Anemia, Aplastic/DT/ET/*TH; Antilymphocyte Serum/*TU; Case Report; Combined Modality Therapy; Cyclosporins/*TU; Eosinophilia/CO/DT/*TH; Fasciitis/CO/DT/*TH; Human; Male; Middle Age.\r", 
  ".A": [
   "Debusscher", 
   "Bitar", 
   "De", 
   "De", 
   "Stryckmans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):310-3\r", 
  ".T": "Eosinophilic fasciitis and severe aplastic anemia: favorable response to either antithymocyte globulin or cyclosporine A in blood and skin disorders.\r", 
  ".U": "88249168\r"
 }, 
 {
  ".I": "91250", 
  ".M": "Adolescence; Aged; Autoimmune Diseases/*CO; Case Report; Combined Modality Therapy; Cyclosporins/*TU; Female; Human; Lupus Erythematosus, Systemic/*CO; Male; Methylprednisolone/TU; Middle Age; Plasma Exchange; Purpura, Thrombocytopenic/*DT; Thrombocytopenia/*DT/ET/TH.\r", 
  ".A": [
   "Matsumura", 
   "Kawashima", 
   "Kato", 
   "Sanaka", 
   "Teraoka", 
   "Kawai", 
   "Honda", 
   "Fichinoue", 
   "Takahashi", 
   "Toma", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):317-22\r", 
  ".T": "Therapeutic effect of cyclosporine in thrombocytopenia associated with autoimmune disease.\r", 
  ".U": "88249170\r"
 }, 
 {
  ".I": "91251", 
  ".M": "Adult; Case Report; Cyclosporins/AE/*TU; Demyelinating Diseases/*DT/PP; Drug Evaluation; Human; Hypertension/CI; Kidney Diseases/CI; Male; Polyradiculoneuritis/*DT/PP.\r", 
  ".A": [
   "Jongen", 
   "Joosten", 
   "Berden", 
   "Gabreels-Festen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):329-32\r", 
  ".T": "Cyclosporine therapy in chronic inflammatory demyelinating polyradiculoneuropathy--a preliminary report of clinical results in two patients.\r", 
  ".U": "88249173\r"
 }, 
 {
  ".I": "91252", 
  ".M": "Case Report; Cyclosporins/AD/*TU; Drug Therapy, Combination; Female; Human; Middle Age; Myositis/*DT; Prednisone/AD/TU.\r", 
  ".A": [
   "Borleffs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):333-4\r", 
  ".T": "Cyclosporine as monotherapy for polymyositis?\r", 
  ".U": "88249174\r"
 }, 
 {
  ".I": "91253", 
  ".M": "Aged; Chronic Disease; Creatine Kinase/BL; Cyclosporins/AE/*TU; Human; Kidney Diseases/CI; Male; Middle Age; Muscle Contraction/DE; Myositis/BL/*DT/PA.\r", 
  ".A": [
   "Jongen", 
   "Joosten", 
   "Berden", 
   "Ter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):335-9\r", 
  ".T": "Cyclosporine therapy in chronic slowly progressive polymyositis--preliminary report of clinical results in three patients.\r", 
  ".U": "88249175\r"
 }, 
 {
  ".I": "91254", 
  ".M": "Adult; Cyclosporins/AD/*TU; Drug Evaluation; Drug Therapy, Combination; Female; Human; Liver Cirrhosis, Biliary/*DT; Male; Middle Age; Prednisone/AD/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Beukers", 
   "Schalm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):340-3\r", 
  ".T": "Effect of cyclosporine and cyclosporine plus prednisone in primary biliary cirrhosis.\r", 
  ".U": "88249176\r"
 }, 
 {
  ".I": "91255", 
  ".M": "Case Report; Cyclophosphamide/TU; Cyclosporins/*TU; Human; Male; Middle Age; Prednisone/TU; Wegener's Granulomatosis/*DT.\r", 
  ".A": [
   "Borleffs", 
   "Derksen", 
   "Hene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):344-5\r", 
  ".T": "Wegener's granulomatosis and cyclosporine.\r", 
  ".U": "88249177\r"
 }, 
 {
  ".I": "91256", 
  ".M": "Adult; Autoimmune Diseases/CO/*DT; Creatinine/BL; Cyclosporins/*TU; Drug Evaluation; Female; Human; Hypertension/BL/*CI; Kidney Diseases/BL/*CI; Male.\r", 
  ".A": [
   "Dieterle", 
   "Abeywickrama", 
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):349-55\r", 
  ".T": "Nephrotoxicity and hypertension in patients with autoimmune disease treated with cyclosporine.\r", 
  ".U": "88249178\r"
 }, 
 {
  ".I": "91257", 
  ".M": "Adolescence; Adult; Age Factors; Blood Pressure; Child; Chronic Disease; Creatinine/BL; Cyclosporins/*AE/TU; Diabetes Mellitus, Insulin-Dependent/CO/*DT; Drug Evaluation; Female; Human; Kidney Diseases/*CI/PA/PP; Kidney Function Tests; Male; Middle Age; Risk Factors.\r", 
  ".A": [
   "Feutren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):356-66\r", 
  ".T": "Functional consequences and risk factors of chronic cyclosporine nephrotoxicity in type I diabetes trials.\r", 
  ".U": "88249179\r"
 }, 
 {
  ".I": "91258", 
  ".M": "Age Factors; Aged; Anti-Inflammatory Agents, Non-Steroidal/AD/AE/TU; Arthritis, Rheumatoid/CO/*DT; Cyclosporins/AD/*AE/TU; Drug Evaluation; Drug Interactions; Drug Therapy, Combination; Female; Human; Kidney Diseases/*CI/PP; Male; Middle Age.\r", 
  ".A": [
   "Ludwin", 
   "Bennett", 
   "Grace", 
   "Buchanan", 
   "Bensen", 
   "Bombardier", 
   "Tugwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):367-70\r", 
  ".T": "Nephrotoxicity in patients with rheumatoid arthritis treated with cyclosporine.\r", 
  ".U": "88249180\r"
 }, 
 {
  ".I": "91259", 
  ".M": "Autoimmune Diseases/*DT; Cyclosporins/AE/*TU; Human.\r", 
  ".A": [
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):379-81\r", 
  ".T": "Cyclosporine in autoimmunity.\r", 
  ".U": "88249182\r"
 }, 
 {
  ".I": "91260", 
  ".M": "Creatinine/BL; Cyclosporins/AD/AE/*TU; Dose-Response Relationship, Drug; Drug Evaluation; Human; Hypertension/CI; Psoriasis/*DT.\r", 
  ".A": [
   "Meinardi", 
   "Bos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):42-9\r", 
  ".T": "Cyclosporine maintenance therapy in psoriasis.\r", 
  ".U": "88249183\r"
 }, 
 {
  ".I": "91261", 
  ".M": "Administration, Oral; Betamethasone/*AA; Clobetasol/*AA/AD/TU; Cyclosporins/AD/*TU; Drug Evaluation; Drug Therapy, Combination; Human; Psoriasis/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Griffiths", 
   "Powles", 
   "Baker", 
   "Fry", 
   "Valdimarsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):50-2\r", 
  ".T": "Combination of cyclosporine A and topical corticosteroid in the treatment of psoriasis.\r", 
  ".U": "88249184\r"
 }, 
 {
  ".I": "91262", 
  ".M": "Cells, Cultured; Chemotaxis, Leukocyte/DE; Cyclosporins/*PD; Glucuronidase/SE; Human; Leukocytes, Mononuclear/*DE/ME; Macrophages/DE/ME; Superoxide/BI.\r", 
  ".A": [
   "Mrowietz", 
   "Christophers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):53-7\r", 
  ".T": "Effects of cyclosporine A treatment on psoriasis. I: Influence of low-dose cyclosporine on human monocyte function in vitro.\r", 
  ".U": "88249185\r"
 }, 
 {
  ".I": "91263", 
  ".M": "Adult; Case Report; Cyclosporins/AE/*TU; Drug Evaluation; Female; Human; Hypertension/CI; Kidney Diseases/CI; Male; Middle Age; Psoriasis/*DT/PA.\r", 
  ".A": [
   "Picascia", 
   "Garden", 
   "Freinkel", 
   "Roenigk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):58-62\r", 
  ".T": "Resistant severe psoriasis controlled with systemic cyclosporine therapy.\r", 
  ".U": "88249186\r"
 }, 
 {
  ".I": "91264", 
  ".M": "Case Report; Cyclosporins/*TU; Drug Evaluation; Female; Human; Male; Middle Age; Psoriasis/*DT/PA.\r", 
  ".A": [
   "Harper", 
   "Zemelman", 
   "Keat", 
   "Staughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):63-7\r", 
  ".T": "Cyclosporine for psoriasis: beneficial effect in refractory skin and joint disease.\r", 
  ".U": "88249187\r"
 }, 
 {
  ".I": "91265", 
  ".M": "Adolescence; Adult; Aged; Creatinine/BL; Cyclosporins/AD/AE/*TU; Drug Evaluation; Human; Hypertension/CI; Middle Age; Psoriasis/*DT.\r", 
  ".A": [
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):68-71\r", 
  ".T": "Low-dose cyclosporine A in severe psoriasis.\r", 
  ".U": "88249188\r", 
  ".W": "An open trial of 12 patients with severe long-standing psoriasis has shown CsA in small doses to be very effective in clearing the rash. Relapse occurred rapidly once treatment with the drug was stopped in this particular group of patients. Although adverse side effects did not occur in the short term, in 36 to 84 weeks the serum creatinine levels had risen in five of the seven patients. The implications of this are uncertain but seem likely to limit the drug's use on a long-term basis in treating psoriasis.\r"
 }, 
 {
  ".I": "91266", 
  ".M": "Animal; Blood/PH; Cattle; Cell Division/DE; Cells, Cultured; Cyclosporins/*PD; Depression, Chemical; Fibroblasts/*DE; Human; Lipids/PD; Skin/CY/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nickoloff", 
   "Fisher", 
   "Mitra", 
   "Voorhees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):85-90\r", 
  ".T": "Direct cytopathic effects of cyclosporine A on rapidly proliferating cultured keratinocytes and dermal fibroblasts.\r", 
  ".U": "88249191\r"
 }, 
 {
  ".I": "91267", 
  ".M": "Adult; Aged; Anti-Inflammatory Agents, Non-Steroidal/PD/TU; Cells, Cultured; Chemotaxis, Leukocyte/*DE; Cyclosporins/*PD/TU; Depression, Chemical; Human; Male; Middle Age; Neutrophils/*DE; Psoriasis/DT/*PA.\r", 
  ".A": [
   "Pigatto", 
   "Mozzanica", 
   "Polenghi", 
   "Altomare", 
   "Finzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):91-4\r", 
  ".T": "Cyclosporine A inhibits polymorphonuclear leukocyte chemotaxis in vivo.\r", 
  ".U": "88249192\r"
 }, 
 {
  ".I": "91268", 
  ".M": "Animal; Cyclosporins/*PD; Depression, Chemical; Enzyme Induction/DE; Inflammation; Mice; Mice, Inbred HRS; Ornithine Decarboxylase/*BI; Skin/*DE/EN/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/TO.\r", 
  ".A": [
   "Elder", 
   "Gupta", 
   "Fisher", 
   "Voorhees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8809; 20(3 Suppl 4):95-104\r", 
  ".T": "Cyclosporine inhibits ornithine decarboxylase gene expression and acute inflammation in response to phorbol ester treatment of hairless mouse skin.\r", 
  ".U": "88249193\r"
 }, 
 {
  ".I": "91270", 
  ".M": "Adult; Aged; Aged, 80 and over; Endoscopy/*AE/IS/MT; Female; Human; Male; Middle Age; Time Factors; Ureter/*IN/RA; Ureteral Calculi/CO/RA/TH; Ureteral Obstruction/ET.\r", 
  ".A": [
   "Flam", 
   "Malone", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):167-81\r", 
  ".T": "Complications of ureteroscopy.\r", 
  ".U": "88249270\r", 
  ".W": "Ureteroscopy with the rigid instrument is now an integral part of the endourologic armamentarium for the management of patients with ureteral calculi. Our experience demonstrates that ureteroscopy can be a safe, efficacious, and less invasive modality. Morbidity will be lowered with proper patient selection, meticulous attention to technique, and use of the proper equipment. Prevention is the best way to avoid serious complications of ureteroscopy. The following guidelines are recommended: Ureteroscopy should be used primarily for patients with distal ureteral calculi. A guidewire should be in place at all times during ureteroscopy. Fragmentation devices should be available. No forceful manipulations should be undertaken during either introduction of the instrument or manipulation of the calculus. When access or manipulation is difficult, a stent should be placed in the ureter for ureteroscopy at a later date. When perforation occurs, a stent should be placed in the ureter and the injured dry unstented ureter complex avoided. Alternative endourologic modalities should be used when appropriate. When practicing urologists are aware of the indications, potentials, and limitations, ureteroscopy and other endourologic methods will permit safe successful treatment of most patients with ureteral calculi.\r"
 }, 
 {
  ".I": "91271", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Human; Ileum/SU; Male; Middle Age; Postoperative Complications/*ET/MO/PC; Surgical Staplers; Time Factors; Urinary Diversion/*AE/MO/MT.\r", 
  ".A": [
   "Lieskovsky", 
   "Skinner", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):195-205\r", 
  ".T": "Complications of the Kock pouch.\r", 
  ".U": "88249272\r", 
  ".W": "Over the past 41/2 years, 395 consecutive Kock pouch procedures have been performed by the urology faculty at the University of Southern California School of Medicine as an alternative to conventional cutaneous urinary diversion. This article reviews the early and late complications experienced in the 386 patients surviving the operation and describes in detail modifications in surgical technique designed to reduce the complication rate and the subsequent need for re-operation. We remain convinced that construction from ileum of a low-pressure, high-capacity internal reservoir with continent and nonrefluxing valves as originally described by Kock remains the ultimate technique for patients requiring permanent urinary diversion or for those requiring conversion from a pre-existing form of diversion.\r"
 }, 
 {
  ".I": "91272", 
  ".M": "Adolescence; Case Report; Child; Female; Human; Male; Postoperative Complications/EP/ET/*SU; Reoperation/AE; Urinary Diversion/*/AE/MT; Urinary Incontinence/SU.\r", 
  ".A": [
   "Mandell", 
   "Bauer", 
   "Colodny", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):207-17\r", 
  ".T": "Complications of urinary tract undiversion.\r", 
  ".U": "88249273\r", 
  ".W": "The complications of urinary tract undiversion can be divided into those associated with patient selection, choice of techniques, and early and late surgical difficulties. Patient selection must take into account the original reason for diversion (incontinence, hydronephrosis, reflux, or renal functional impairment), current renal function and bladder dynamics, upper urinary tract anatomy, and psychosocial considerations. Technical considerations require versatility and ingenuity on the part of the surgeon. Although direct uroepithelium-to-uroepithelium continuity is ideal, this often cannot be accomplished. A variety of techniques including transureteroureterostomy, psoas hitch of the bladder, bladder augmentation, ileocecal and colon interposition, and autotransplantation can be used to facilitate the refunctionalization of the urinary tract. One must monitor the patient postoperatively for potential early and late complications. Meticulous attention to surgical details will help minimize these. The ultimate goal is to achieve stable renal function and urinary continence.\r"
 }, 
 {
  ".I": "91273", 
  ".M": "Aged; Human; Lymph Node Excision/*AE/MT; Male; Postoperative Complications/EP/ET/*PC; Prostatectomy/*AE/MT; Time Factors.\r", 
  ".A": [
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):219-21\r", 
  ".T": "Complications of radical prostatectomy and lymphadenectomy.\r", 
  ".U": "88249274\r", 
  ".W": "The technique associated with nerve-sparing radical prostatectomy has improved the likelihood of continence, especially, and certainly potency over previous techniques. With a decline in these complications, patients and physicians in increasing numbers are choosing this surgical method of elimination of the disease. Hence this review of complications of radical prostatectomy using a modified lymphadenectomy and the nerve-sparing prostatectomy (or cytoprostatectomy).\r"
 }, 
 {
  ".I": "91274", 
  ".M": "Bandages; Child; Child, Preschool; Human; Hypospadias/CO/*SU; Infant; Intraoperative Complications/ET/*PC; Male; Microsurgery/MT; Penis/SU; Postoperative Care/MT; Postoperative Complications/ET/*PC; Preoperative Care; Reoperation/AE; Time Factors.\r", 
  ".A": [
   "Retik", 
   "Keating", 
   "Mandell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):223-36\r", 
  ".T": "Complications of hypospadias repair.\r", 
  ".U": "88249275\r", 
  ".W": "Hypospadias is one of the more common and one of the most challenging problems in urologic surgery. The past two decades have ushered in an era of new operations and variations of older ones, which, when coupled with technical advancements and improvements in management, have redefined the aims of the surgeon, who now strives to create a \"normal\" penis with a minimum of complications. Minimization of complications is contingent on selection of an operation properly tailored to the individual's anatomy. To this end, the surgeon's armamentarium must include a variety of repairs and familiarity with the limitations and potential complications inherent in each. After describing the principles of surgical selection, technique, and postoperative management used in our institution, this article deals primarily with the avoidance and management of the immediate and long-term complications of hypospadias surgery.\r"
 }, 
 {
  ".I": "91275", 
  ".M": "Human; Lymph Node Excision/*AE/MT; Male; Neoplasm Staging; Postoperative Complications/ET/*PC; Preoperative Care; Retroperitoneal Space; Testicular Neoplasms/CO/PA/SU.\r", 
  ".A": [
   "Bihrle", 
   "Donohue", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):237-42\r", 
  ".T": "Complications of retroperitoneal lymph node dissection.\r", 
  ".U": "88249276\r", 
  ".W": "In summary, the complications of retroperitoneal lymph node dissection for low-stage testis cancer appear to be minimal, especially with the advent of nerve sparing techniques. However, the approximate 30 per cent of patients who require primary chemotherapy and do not attain a complete remission are candiates for postchemotherapy retroperitoneal lymphadenectomy, and these patients are subject to a higher risk of intraoperative and postoperative complications. Maintaining awareness of these potential complications may aid in preventing morbidity in this group of patients.\r"
 }, 
 {
  ".I": "91276", 
  ".M": "Genital Diseases, Male/ET; Granuloma/ET; Human; Male; Postoperative Complications/*ET/PC/SU; Spermatozoa; Vas Deferens; Vasectomy/AE; Vasovasostomy/*AE/MT.\r", 
  ".A": [
   "Loughlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):243-8\r", 
  ".T": "Complications of vasovasostomy.\r", 
  ".U": "88249277\r", 
  ".W": "Microsurgical vasovasostomy has become a common urologic procedure. A successful anastomosis is related to good mucosal alignment and a water-tight anastomosis rather than to a specific technique. The presence of vasal or epididymal sperm granulomas as well as antisperm antibodies will also influence postoperative pregnancy rates.\r"
 }, 
 {
  ".I": "91277", 
  ".M": "Bladder/SU; Human; Ileum/SU; Intraoperative Complications/*EP/ET/MO; Postoperative Complications/*EP/ET/MO; Urinary Diversion/*AE/MO/MT.\r", 
  ".A": [
   "Camey", 
   "Botto", 
   "Richard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):249-55\r", 
  ".T": "Complications of the Camey procedure.\r", 
  ".U": "88249278\r", 
  ".W": "Since the authors' first case in 1958, 221 bladder replacements in more than 500 radical cystectomies have been performed in their department. They discuss perioperative complications; postoperative complications including mortality, gastrointestinal problems, urologic problems, and infections; and late complications such as ileal bladder problems, upper urinary tract problems, secondary diversions, and incontinence.\r"
 }, 
 {
  ".I": "91278", 
  ".M": "Equipment Safety; Evaluation Studies; Human; Kidney/SU; Kidney Calculi/SU; Laser Surgery/*IS/MT; Ureter/SU; Ureteral Calculi/*SU.\r", 
  ".A": [
   "Segura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8809; 15(2):257-62\r", 
  ".T": "Pulsed dye laser for treatment of ureteral calculi.\r", 
  ".U": "88249279\r", 
  ".W": "The pulsed dye laser is safe and effective. The commercially available machine appears smoother to operate and far less cumbersome than its prototype. When access to the stone is through small (8.5-Fr) rigid ureteroscopes, the laser outperforms ultrasound and electrohydraulic lithotrites. With larger ureterosocopes, the laser has no particular advantage over ultrasound. When small, flexible steerable ureteroscopes are available, the laser will come into its own.\r"
 }, 
 {
  ".I": "91279", 
  ".M": "Dermoid Cyst/PA/*RA; Female; Human; Ovarian Neoplasms/PA/*RA.\r", 
  ".A": [
   "Fearnow", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8809; 37(6):109-10\r", 
  ".T": "Dermoid cyst of the ovary.\r", 
  ".U": "88250057\r"
 }, 
 {
  ".I": "91280", 
  ".M": "Biopsy/IS/*MT; Human; Melanoma/*PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Thompson", 
   "Temple", 
   "Lafreniere", 
   "Jerry", 
   "Ashley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8809; 37(6):123-6\r", 
  ".T": "Punch biopsy for diagnosis of pigmented skin lesions.\r", 
  ".U": "88250059\r", 
  ".W": "Melanoma is a potentially fatal cancer with a relatively high incidence, but it can be cured if the lesions are removed at an early stage. Punch biopsy is a cosmetically acceptable, rapid method for removing small pigmented lesions to allow definitive pathologic diagnosis. The technique, which usually requires only a small amount of local anesthetic and no sutures, can be performed by a busy physician at the time the suspicious lesion is discovered.\r"
 }, 
 {
  ".I": "91281", 
  ".M": "Abscess/ET; Adolescence; Adult; Case Report; Extremities/*IN; Female; Human; Munchausen Syndrome/CL/*PX; Self Mutilation/*PX.\r", 
  ".A": [
   "Yinnon", 
   "Zandman-Goddard", 
   "Moreb", 
   "Fisch", 
   "Abraham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8809; 37(6):187-91\r", 
  ".T": "Factitious injury of an extremity: a Munchausen variant.\r", 
  ".U": "88250066\r", 
  ".W": "Self-induced injury of one or more of the extremities may represent a distinct variety of Munchausen syndrome. The nature of the injury may be infectious, dermatologic or orthopedic. The mechanism may be secondary gain or another unconscious motivation that causes a craving for attention. In many cases, the underlying psychopathology is personality disorder.\r"
 }, 
 {
  ".I": "91283", 
  ".M": "Air Pressure/*; Aircraft/*; Atmospheric Pressure/*; Human.\r", 
  ".A": [
   "Ungs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8809; 37(6):57\r", 
  ".T": "Patients and air travel [letter]\r", 
  ".U": "88250070\r"
 }, 
 {
  ".I": "91284", 
  ".M": "Anxiety Disorders/*TH; Benzodiazepine Tranquilizers/*AE; Human; Psychotherapy/*; Substance Dependence/*ET.\r", 
  ".A": [
   "Dallas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8809; 37(6):57, 60\r", 
  ".T": "Anxiety disorders [letter]\r", 
  ".U": "88250071\r"
 }, 
 {
  ".I": "91287", 
  ".M": "Adult; Blood Pressure/DE; Child; Comparative Study; Diet, Sodium-Restricted; Diseases in Twins; Drug Hypersensitivity/*GE/PP/TH; Drug Resistance; Female; Human; Hypertension/GE/PP/TH; Male; Natriuresis/DE; Sodium, Dietary/AD/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Luft", 
   "Miller", 
   "Cohen", 
   "Fineberg", 
   "Weinberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 61(16):1H-6H\r", 
  ".T": "Heritable aspects of salt sensitivity.\r", 
  ".U": "88250075\r", 
  ".W": "Dietary salt reduction is an important nonpharmacologic remedy for mild hypertension as well as a useful adjunct to drug treatment. However, a reduced salt intake diet is not effective in reducing the blood pressure of all hypertensive patients. Several lines of evidence indicate that some patients are salt-sensitive whereas others are salt-resistant. A series of investigations have been conducted showing that the blood pressure responses to either acute salt and volume loading or to a reduced dietary salt intake are normally distributed. Blood pressure, humoral regulators of blood pressure and renal sodium handling are each found to be influenced by genetic variance. The change in blood pressure from dietary salt reduction is influenced by genetic variance as well. Definitions of salt sensitivity and resistance were formulated, and salt sensitivity of blood pressure was found to occur significantly more often in black than in white Americans. Furthermore, preliminary data suggest that measurement of phenotypes of haptoglobin in blood may assist in identifying salt-sensitive and salt-resistant subjects. Trials of a reduced salt intake diet in pharmacologically treated hypertensive patients are currently being conducted. The data suggest that at least half of the patients are salt-sensitive and that their medications may be reduced in response to the intervention. Results of this study may be of relevance to many of the 60 million Americans with hypertension, particularly to those who are black and elderly.\r"
 }, 
 {
  ".I": "91289", 
  ".M": "Aged; Diabetes Mellitus/CO; Female; Heart Diseases/MO; Heart Failure, Congestive/CO; Human; Male; Middle Age; Myocardial Infarction/CO/*MO/PP; Prognosis; Risk Factors; Sex Factors; Stroke Volume; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dittrich", 
   "Gilpin", 
   "Nicod", 
   "Cali", 
   "Henning", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):1-7\r", 
  ".T": "Acute myocardial infarction in women: influence of gender on mortality and prognostic variables [see comments]\r", 
  ".U": "88250088\r", 
  ".W": "The contention that mortality after acute myocardial infarction (AMI) is increased in women compared with men has been controversial, with findings in a recent multicenter study suggesting that gender plays an important prognostic role. To assess whether or not early and late mortality after AMI is greater in women, 2,089 patients (1,551 men, 538 women) were followed for 1 year after AMI. In the hospital, women had an increased mortality compared to men (17.5 vs 12.3%, p less than 0.003) and were on average 7 years older, whereas after hospital discharge and up to 1 year no difference in mortality was observed. Multivariate analyses of historical, clinical and laboratory features demonstrated that gender had no independent predictive value when variables that included age, congestive heart failure in the hospital, history of congestive failure, prior AMI and diabetes mellitus were considered. Moreover, when age stratification was performed, the significant difference of in-hospital mortality between genders was no longer present. Causes of death in the hospital and during 1 year after hospital discharge were similar between men and women, whether or not age stratification was performed. Several baseline clinical characteristics were different between men and women; a history of systemic hypertension and congestive heart failure occurred more frequently in women and previous AMI and smoking occurred more commonly in men. Also, the value of several other important prognostic indicators after AMI, such as the ejection fraction, was found to differ between men and women.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "91290", 
  ".M": "Aged; Chronic Disease; Exertion; Heart Failure, Congestive/BL/*PP; Human; Lactates/*BL; Male; Middle Age; Oxygen Consumption/*; Pulmonary Gas Exchange; Respiration/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Simonton", 
   "Higginbotham", 
   "Cobb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):100-7\r", 
  ".T": "The ventilatory threshold: quantitative analysis of reproducibility and relation to arterial lactate concentration in normal subjects and in patients with chronic congestive heart failure.\r", 
  ".U": "88250089\r", 
  ".W": "The present study evaluates optimal ventilatory criteria and exercise protocols for determining the ventilatory threshold, and assesses the day-to-day reproducibility of the ventilatory threshold and its relation to peak oxygen uptake VO2 and blood lactate concentration in normal subjects and patients with stable chronic congestive heart failure (CHF). Eighteen normal subjects and 18 patients underwent rapid (1-minute stage) and gradual (3-minute stage) bicycle exercise tests on consecutive days. The ventilatory threshold was determined from computer-generated printouts of expired gas variables measured breath by breath. Interobserver variability of ventilatory threshold was small in both normal (0.66 +/- 0.85 ml/min/kg) and CHF patients (0.50 +/- 0.46 ml/min/kg). Variability in the normal subjects was lower for the rapid exercise protocol (0.66 +/- 0.85 ml/min/kg) than the gradual protocol (1.72 +/- 1.63 ml/min/kg) (p less than 0.05), but both protocols produced similar results in the CHF group. Day-to-day reproducibility of ventilatory threshold was high (r = 0.91, standard error of the estimate 1.74 ml/min/kg) and was similar to that of peak VO2 (r = 0.95, standard error of the estimate 3.31 ml/min/kg). The use of co-plotted ventilatory equivalents for oxygen and carbon dioxide yielded ventilatory threshold values comparable to values obtained by using multiple parameters (r = 0.94, p less than 0.0001). Although the ventilatory threshold did not predict a precise lactate level for individual subjects, the lactate increment at the ventilatory threshold occurred within a narrow range in both normal subjects and patients with CHF; the increase was 7.5 +/- 4.5 mg/dl and 7.7 +/- 4.1 mg/dl, respectively, indicating a relation to initial increases in blood lactate.\r"
 }, 
 {
  ".I": "91291", 
  ".M": "Adult; Aged; Blood Pressure; Female; Heart Ventricle/PP/RA; Human; Hypertension, Pulmonary/CO/*PP; Male; Middle Age; Pulmonary Artery/PP; Stroke Volume/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tricuspid Valve Insufficiency/ET/*PP/RA.\r", 
  ".A": [
   "Morrison", 
   "Ovitt", 
   "Hammermeister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):108-12\r", 
  ".T": "Functional tricuspid regurgitation and right ventricular dysfunction in pulmonary hypertension.\r", 
  ".U": "88250090\r", 
  ".W": "This study examined the effects of tricuspid regurgitation (TR) on the relation between right ventricular (RV) ejection fraction and mean pulmonary pressure. The significant inverse relation between RV ejection fraction and pulmonary artery pressure for the entire group (n = 95, r = -0.38, p less than 0.001) was improved either by looking only at the subset without TR (n = 56, r = -0.54, p less than 0.001) or by combining the RV ejection fraction with the angiographic grade of TR using multivariate analysis (n = 95, r = -0.52, p less than 0.001). Pulmonary hypertension was associated with the development of angiographic TR. These data support the concept that in using the RV ejection fraction as a measure of RV systolic function, it is necessary to consider the presence or absence of TR.\r"
 }, 
 {
  ".I": "91292", 
  ".M": "Aortic Valve/*PA/PP; Aortic Valve Stenosis/*PA; Cardiac Output; Heart Catheterization; Heart Valve Prosthesis/*; Human; Support, U.S. Gov't, Non-P.H.S.; Videotape Recording.\r", 
  ".A": [
   "Cannon", 
   "Richards", 
   "Crawford", 
   "Folland", 
   "Pierpont", 
   "Sethi", 
   "Hammermeister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):113-6\r", 
  ".T": "Inadequacy of the Gorlin formula for predicting prosthetic valve area.\r", 
  ".U": "88250091\r", 
  ".W": "A total of 135 patients with normally functioning prosthetic aortic valves who were catheterized 6 months after placement of Hancock, modified Hancock or Bjork-Shiley prostheses were studied to determine the magnitude of error in Gorlin formula estimates of prosthetic aortic valve area. All patients were male, selected from 13 participating hospitals and routinely followed after valve replacement for 5 years. Hemodynamically determined Gorlin valve areas were compared with independently verified actual valve areas. Actual Hancock areas were measured from videotapes of valves exercised in a pulse duplicator flow model. Actual Bjork-Shiley areas were calculated directly from the valves' inner ring radius. Gorlin valve areas correlated poorly with actual valve areas (r = 0.39). The mean Gorlin formula error was 0.36 cm2 (standard deviation = 0.32). Gorlin areas overestimated actual areas by greater than 0.25 cm2 in 43 patients (32%) and underestimated actual areas by greater than 0.25 cm2 in 29 (21%). It was concluded that the Gorlin formula inaccurately predicts prosthetic valve area in the aortic position. Overreliance on this formula in assessing aortic stenosis could lead to errant clinical decisions.\r"
 }, 
 {
  ".I": "91293", 
  ".M": "Adult; Aged; Aged, 80 and over; Angina Pectoris/*CO/DI; Aortic Valve Stenosis/*CO/PP/RA; Coronary Disease/*CO/DI/RA; Coronary Vessels/RA; Female; Heart Catheterization; Human; Male; Middle Age; Predictive Value of Tests; Retrospective Studies.\r", 
  ".A": [
   "Vandeplas", 
   "Willems", 
   "Piessens", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):117-20\r", 
  ".T": "Frequency of angina pectoris and coronary artery disease in severe isolated valvular aortic stenosis.\r", 
  ".U": "88250092\r", 
  ".W": "A consecutive series of 192 patients (121 men and 71 women, mean age 59 years, range 28 to 82) with isolated, severe valvular aortic stenosis was with isolated, severe valvular aortic stenosis was analyzed retrospectively to determine the relation of angina pectoris and coronary risk factors to angiographically significant coronary artery disease (CAD). Significant CAD (diameter reduction greater than or equal to 50%) was found in 47 patients (24%). Angina was present in 83% of them, but it was also found in 61% of the non-CAD patients. This symptom had as a result a low positive predictive value (31%). Of the patients without angina (n = 65) 12% had significant CAD. The negative predictive value of angina alone was thus 88%. By using multivariate logistic regression, a risk score could be calculated based on angina, age and sex, which increased the negative predictive value to 95%. It was concluded that coronary arteriography can only be omitted in severe aortic valvular stenosis, when patients have no angina and when they are less than 40 years of age for men and less than 50 years for women. For all other cases, coronary arteriography should be recommended.\r"
 }, 
 {
  ".I": "91294", 
  ".M": "Adaptation, Physiological/*; Adolescence; Adult; Anemia, Sickle Cell/GE/*PP/TH; Aorta, Abdominal/PP; Blood Flow Velocity; Blood Transfusion/*; Child; Child, Preschool; Deferoxamine/*TU; Diastole; Heart Ventricle/PP; Hemodynamics/*; Homozygote; Human; Infant; Myocardial Contraction; Support, U.S. Gov't, P.H.S.; Systole.\r", 
  ".A": [
   "Gaffney", 
   "Bierman", 
   "Donnelly", 
   "Sutton", 
   "Piomelli", 
   "Gersony"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):121-5\r", 
  ".T": "Cardiovascular adaptations to transfusion/chelation therapy of homozygote sickle cell anemia.\r", 
  ".U": "88250093\r", 
  ".W": "The effect of transfusion/chelation therapy on the cardiovascular adaptations to chronic anemia in pediatric and young adult patients with homozygous sickle cell disease is uncertain. This study compares left ventricular (LV) function indexes and thoracoabdominal aortic systolic and diastolic blood flow in nontransfused and transfused patients with homozygous sickle cell disease. The study population consisted of 29 nontransfused patients with homozygous sickle cell disease, ages 0.4 to 20.9 years (group 1) and 11 chronically transfused/chelated patients, ages 4.0 to 21.8 years (group 2). The mean total hemoglobin concentration in group 2 was 28% greater than that in group 1. The mean duration of transfusion/chelation therapy in group 2 was 3.7 years. The percent of predicted LV end-diastolic and end-systolic dimensions were significantly greater than the respective controls in both groups. There was no significant difference in percent of predicted LV end-diastolic dimension (group 1, 120 +/- 12%; group 2, 120 +/- 12%) or percent of predicted LV end-systolic dimension (group 1, 120 +/- 12%; group 2, 117 +/- 8) between the groups. The percent of LV shortening fraction was similar in study groups and control subjects. Aortic systolic blood flow (cc/min/m2) for group 1 (2,426 +/- 841) and 2 (2,374 +/- 1.004) were significantly greater than corresponding control values (1,683 +/- 442, 1,736 +/- 430, respectively). Aortic diastolic blood flow was significantly greater than corresponding control values for both group 1 (699 +/- 313 vs 488 +/- 212) and group 2 (1,080 +/- 607 vs 588 +/- 219).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "91295", 
  ".M": "Adult; Aged; Blood Flow Velocity/*; Cardiac Output/*; Echocardiography/*MT; Human; Male; Middle Age; Mitral Valve/PA/*PH; Support, Non-U.S. Gov't; Thermodilution.\r", 
  ".A": [
   "Hoit", 
   "Rashwan", 
   "Watt", 
   "Sahn", 
   "Bhargava"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):131-5\r", 
  ".T": "Calculating cardiac output from transmitral volume flow using Doppler and M-mode echocardiography.\r", 
  ".U": "88250095\r", 
  ".W": "To simplify transmitral volume flow determination by Doppler echocardiography, a formula for calculating mean mitral valve orifice area using M-mode echocardiography without any 2-dimensional measurements was developed and evaluated in this study. The maximal mitral orifice area was assumed to be circular and its diameter was calculated from the maximal M-mode mitral leaflet separation. The maximal area was multiplied by the mean to maximal anterior mitral leaflet excursion ratio to correct for phasic changes in flow orifice area during ventricular filling. This measurement had a high correlation (r = 0.97, standard error of the estimate + 0.26 cm2) with mean mitral valve orifice area calculated from frame-by-frame analysis of short-axis 2-dimensional echoes in a select group of 10 normal volunteers and 10 patients with cardiomyopathy who had very high quality images of the mitral valve leaflet tips. Cardiac output calculated using the new method for orifice area estimation combined with apex view mitral valve Doppler velocities was then validated in 48 consecutive patients undergoing thermodilution cardiac output determinations with a close correlation between Doppler and thermodilution cardiac output (2.3 to 6.1 liter/min, r = 0.93, standard error of the estimate = 362 ml). The correlation improved when 12 patients with mild mitral insufficiency were excluded (r = 0.95). The M-mode echocardiogram-derived mitral valve orifice method combined with Doppler mitral valve velocities is accurate, easy to perform, has a high success rate and should increase the applicability of Doppler echocardiography for estimation of cardiac output.\r"
 }, 
 {
  ".I": "91296", 
  ".M": "Animal; Calcium/ME; Cats; Dogs; Heart Failure, Congestive/PP; Human; In Vitro; Myocardial Contraction; Myocardial Diseases/ET/*PP; Myocardium/ME; Rats; Taurine/ME/*PH.\r", 
  ".A": [
   "Tenaglia", 
   "Cody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):136-9\r", 
  ".T": "Evidence for a taurine-deficiency cardiomyopathy.\r", 
  ".U": "88250096\r"
 }, 
 {
  ".I": "91297", 
  ".M": "Adult; Aged; Coronary Disease/*PA/PP/RA; Coronary Vessels/*PA/RA; Female; Heart Septum; Human; Male; Middle Age; Myocardial Contraction.\r", 
  ".A": [
   "Plokker", 
   "Ernst", 
   "Van", 
   "Bruschke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):142-3\r", 
  ".T": "Isolated obstruction of large septal perforators.\r", 
  ".U": "88250098\r"
 }, 
 {
  ".I": "91298", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AE/TU; Arrhythmia/*CI; Diuretics/*AE/TU; Echocardiography; Female; Human; Hypertension/*DT/PP; Male; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Levy", 
   "Anderson", 
   "Christiansen", 
   "Campanile", 
   "Stokes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):147-9\r", 
  ".T": "Antihypertensive drug therapy and arrhythmia risk.\r", 
  ".U": "88250100\r"
 }, 
 {
  ".I": "91299", 
  ".M": "Aged; Aged, 80 and over; Aortic Valve/*PA/RA; Aortic Valve Stenosis/PA/RA/*TH; Balloon Dilatation/*/AE; Female; Human; Male.\r", 
  ".A": [
   "Kalan", 
   "Mann", 
   "Leon", 
   "Pichard", 
   "Kent", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):152-4\r", 
  ".T": "Morphologic findings in stenotic aortic valves that have had \"successful\" percutaneous balloon valvuloplasty.\r", 
  ".U": "88250102\r"
 }, 
 {
  ".I": "91300", 
  ".M": "Adolescence; Adult; Aorta/PA/PP; Blood Flow Velocity; Cardiac Output/*; Child; Child, Preschool; Echocardiography/*MT; Human; Infant; Infant, Newborn; Pulmonary Artery/PA/PP.\r", 
  ".A": [
   "Donnerstein", 
   "Marx"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):155-6\r", 
  ".T": "Simplified method for estimation of Doppler cardiac output in the great arteries.\r", 
  ".U": "88250103\r"
 }, 
 {
  ".I": "91301", 
  ".M": "Echocardiography/*IS; Heart Diseases/DI; Human; Miniaturization.\r", 
  ".A": [
   "Schwarz", 
   "Meltzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):157-9\r", 
  ".T": "Experience rounding with a hand-held two-dimensional cardiac ultrasound device.\r", 
  ".U": "88250104\r"
 }, 
 {
  ".I": "91302", 
  ".M": "Animal; Coronary Vessel Anomalies/PA/*VE; Female; Hamsters/*; Male; Mesocricetus/*; Myocardium/PA; Pulmonary Artery/PA; Rodent Diseases/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sans-Coma", 
   "Arque", 
   "Duran", 
   "Cardo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):159-61\r", 
  ".T": "Origin of the left main coronary artery from the pulmonary trunk in the Syrian hamster.\r", 
  ".U": "88250105\r"
 }, 
 {
  ".I": "91303", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*PD; Animal; Aortic Valve Stenosis/*CO; Heart Enlargement/BL/ET/PA/*PP; Isoquinolines/*PD; Kininase II/PH; Male; Myocardium/PA; Norepinephrine/BL; Organ Weight; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kromer", 
   "Riegger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):161-3\r", 
  ".T": "Effects of long-term angiotensin converting enzyme inhibition on myocardial hypertrophy in experimental aortic stenosis in the rat.\r", 
  ".U": "88250106\r"
 }, 
 {
  ".I": "91304", 
  ".M": "Adult; Anabolic Steroids/*AE; Case Report; Doping in Sports/*; Human; Male; Myocardial Infarction/*CI; Sports/*; Weight Lifting/*.\r", 
  ".A": [
   "McNutt", 
   "Ferenchick", 
   "Kirlin", 
   "Hamlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):164\r", 
  ".T": "Acute myocardial infarction in a 22-year-old world class weight lifter using anabolic steroids.\r", 
  ".U": "88250107\r"
 }, 
 {
  ".I": "91305", 
  ".M": "Aged; Case Report; Heart Enlargement/ET; Heart Failure, Congestive/ET; Human; Male; Pulmonary Artery/AB; Pulmonary Valve/*AB; Support, Non-U.S. Gov't; Tricuspid Valve/*AB.\r", 
  ".A": [
   "Beaver", 
   "Shroyer", 
   "Muro-Cacho", 
   "Miller", 
   "Blount"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):165-6\r", 
  ".T": "Survival to age 65 years with tricuspid and pulmonic valve atresia.\r", 
  ".U": "88250108\r"
 }, 
 {
  ".I": "91306", 
  ".M": "Argentina; Cardiology/*; Cardiovascular Diseases/EP; Education, Medical; Hospitals; Human.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):167-9\r", 
  ".T": "Argentina and Argentine cardiology.\r", 
  ".U": "88250109\r"
 }, 
 {
  ".I": "91307", 
  ".M": "Child, Preschool; Deglutition/*; Female; Heart Block/*CO; Human; Syncope/*ET.\r", 
  ".A": [
   "Kenigsberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):170\r", 
  ".T": "Deglutition syncope in childhood with complete atrioventricular block [letter]\r", 
  ".U": "88250110\r"
 }, 
 {
  ".I": "91308", 
  ".M": "Death, Sudden/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Spudis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):170\r", 
  ".T": "Nonperpetual death [letter]\r", 
  ".U": "88250111\r"
 }, 
 {
  ".I": "91309", 
  ".M": "Animal; Antidepressive Agents, Tricyclic/PD/*TU; Myocardial Infarction/PA; Ventricular Fibrillation/*DT.\r", 
  ".A": [
   "Manoach", 
   "Neuman", 
   "Varon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):170\r", 
  ".T": "The cardioprotective effects of tricyclic antidepressants [letter]\r", 
  ".U": "88250112\r"
 }, 
 {
  ".I": "91310", 
  ".M": "Aged; Aortic Valve Stenosis/*SU; Case Report; Female; Heart Valve Prosthesis/*; Human; Male; Marriage.\r", 
  ".A": [
   "Kalkunte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):170-1\r", 
  ".T": "Aortic valve replacement in both spouses on the same day [letter]\r", 
  ".U": "88250113\r"
 }, 
 {
  ".I": "91311", 
  ".M": "Aged; Aged, 80 and over; Case Report; Electrocardiography/*; Equipment Failure; Female; Human; Magnetics; Pacemaker, Artificial/*.\r", 
  ".A": [
   "Sheares", 
   "Wenger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):171-2\r", 
  ".T": "The case of the incorrect magnet [letter]\r", 
  ".U": "88250115\r"
 }, 
 {
  ".I": "91313", 
  ".M": "Echocardiography/*; Heart Rupture/*DI; Heart Rupture, Post-Infarction/*DI; Heart Ventricle/PA; Human; Pericardium/PA.\r", 
  ".A": [
   "Grollier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):173\r", 
  ".T": "An echo-dense mass in the pericardial space as a sign of left ventricular free wall rupture during acute myocardial infarction [letter]\r", 
  ".U": "88250117\r"
 }, 
 {
  ".I": "91314", 
  ".M": "Anaerobiosis; Blood Pressure/*; Exertion/*; Human; Oxygen/*PH; Respiration/*.\r", 
  ".A": [
   "Gleim", 
   "Zabetakis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):173-5\r", 
  ".T": "Blood pressure changes above and below the anaerobic threshold [letter]\r", 
  ".U": "88250119\r"
 }, 
 {
  ".I": "91315", 
  ".M": "Arrhythmia/BL/*CI; Diuretics/*AE; Human; Lymphocytes/ME; Magnesium/BL; Potassium/*BL.\r", 
  ".A": [
   "Abraham", 
   "Zion"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):177-8\r", 
  ".T": "Diuretics, serum potassium and ventricular arrhythmias [letter]\r", 
  ".U": "88250121\r"
 }, 
 {
  ".I": "91316", 
  ".M": "Coronary Circulation; Human; Myocardial Infarction/*CO/PP; Nausea/*ET; Vomiting/*ET.\r", 
  ".A": [
   "Wei"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):178\r", 
  ".T": "Nausea and vomiting during acute myocardial infarction [letter]\r", 
  ".U": "88250122\r"
 }, 
 {
  ".I": "91317", 
  ".M": "Angina Pectoris/*DT; Comparative Study; Human; Isosorbide Dinitrate/*TU; Nifedipine/*TU.\r", 
  ".A": [
   "Schneeweiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8809; 62(1):178\r", 
  ".T": "Nifedipine versus isosorbide dinitrate for angina pectoris [letter]\r", 
  ".U": "88250123\r"
 }, 
 {
  ".I": "91318", 
  ".M": "Coronary Circulation/*; Creatine Kinase/*BL; Creatine Kinase Isoenzymes/BL; Human; Myocardial Infarction/BL/*DT/PP; Streptokinase/*TU; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Lewis", 
   "Ganz", 
   "Laramee", 
   "Cercek", 
   "Hod", 
   "Shah", 
   "Lew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):20-4\r", 
  ".T": "Usefulness of a rapid initial increase in plasma creatine kinase activity as a marker of reperfusion during thrombolytic therapy for acute myocardial infarction.\r", 
  ".U": "88250124\r", 
  ".W": "This study evaluates a new nonangiographic marker of reperfusion--a rapid initial increase in plasma creatine kinase (CK) and CK-MB activity--in 50 patients receiving intracoronary streptokinase. Blood for CK and CK-MB activity was sampled at 30-minute intervals and angiography performed at 15-minute intervals or earlier if there were clinical signs suggestive of reperfusion. An absolute first-hour increase in CK activity of 480 +/- 345 IU/liter (range 54 to 1,440 IU/liter), or a relative first-hour increase of 34 +/- 18% (range 13 to 67% of the peak rise), or an absolute first-hour increase in CK-MB activity of 48 +/- 36 IU/liter (range 10 to 144 IU/liter) or a relative first-hour increase of 27 +/- 13% (range 13 to 57%) was found in patients immediately after reperfusion with Thrombolysis In Myocardial Infarction (TIMI) grade 3 perfusion of the artery of infarction. The onset of rapid increase in CK and CK-MB activity closely reflected the time of angiographic documentation of reperfusion. In contrast, in the absence of reperfusion, the absolute rate of increase in CK activity measured in the last hour of the 2 1/2-hour period beginning with the start of treatment was only 15 +/- 9 IU/liter on the average (range 2 to 30 IU/liter) and the relative rate of rise was 3 +/- 2% on the average (range 1 to 6%).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "91319", 
  ".M": "Adult; Cardiac Output; Cineangiography; Female; Heart/PP/RA; Heart Catheterization; Heart Diseases/*ET/PP/RA; Human; Male; Myocardial Contraction; Myocardial Infarction/*CO; Thrombosis/*ET/PP/RA.\r", 
  ".A": [
   "Lamas", 
   "Vaughan", 
   "Pfeffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):31-5\r", 
  ".T": "Left ventricular thrombus formation after first anterior wall acute myocardial infarction.\r", 
  ".U": "88250126\r", 
  ".W": "The characteristics of the left ventricle and coronary arteries associated with left ventricular (LV) thrombus in patients with recent anterior acute myocardial infarction were defined. Of 77 patients studied, 35 (46%) had LV thrombi. The presence of LV thrombus was not correlated to the extent of coronary artery disease. The frequency of LV thrombus progressively increased with groups of increasing wall motion abnormality as determined by the extent of akinesia and dyskinesia (%AD) (%AD 0 to 14, thrombus present in 3 of 16 [19%], %AD 15 to 29, thrombus in 8 of 27 [30%]; %AD greater than or equal to 30%, thrombus in 24 of 34 [71%]; p less than 0.001) and with increasingly severe degrees of early ventricular shape change (normal or mildly abnormal contour, 16% with thrombus; moderately abnormal contour, 36% with thrombus; severely abnormal contour, 70% with thrombus; p less than 0.001). Patients with thrombi had higher diastolic (249 +/- 55 vs 225 +/- 48 ml; p less than 0.05) and systolic (158 +/- 48 vs 120 +/- 45 ml; p less than 0.001) volumes than patients without thrombi, respectively. A stepwise discriminant analysis identified ejection fraction, extent of early shape change and LV end-diastolic pressure as independent correlates of LV thrombus after acute myocardial infarction.\r"
 }, 
 {
  ".I": "91320", 
  ".M": "Adult; Aged; Aged, 80 and over; Angioplasty, Transluminal/*; Coronary Arteriosclerosis/*PA/RA/TH; Coronary Vessels/*PA/RA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Potkin", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):41-50\r", 
  ".T": "Effects of percutaneous transluminal coronary angioplasty on atherosclerotic plaques and relation of plaque composition and arterial size to outcome.\r", 
  ".U": "88250128\r", 
  ".W": "To delineate their relation to outcome of percutaneous transluminal coronary angioplasty (PTCA), the atherosclerotic plaque composition and coronary artery size in 82 five-mm long segments at 28 PTCA sites were determined in 26 patients having PTCA. The 26 patients were subdivided into 3 groups according to the degree of angiographic patency at the end of the PTCA procedure and to the duration of survival after PTCA (less than or equal to 30 or greater than 30 days): early success (13 patients, 16 PTCA sites and 49 five-mm segments); early failure (4 patients, 4 PTCA sites and 16 five-mm segments) and late success (9 patients, 8 PTCA sites and 17 five-mm segments). The mean percent of plaque comprised of fibrous tissue among the 3 groups was 80 +/- 18%, 71 +/- 23% and 82 +/- 16% (difference not significant); the mean percent of plaque comprised of lipid was 17 +/- 16%, 21 +/- 24% and 16 +/- 15% (difference not significant); and of calcium it was 3 +/- 4%, 8 +/- 10% and 2 +/- 3% (p = 0.01). The mean coronary arterial internal diameter was 3.3 +/- 0.6, 3.9 +/- 1.2 and 3.2 +/- 0.7 mm (p less than 0.02). Plaque tear was present in 1 or more histologic sections in 25 of the 26 patients and the 1 patient without it had the longest interval (nearly 3 years) between PTCA and death. Plaque tear extending from intima into media with dissection was observed only in the early and late success groups (p = 0.03). Hemorrhage into plaque was present in 16 (80%) of 20 PTCA sites in the 2 early groups and in 3 (37%) of 8 sites in the late group (p less than 0.03). Occlusive thrombus (5 of 16, 1 of 4 and 1 of 8) and plaque debris (7 of 16, 1 of 4 and 2 of 8) in residual lumens were insignificantly different among the 3 groups and their 82 five-mm segments. Plaques that had greater than 25% lipid content, however, had an increased frequency of hemorrhage into plaque (p less than 0.004), occlusive thrombus (p = 0.0001) and plaque debris in residual lumens (p less than 0.05). These findings suggest that coronary arterial size and plaque composition are strong determinants of PTCA outcome. The ideal coronary arterial atherosclerotic narrowing for both technically and clinically successful PTCA appears to be a small (less than 3.3 mm in internal diameter) artery in which the plaque contains relatively little calcium and lipid.\r"
 }, 
 {
  ".I": "91321", 
  ".M": "Adult; Aged; Blood Pressure; Cardiac Volume/*; Cardiovascular Diseases/DI/*MO; Electrocardiography/*; Female; Follow-Up Studies; Heart/*RA; Heart Enlargement/PA; Human; Male; Middle Age; Negroid Race; Prognosis; Risk Factors; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Rautaharju", 
   "LaCroix", 
   "Savage", 
   "Haynes", 
   "Madans", 
   "Wolf", 
   "Hadden", 
   "Keller", 
   "Cornoni-Huntley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):59-66\r", 
  ".T": "Electrocardiographic estimate of left ventricular mass versus radiographic cardiac size and the risk of cardiovascular disease mortality in the epidemiologic follow-up study of the First National Health and Nutrition Examination Survey.\r", 
  ".U": "88250131\r", 
  ".W": "The prognostic value of a left ventricular (LV) mass index (g/m2) estimated from an electrocardiographic model and radiographic estimates of the relative heart volume (ml/m2) and cardiothoracic ratio for predicting the risk of cardiovascular disease mortality were investigated using Cox regression analysis to adjust for age, systolic blood pressure and history of heart attack in 1,807 men (1,609 white, 198 black) and 2,143 women (1,884 white, 259 black). The study population (ages 35 to 74 years at baseline) was followed from 5 to 12 years (average 9.5 years) for cardiovascular disease mortality. LV mass index and relative heart volume were independent predictors of cardiovascular disease mortality among white men. All 3 cardiac size estimates were independent predictors for cardiovascular disease mortality among white and black women. When LV mass index was used as a dichotomized variable to indicate the presence or absence of LV hypertrophy, the age-adjusted relative risk of cardiovascular disease mortality was 2.48 (95% confidence interval 1.77 to 3.46) for white men, 3.03 (1.49 to 6.16) for black men, 1.86 (1.21 to 2.87) for white women and 2.05 (0.83 to 5.05) for black women. The corresponding prevalence of LV hypertrophy was 15.4% for white men, 36.6% for black men, 20.1% for white women and 17.4% for black women. It is concluded that the electrocardiographic estimate of LV mass index can identify a substantially larger fraction of persons at increased risk for cardiovascular mortality than conventional electrocardiographic criteria for LV hypertrophy and that LV mass index estimated by electrocardiogram is a valuable supplement to radiographic cardiac size estimates in epidemiologic applications.\r"
 }, 
 {
  ".I": "91322", 
  ".M": "Adult; Coronary Disease/*DI; Dipyridamole/AE/*DU; Echocardiography/*; Electrocardiography; Exercise Test/*; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Picano", 
   "Lattanzi", 
   "Masini", 
   "Distante", 
   "L'Abbate"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):67-70\r", 
  ".T": "Usefulness of the dipyridamole-exercise echocardiography test for diagnosis of coronary artery disease.\r", 
  ".U": "88250132\r", 
  ".W": "To test the hypothesis that a dipyridamole infusion might sensitize the myocardium to exercise-induced ischemia, 33 patients with effort chest pain syndrome--including 24 with and 9 without angiographically documented coronary artery disease (CAD)--and 10 control subjects were studied. As inclusion criterion, all enrolled subjects had a negative resting high-dose dipyridamole-echocardiography test result for both mechanical (development of a transient asynergy) and electrocardiographic (greater than 0.1 mV ST-segment shift) changes. All performed 2 supine exercises during 2-dimensional echocardiography and 12-lead electrocardiography monitoring, immediately after high-dose (0.84 mg/kg over 10 minutes) dipyridamole (dipyridamole-exercise stress test) or placebo (exercise stress test) infusion. The overall sensitivity (by electrocardiographic, echocardiographic or combined criteria) for CAD detection was 10 of 24 for exercise stress test and 21 of 24 for dipyridamole-exercise stress test (42 vs 88%, p less than 0.01). The specificity was 19 of 19 for exercise stress test and 18 of 19 for dipyridamole-exercise stress test (100 vs 95%, difference not significant). Both exercise stress test and dipyridamole-exercise stress test yielded negative results in the 10 control subjects, with a similar peak rate-pressure product (X 1/100) reached in the 2 tests (287 +/- 55 vs 274 +/- 42, difference not significant). Eight patients (all with significant CAD) had positive results of their exercise stress test and all 8 had also positive dipyridamole-exercise stress test results, at a significantly lower rate-pressure product with respect to the exercise stress test (253 +/- 49 vs 204 +/- 35, p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "91323", 
  ".M": "Adrenergic Beta Receptor Blockaders/AD/*TU; Adult; Atrial Fibrillation/*DT/ET/PP; Cardiac Pacing, Artificial; Drug Therapy, Combination; Electrocardiography; Female; Human; Isoproterenol/AD/TU; Male; Middle Age; Propanolamines/AD/*TU; Wolff-Parkinson-White Syndrome/*CO.\r", 
  ".A": [
   "Swerdlow", 
   "Peterson", 
   "Liem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):78-82\r", 
  ".T": "Effect of flestolol on ventricular rate during atrial fibrillation in Wolff-Parkinson-White syndrome.\r", 
  ".U": "88250134\r", 
  ".W": "The ultrashort-acting beta blocker flestolol was studied during atrial pacing and atrial fibrillation (AF) in 10 patients with Wolff-Parkinson-White syndrome. Flestolol was given as a 100-micrograms/kg bolus followed by a 10-micrograms/kg/min infusion for 15 minutes. The drug did not alter the antegrade effective refractory period of the accessory pathway or the atrial paced cycle length at which block occurred in the accessory pathway. After flestolol, the percent of preexcited QRS complexes during AF increased (60 +/- 10 vs 87 +/- 5%, p = 0.01). Despite this, the ventricular rate slowed, with increases in mean RR interval (382 +/- 20 vs 416 +/- 22 ms, p = 0.02) and in the shortest interval between preexcited QRS complexes (251 +/- 18 vs 270 +/- 17 ms, p less than 0.01). The effect of isoproterenol 3 to 5 micrograms/min was studied in 5 patients. During atrial pacing, isoproterenol decreased the antegrade refractory period and the atrial paced cycle length of block in the accessory pathway (p less than or equal to 0.05). During AF, it decreased the percent of preexcited QRS complexes, mean RR interval and shortest interval between preexcited QRS complexes (p less than 0.05). Flestolol reversed the effects of isoproterenol both during atrial pacing and AF. Thus, flestolol does not alter conduction over the accessory pathway during atrial pacing, but during AF it slows conduction over the accessory pathway and prevents isoproterenol-mediated increases in ventricular rate. This suggests that in patients with Wolff-Parkinson-White syndrome sympathetic stimulation after the onset of AF enhances conduction over the accessory pathway and is an important determinant of ventricular rate.\r"
 }, 
 {
  ".I": "91324", 
  ".M": "Aged; Aged, 80 and over; Comparative Study; Coronary Arteriosclerosis/CO/PA; Coronary Vessels/PA; Female; Heart Rupture/*PA; Heart Rupture, Post-Infarction/*PA/SU; Heart Septum/*PA; Human; Male; Middle Age; Myocardial Infarction/CO/PA; Myocardium/PA; Organ Weight.\r", 
  ".A": [
   "Mann", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):8-19\r", 
  ".T": "Acquired ventricular septal defect during acute myocardial infarction: analysis of 38 unoperated necropsy patients and comparison with 50 unoperated necropsy patients without rupture.\r", 
  ".U": "88250135\r", 
  ".W": "Thirty-eight patients (24 men and 14 women) with an acquired ventricular septal defect during acute myocardial infarction (AMI) (rupture group) were studied and their clinical and necropsy findings were compared with 50 patients who died during their first AMI without rupture (nonrupture group). The frequency of systemic hypertension (54 vs 52%), angina pectoris (28 vs 22%) and congestive heart failure (5 vs 0%) before the fatal AMI was similar for both rupture and nonrupture groups. Mean heart weights for men (498 vs 526 g) and women (397 vs 432 g) with and without septal rupture also were insignificantly different. Whereas previous studies of fatal AMI cases have shown that 50% of cases of fatal AMI without rupture have left ventricular scars, only 4 (10%) of the rupture cases had a left ventricular scar before the infarct that ruptured. The rupture group had a significantly more frequent (p less than 0.01) posterior location of the infarcts (74 vs 40%) and, therefore, a higher frequency of associated right ventricular infarcts 50 vs 18%). The number of 3 major (right, left anterior descending and left circumflex) epicardial coronary arteries narrowed at some point greater than 75% in cross-sectional area of atherosclerotic plaque was the same in both groups. The percent of these 3 arteries totally occluded or nearly so (greater than 95% in cross-sectional area) by plaque was significantly less (p less than 0.001) in the rupture group compared with the nonrupture group (9 of 99 arteries [9%] vs 38 of 144 arteries [26%]).(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "91325", 
  ".M": "Arrhythmia/PP/*TH; Cardiac Pacing, Artificial; Electric Countershock/*IS; Female; Heart Ventricle; Human; Male; Middle Age; Stroke Volume; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kelly", 
   "Cannom", 
   "Garan", 
   "Finkelstein", 
   "McComb", 
   "Mirabal", 
   "Ilvento", 
   "Ruskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):83-7\r", 
  ".T": "Predictors of automatic implantable cardioverter defibrillator discharge for life-threatening ventricular arrhythmias.\r", 
  ".U": "88250136\r", 
  ".W": "Data from 100 patients with life-threatening ventricular arrhythmias and automatic implantable cardioverter defibrillators (AICDs) were analyzed to determine if clinical, angiographic and electrophysiologic variables are predictive of AICD discharge. During a median follow-up period of 18 months, 45% of patients experienced greater than or equal to 1 device discharge during a documented ventricular arrhythmia or in association with presyncope or syncope (\"appropriate\" AICD discharge). Univariate predictors of appropriate AICD discharge included depressed left ventricular ejection fraction (p = 0.0007), inducible sustained ventricular arrhythmia at electrophysiologic study performed in the absence of antiarrhythmic drugs (p = 0.009), fewer number of extrastimuli required for induction at this study (p = 0.001), inducible sustained arrhythmia at electrophysiologic study performed on the discharge antiarrhythmic regimen (p = 0.0005) and fewer extrastimuli required for this induction (p less than 0.0001). Multivariate analysis identified the induction of a sustained ventricular arrhythmia by 1 or 2 extrastimuli during electrophysiologic study performed on the discharge regimen as the only independent predictor among the variables analyzed (p less than 0.0001). The probability of appropriate AICD discharge at 18 months was 86% for patients who had a sustained arrhythmia induced with 1 or 2 extrastimuli versus 15% for those requiring 3 extrastimuli for arrhythmia induction and 13% for patients without inducible sustained arrhythmias.\r"
 }, 
 {
  ".I": "91326", 
  ".M": "Adult; Blood Pressure/*; Body Weight/*; Diet, Reducing; Exertion; Human; Male; Middle Age; Monitoring, Physiologic; Obesity/PP/TH; Oxygen Consumption; Random Allocation; Respiration; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fortmann", 
   "Haskell", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8809; 62(1):89-93\r", 
  ".T": "Effects of weight loss on clinic and ambulatory blood pressure in normotensive men.\r", 
  ".U": "88250137\r", 
  ".W": "Obesity and physical inactivity are associated with both elevated cardiovascular risk and blood pressure (BP), but the interrelation of exercise, weight loss and BP is poorly understood. This study examines the independent effects of exercise and weight loss on both standard clinic and automated, ambulatory BP in 115 overweight, sedentary, normotensive men (aged 30 to 59 years) who were randomly assigned to control status or to lose weight over 1 year by moderate caloric restriction (dieting) or by increased caloric expenditure (exercise). Median daytime and evening BP were determined from measurements made every 20 minutes while the subjects were awake. After 1 year, the control group gained (mean +/- standard deviation) 0.5 +/- 3.8 kg while the diet group lost 6.9 +/- 4.4 kg and the exercise group lost 4.6 +/- 3.5 kg. Clinic BP decreased similarly in all 3 groups, but daytime and evening ambulatory BP decreased in both intervention groups and increased in the control group. Relative to the 1-year change in control subjects, net change in daytime ambulatory BP averaged -2 to -3 mm Hg in both dieters and exercisers, while net change in evening ambulatory BP averaged -3 to -4 mm Hg. These changes were all statistically significant (p less than 0.05) when compared with control subjects except for daytime systolic BP in both intervention groups and evening diastolic BP in dieters. Weight loss achieved through caloric restriction or expenditure may cause important decreases in BP in normotensive men; exercise appears to confer no unique benefit. If confirmed, these results have important public health implications for the prevention of cardiovascular disease.\r"
 }, 
 {
  ".I": "91327", 
  ".M": "Human; Infant, Newborn; Meconium Aspiration/*PC; Suction/*.\r", 
  ".A": [
   "Carson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8809; 142(7):698-9\r", 
  ".T": "Suctioning the meconium-stained infant [letter]\r", 
  ".U": "88250160\r"
 }, 
 {
  ".I": "91328", 
  ".M": "Bilirubin/*AN; Chromatography, High Pressure Liquid; Human.\r", 
  ".A": [
   "Argyle", 
   "Rutledge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8809; 142(7):700-1\r", 
  ".T": "Bilirubin subfractions [letter]\r", 
  ".U": "88250162\r"
 }, 
 {
  ".I": "91329", 
  ".M": "Adolescence; Alcoholism/*EP; Health Surveys/*; Human; Questionnaires; Substance Abuse/*EP.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8809; 142(7):701\r", 
  ".T": "A screening questionnaire for risk factors associated with adolescent alcohol and other drug abuse: an update [letter]\r", 
  ".U": "88250163\r"
 }, 
 {
  ".I": "91330", 
  ".M": "Enterocolitis, Pseudomembranous/*ET; Human; Infant, Newborn; Infant, Premature, Diseases/*ET; Risk Factors.\r", 
  ".A": [
   "Kishan", 
   "el-Mauhoub", 
   "Kumar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8809; 142(7):701\r", 
  ".T": "Risk factors for necrotizing enterocolitis in premature infants [letter]\r", 
  ".U": "88250164\r"
 }, 
 {
  ".I": "91331", 
  ".M": "Adolescence; Adolescent Behavior/*; Animal; Animals, Domestic/*; Cats; Child; Child Abuse/*; Dogs; Female; Human; Male; Street Drugs/*AD.\r", 
  ".A": [
   "Buchta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8809; 142(7):701-2\r", 
  ".T": "Deliberate intoxication of young children and pets with drugs: a survey of an adolescent population in a private practice [letter]\r", 
  ".U": "88250165\r"
 }, 
 {
  ".I": "91332", 
  ".M": "Female; Human; Infant, Newborn; Ovarian Cysts/*CN/TH.\r", 
  ".A": [
   "Eggermont", 
   "Lecoutere", 
   "Devlieger", 
   "Jaeken", 
   "Vandenberghe", 
   "Marchal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8809; 142(7):702\r", 
  ".T": "Ovarian cysts in newborn infants [letter]\r", 
  ".U": "88250166\r"
 }, 
 {
  ".I": "91333", 
  ".M": "Child, Preschool; Hospitalization/*; Human; Immunization/*UT; United States.\r", 
  ".A": [
   "Fulginiti"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 8809; 142(7):704\r", 
  ".T": "Incomplete immunizations, hospitalization, and specialty care. An opportunity to improve the immunization status of very young children [editorial]\r", 
  ".U": "88250167\r"
 }, 
 {
  ".I": "91334", 
  ".M": "Child; Female; Glomerulonephritis, IGA/EP/*PP; Human; Kidney Failure, Chronic/ET; Male; Prognosis.\r", 
  ".A": [
   "Brouhard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):709-10\r", 
  ".T": "The spectrum of IgA nephropathy.\r", 
  ".U": "88250168\r"
 }, 
 {
  ".I": "91335", 
  ".M": "Child, Preschool; Hospitalization/*; Human; Immunization/*UT; Infant; Maryland; Medical Records; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tifft", 
   "Lederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):719-20\r", 
  ".T": "Immunization status of hospitalized preschool-age children. The need for hospital-based immunization programs.\r", 
  ".U": "88250169\r", 
  ".W": "The records of 102 hospitalized preschool-age children were reviewed to determine their immunization status. Nineteen children (19%) had a documented delay in immunizations. None of these children were immunized prior to hospital discharge, although no contraindications to immunization had been identified. Two to five months after hospital discharge, ten patients (53%) were still deficient. Compliance with recommended immunization schedules is not adequately addressed during hospital admissions.\r"
 }, 
 {
  ".I": "91336", 
  ".M": "Body Height; Body Weight; Bronchopulmonary Dysplasia/CO/MO/PP/*TH; Cyanosis/ET; Female; Follow-Up Studies; Human; Infant, Newborn; Intensive Care Units, Neonatal; Male; Medical Records; Nutritional Status; Prognosis; Pulmonary Gas Exchange; Respiration, Artificial/*.\r", 
  ".A": [
   "Gibson", 
   "Jackson", 
   "Twiggs", 
   "Redding", 
   "Truog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):721-5\r", 
  ".T": "Bronchopulmonary dysplasia. Survival after prolonged mechanical ventilation.\r", 
  ".U": "88250170\r", 
  ".W": "We reviewed the records of 4778 infants who were admitted to the affiliated intensive care nurseries at the University of Washington in Seattle from Jan 1, 1980, through Dec 31, 1983. We evaluated the outcome for patients with bronchopulmonary dysplasia who required mechanical ventilation and supplemental oxygen for at least six months. Eight (53%) of 15 study patients were alive at 3 years of age. Preselected indexes measured during the first six months of life that were not associated with death before 3 years of age included growth measurements, fraction of inspired oxygen at 6 months of age, mean airway pressure, arterial partial pressure of carbon dioxide, and right ventricular hypertrophy. In contrast, recurrent cyanotic episodes requiring intermittent muscle paralysis or long-term sedation therapy to maintain gas exchange occurred in six of seven nonsurvivors and only one of eight survivors. The survivors have reactive airway disease and recurrent lower respiratory tract infections.\r"
 }, 
 {
  ".I": "91337", 
  ".M": "Adolescence; Asthma/*CO/DI; Bronchial Provocation Tests; Carbachol/DU; Child; Diabetes Mellitus, Insulin-Dependent/BL/*CO; Exertion; Female; Hemoglobin A, Glycosylated/AN; Human; Lung Volume Measurements; Male; Spirometry.\r", 
  ".A": [
   "Villa", 
   "Cacciari", 
   "Bernardi", 
   "Cicognani", 
   "Salardi", 
   "Zapulla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):726-9\r", 
  ".T": "Bronchial reactivity in diabetic patients. Relationship to duration of diabetes and degree of glycemic control.\r", 
  ".U": "88250171\r", 
  ".W": "Bronchial reactivity was studied via carbachol testing in 46 patients affected by type 1 diabetes mellitus and in 30 control subjects and via exercise testing in 55 diabetic patients and 60 control subjects. In all subjects, reactivity to skin allergen tests, the existence of atopic illnesses, and family history for these diseases were evaluated. Diabetic patients were less affected by asthma than control subjects, although their family history of atopy is greater. Bronchial reactivity, as expressed by the results of carbachol testing, was lower in diabetic patients than in control subjects. Furthermore, the duration of disease in diabetic patients was positively correlated with the results of carbachol testing. Reduced bronchial reactivity might be an indication of initial damage to the autonomic nervous system, which would thus appear to be both a complication and a protective factor.\r"
 }, 
 {
  ".I": "91338", 
  ".M": "Caloric Intake; Comparative Study; Gestational Age; Human; Infant Food/*; Infant, Newborn; Infant, Premature/*; Intubation, Gastrointestinal.\r", 
  ".A": [
   "Currao", 
   "Cox", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):730-1\r", 
  ".T": "Diluted formula for beginning the feeding of premature infants.\r", 
  ".U": "88250172\r", 
  ".W": "To evaluate whether there is a preferable mode of advancing feedings in premature infants, 50 infants with birth weights of less than 1500 g were randomized into two groups. Twenty-eight infants were begun on a regimen of full-strength (FS) formula (84 J/30 mL [20 cal/oz]), and the volume of formula was advanced on a daily basis. Twenty-two infants received half-strength formula (equal parts, 84 J/30 mL [20 cal/oz] formula and water) and were advanced at twice the volume per feeding as the FS group. The groups were compared with respect to the amount of time needed to reach an enteral energy intake of 420 J (100 cal)/kg. The half-strength feeding group had fewer residuals and reached the indicated energy intake level earlier than infants in the FS group.\r"
 }, 
 {
  ".I": "91339", 
  ".M": "Adolescence; Child; Comparative Study; Female; Human; Male; Mental Disorders/*DI; Parents/*; Physician's Role/*; Questionnaires; Role/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chang", 
   "Warner", 
   "Weissman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):736-9\r", 
  ".T": "Physicians' recognition of psychiatric disorders in children and adolescents.\r", 
  ".U": "88250174\r", 
  ".W": "We examined the ability of physicians to recognize psychiatric and behavioral problems in the children and adolescents under their care. The report by 35 physicians of psychopathology in their patients was compared with the reports of parents and of children which were derived from direct and independent assessments of the children and of parents about their children. Physicians' reports of psychological problems were also compared with reports by a child psychiatrist who used all available data on the children and made a best estimate diagnosis. Agreement between the physicians and any of the three other sources of information--parents, children, or child psychiatrist--was poor, with kappa ranging from -15 to .11. Physicians tended to underreport both minor and serious psychiatric problems in children. These results are discussed in the context of the recent American Medical Association initiative to improve the health of children and adolescents.\r"
 }, 
 {
  ".I": "91340", 
  ".M": "Asphyxia Neonatorum/CO/MO/*PP; Blood Pressure; Brain Edema/ET; Electroencephalography/*; Female; Human; Infant, Newborn; Intracranial Pressure/*; Male; Monitoring, Physiologic/IS; Seizures/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Clancy", 
   "Legido", 
   "Newell", 
   "Bruce", 
   "Baumgart", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):740-7\r", 
  ".T": "Continuous intracranial pressure monitoring and serial electroencephalographic recordings in severely asphyxiated term neonates.\r", 
  ".U": "88250175\r", 
  ".W": "We report our observations from intensive intracranial pressure (ICP) monitoring and serial clinical neurologic and electroencephalographic examinations in ten asphyxiated full-term neonates, of whom five died and at least two survivors had multiple severe neurologic handicaps. Direct measurements of ICP were obtained by a newly developed infant subarachnoid bolt and/or a transfontanelle pressure transducer. Simultaneous ICPs were recorded and correlated when possible. We noted a dependence of transfontanelle ICP values on application technique and force. In infants with no bleeding diathesis, the subarachnoid bolt was safe and no complications were encountered. Only six infants experienced pathologic elevations of ICP following birth asphyxia, and of these infants only two had sustained, marked increases of ICP. We also noted abundant fluctuations of cerebral perfusion pressure (mean arterial blood pressure minus ICP), but the majority of fluctuations were accounted for by mean arterial pressure changes rather than ICP changes. We found no deterioration of clinical neurologic function as measured by serial mental status examinations and electroencephalogram samples at the time the maximum ICP was measured. We also noted very little change in ICP during most electrographic seizures. In these infants ICP did increase after birth but major ICP elevations were uncommon and did not appear to introduce any acute functional neurologic disturbances. Most changes in cerebral perfusion pressure were attributed to blood pressure rather than ICP changes. It appears unlikely that cerebral edema and elevated ICP play a major role in determining neurologic outcome in some asphyxiated term infants.\r"
 }, 
 {
  ".I": "91341", 
  ".M": "Case Report; Female; Fetal Anoxia/*CO; Heart Rupture/*CO/ET; Human; Infant, Newborn; Male; Papillary Muscles/*PA; Pregnancy; Tricuspid Valve Insufficiency/*ET/PA.\r", 
  ".A": [
   "Alkalay", 
   "Ferry", 
   "Pepkowitz", 
   "Chou", 
   "Oakes", 
   "Pomerance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):753-5\r", 
  ".T": "Critical tricuspid insufficiency due to papillary muscle rupture. A result of prenatal hypoxic insult.\r", 
  ".U": "88250177\r", 
  ".W": "Fatal tricuspid insufficiency secondary to papillary muscle rupture due to prenatal hypoxic insult occurred in a full-term newborn. The diagnosis of flail tricuspid valve should be considered when fetal distress is encountered in a newborn with persistent hypoxemia. Prenatal diagnosis of this condition combined with prompt delivery, prostaglandin E1 therapy, and possible surgical repair of the tricuspid valve may improve chances of survival.\r"
 }, 
 {
  ".I": "91342", 
  ".M": "Clinical Competence/*; Computers/*; Employee Performance Appraisal/*MT; Faculty, Medical; Internship and Residency/*OG; Personnel Management/*MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Quattlebaum", 
   "Sperry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):758-62\r", 
  ".T": "A computerized system for evaluation of residents and residency experiences.\r", 
  ".U": "88250178\r"
 }, 
 {
  ".I": "91343", 
  ".M": "Athletic Injuries/EP/*PC; Bicycling/*; California; Child, Preschool; Equipment Safety; Head Injuries/ET/PC; Head Protective Devices; Human; Infant; Protective Devices/*; Sports/*; United States.\r", 
  ".A": [
   "Sargent", 
   "Peck", 
   "Weitzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):765-7\r", 
  ".T": "Bicycle-mounted child seats. Injury risk and prevention.\r", 
  ".U": "88250179\r", 
  ".W": "Little information is available about bicycle-mounted child seats despite their general use for a decade. We analyzed two existing data sets to gain information about frequency, trend, and characteristics of bicycle-mounted child seat injuries to children 5 years old and younger. Available data suggest an increased frequency of these injuries, with the rate of passenger injuries rising from 17% to 28% of all reported bicycle-related injuries to children in this age group in California during the years 1977 to 1986. In a detailed sample of 52 injuries related to the use of bicycle-mounted child seats, 42% occurred when the bicycle crashed or tipped over and 25% occurred when the child fell out of the seat. Sixty-five percent involved the head and face, and 27% of the head injuries were serious. Substantial morbidity associated with these injuries could be amellorated if children using these seats wore appropriate bicycle helmets.\r"
 }, 
 {
  ".I": "91344", 
  ".M": "Adolescence; Adult; Animal; Child; Child, Preschool; Comparative Study; Drug Combinations/TU; Drug Evaluation; Female; Human; Male; Pediculosis/*DT; Pediculus/IP; Piperonyl Butoxide/*TU; Pyrethrins/*TU; Random Allocation; Scalp; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Carson", 
   "Tribble", 
   "Weart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):768-9\r", 
  ".T": "Pyrethrins combined with piperonyl butoxide (RID) vs 1% permethrin (NIX) in the treatment of head lice.\r", 
  ".U": "88250180\r", 
  ".W": "In a randomized controlled trial, 58 subjects were treated for Pediculus humanus var capitis with either pyrethrins combined with piperonyl butoxide (RID, Pfizer Inc, New York) or 1% permethrin (NIX, Burroughs Wellcome Co, Research Triangle Park, NC); 31 subjects received RID and 27 subjects received NIX. Both products were applied according to manufacturer's directions so that NIX was applied only on the first visit and RID was applied on the first visit and again seven days later. After each treatment with a pediculicide, the comb supplied by the manufacturer was used to remove nits. Seven days after the initial visit, NIX was determined to be significantly better than RID for eradicating the lice infestation. Of the 27 subjects receiving NIX, 26 were live free vs 14 of the 31 RID-treated subjects. At day 14, there was no statistically significant difference in the treatments (27 of 27 NIX-treated vs 29 of 31 RID-treated subjects were lice free). The RID comb was superior to the NIX comb for nit removal. Both treatments were effective and well tolerated, and no subject experienced adverse reactions.\r"
 }, 
 {
  ".I": "91345", 
  ".M": "Adolescence; Adolescent Behavior/*; Alcohol Drinking; Female; Human; Medical Records; Rape/*; Risk Factors; Risk-Taking/*.\r", 
  ".A": [
   "Jenny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):770-2\r", 
  ".T": "Adolescent risk-taking behavior and the occurrence of sexual assault.\r", 
  ".U": "88250181\r", 
  ".W": "The medical records of adolescent sexual assault victims presenting to Harborview Medical Center's Emergency Trauma Center, Seattle, were examined to determine behavioral risk factors preceding the assault. Twenty-six percent of the group were impaired by alcohol or other drugs during the assault. Forty-six percent of the assaults occurred after social interactions with strangers in unprotected surroundings. Five percent occurred after adolescents \"hitchhiked\" and accepted rides from strangers. Many of the assaults occurred between 10 PM and 4 AM. The incidence of injuries in victims was high (39%), while the incidence of serious injury was zero. Risk-taking behaviors were commonly encountered in adolescent sexual assault victims.\r"
 }, 
 {
  ".I": "91346", 
  ".M": "Child; Child, Preschool; Comparative Study; Education, Medical, Continuing; Evaluation Studies; Female; Human; Infant; Male; Mothers/*; Otitis Media/DT; Patient Compliance/*; Pediatrics/*/ED; Penicillins/TU; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Maiman", 
   "Becker", 
   "Liptak", 
   "Nazarian", 
   "Rounds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):773-9\r", 
  ".T": "Improving pediatricians' compliance-enhancing practices. A randomized trial.\r", 
  ".U": "88250182\r", 
  ".W": "Previous evaluations of continuing medical education (CME) have yielded conflicting results regarding its effects on physician knowledge, performance, and subsequent patient outcomes. Poor adherence by mothers to prescribed pediatric regimens is a separate, but well-documented, problem. In the present study we assessed the ability of CME to: (1) increase the knowledge of pediatricians about compliance-enhancing strategies; (2) increase the performance of these practices by pediatricians; and (3) improve mothers' compliance with antibiotic regimens for their children's otitis media. Ninety pediatricians were randomly assigned to either a control group or one of two CME interventions: tutorial plus printed materials or mailed printed materials only. Following the interventions, data on compliance and on reported behaviors of pediatricians were gathered from a random sample of mothers (N = 771) whose children were being treated for otitis media. Findings indicated that CME increased physician knowledge and compliance-enhancing practices and resulted in improvement in mothers' adherence to therapy.\r"
 }, 
 {
  ".I": "91347", 
  ".M": "Case Report; Female; Hamartoma Syndrome, Multiple/CN/PA/RA; Human; Infant, Newborn; Leiomyoma/*CN/PA/RA; Neoplasms, Multiple Primary/*CN/PA/RA; Respiratory Distress Syndrome/CO.\r", 
  ".A": [
   "Khan", 
   "Hufnagle", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):781-2\r", 
  ".T": "Radiological case of the month. Infantile myofibromatosis.\r", 
  ".U": "88250183\r"
 }, 
 {
  ".I": "91348", 
  ".M": "Anemia, Sickle Cell/*CO; Carcinoma, Renal Cell/CO/PA/*RA; Case Report; Child; Hematuria/*ET; Human; Kidney Neoplasms/CO/PA/*RA; Male; Sickle Cell Trait/*CO.\r", 
  ".A": [
   "Kawanami", 
   "Young", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):783-4\r", 
  ".T": "Radiological case of the month. Renal cell carcinoma in a child with hemoglobin SA disease.\r", 
  ".U": "88250184\r"
 }, 
 {
  ".I": "91349", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/*CO; Blood Transfusion; Child; Child, Preschool; Cholecystectomy/*AE; Cholelithiasis/ET/*SU; Erythrocytes/TR; Female; Hemoglobin, Sickle/AN; Human; Male; Preoperative Care.\r", 
  ".A": [
   "Malone", 
   "Werlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8809; 142(7):799-800\r", 
  ".T": "Cholecystectomy and cholelithiasis in sickle cell anemia.\r", 
  ".U": "88250187\r", 
  ".W": "Elective cholecystectomy was performed on 12 children (eight male and four female; age range, 4 to 19 years; and mean age, 11.2 years) with abdominal pain that was related to gallstones. Seven patients had jaundice, six had nausea, five had fat intolerance, and three had biliary colic. Two simple transfusions (10 mL/kg of packed red blood cells), designed to decrease the hemoglobin S content to less than 30% and to increase the total hemoglobin level to greater than 100 g/L, were given preoperatively two to three weeks apart. A third transfusion was given on the day before surgery if the total hemoglobin level was less than 100 g/L. The preoperative mean hemoglobin S content was decreased from 88% to 31%, and the mean total hemoglobin level was raised to 122 g/L. There were no preoperative or intraoperative complications. Post-operatively, no patients developed complications that were related to sickle cell anemia. Hospitalization averaged 6.3 days. Recurrent abdominal pain resolved shortly after surgery in all patients. With proper preoperative transfusions, elective cholecystectomy is safe in children with sickle cell anemia. Elective cholecystectomy should be recommended at the time of diagnosis of cholelithiasis.\r"
 }, 
 {
  ".I": "91350", 
  ".M": "Abnormalities, Multiple/CO/*PA; Case Report; Heart Defects, Congenital/*PA; Human; Infant; Intestines/AB; Liver/AB; Lung/AB; Male; Spleen/*AB; Sudden Infant Death/ET/*PA; Syndrome.\r", 
  ".A": [
   "Kiuchi", 
   "Kawachi", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):102-4\r", 
  ".T": "Sudden infant death due to asplenia syndrome.\r", 
  ".U": "88250188\r", 
  ".W": "An apparently healthy 80-day-old boy died suddenly for no apparent reason. The autopsy revealed that the patient had had congenital asplenia, extensive cardiovascular anomalies, and other organ malformations, including trisegmented lungs, hypoplasia of the corpus callosum and cranial bones, a symmetrical liver, accessory hepatic tissue in the adrenal glands, malrotation of the intestine, and hypoplasia of the greater omentum.\r"
 }, 
 {
  ".I": "91351", 
  ".M": "Accidents, Home/*; Amitriptyline/PO; Asphyxia/PA; Case Report; Child Abuse/*; Diagnosis, Differential; Drowning/PA; Female; Homicide; Human; Infant; Male; Sudden Infant Death/*DI.\r", 
  ".A": [
   "Perrot", 
   "Nawojczyk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):105-11\r", 
  ".T": "Nonnatural death masquerading as SIDS (sudden infant death syndrome).\r", 
  ".U": "88250189\r", 
  ".W": "This article relates our experiences with accidental and homicidal deaths in reported sudden infant death syndrome (SIDS) cases. Our intent is to alert personnel in medical and health-related professions as well as death investigators (coroners, law enforcement officials, etc.) that a thorough scene investigation and history need to be obtained when a child's death has been reported, since this may modify the type of autopsy to be performed. It should not be assumed that all children less than 1 year of age who die suddenly die from SIDS.\r"
 }, 
 {
  ".I": "91352", 
  ".M": "Catheterization, Swan-Ganz/*AE; Endocarditis/ET/*PA; Endothelium/UL; Fibrin/AN; Heart Valve Diseases/ET/PA; Human; Microscopy, Electron, Scanning; Pulmonary Valve/*PA; Support, Non-U.S. Gov't; Tricuspid Valve/PA.\r", 
  ".A": [
   "Sage", 
   "Koelmeyer", 
   "Smeeton", 
   "Galler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):112-8\r", 
  ".T": "Evolution of Swan-Ganz catheter-related pulmonary valve nonbacterial endocarditis.\r", 
  ".U": "88250190\r", 
  ".W": "Invasive resuscitative and supportive therapy subsequent to accidental trauma, assault, or medical mishap may create lesions that forensic pathologists must interpret. Pulmonary valve nonbacterial endocarditis sometimes complicates placement of flow-directed pulmonary artery (Swan-Ganz) catheters. We examined ten cases of endocarditis from patients dying 0-10 days after removal of a Swan-Ganz catheter, and compared the natural evolution of vegetations in critically ill patients with the reported evolution of similar vegetations in experimental animals in the Freedman model. There was wide variation in macroscopic, as well as in the light- and scanning electron-microscopic, appearances in our cases and we could not establish a direct relationship between vegetation structure and time elapsed after removal of the catheter. These findings suggest that parameters related to critical illness and species account for the differences between this disease in human and animal models.\r"
 }, 
 {
  ".I": "91353", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cause of Death/*; Child; Coma/ET/MO; Human; Hypoglycemia/ET/*MO; Middle Age.\r", 
  ".A": [
   "Klatt", 
   "Beatie", 
   "Noguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):122-5\r", 
  ".T": "Evaluation of death from hypoglycemia.\r", 
  ".U": "88250192\r", 
  ".W": "Hypoglycemia involving a serum glucose of 40 mg/dl or less may lead to death from hypoglycemic coma. Hypoglycemia may be a factor in sudden or unexpected deaths investigated by a medical examiner. We reviewed the data from 54,850 autopsies in a large acute-care medical center to investigate the range of underlying conditions leading to hypoglycemic coma and found 123 cases, which included complications of alcoholism in 41 (33%), drugs in 26 (21%), neoplasia in 26 (21%), conditions producing chronic passive congestion of liver in eight (7%), debilitating neurologic disease in eight (7%), endocrine disorders in four (3%), and a variety of miscellaneous conditions in ten (8%) cases. The commonest mechanisms producing hypoglycemia included liver disease with impaired carbohydrate metabolism, endogenous or exogenous drug or hormonal effect, and inanition from decreased intake of food.\r"
 }, 
 {
  ".I": "91354", 
  ".M": "Adult; Case Report; Craniometry/*; Facial Bones/*AH; Female; Forensic Medicine/*MT; Human; Male; Photography; Physiognomy/*; Reference Standards; Skull/RA; Videotape Recording.\r", 
  ".A": [
   "Perper", 
   "Patterson", 
   "Backner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):126-38\r", 
  ".T": "Face imaging reconstructive morphography. A new method for physiognomic reconstruction.\r", 
  ".U": "88250193\r", 
  ".W": "A new method of facial identification--Face Imaging Reconstructive Morphography (FIRM)--is herein described. This method permits the construction of objective composites of facial features based on precise cephalometric measurements. The anthropometric measurements are derived from radiographic films taken by the Analytic Morphograph (KLS). FIRM is a rapid, objective, and reproducible method that is distinctly better than the current methods of forensic-anthropological identification.\r"
 }, 
 {
  ".I": "91355", 
  ".M": "Adult; Bile/AN; Case Report; Chromatography, Gas; Human; Liver/AN; Male; Meprobamate/AN/*PO; Muscles/AN; Myocardium/AN; Suicide/*.\r", 
  ".A": [
   "Kintz", 
   "Tracqui", 
   "Mangin", 
   "Lugnier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):139-40\r", 
  ".T": "Fatal meprobamate self-poisoning.\r", 
  ".U": "88250194\r", 
  ".W": "A case involving a suicidal overdose resulting from the ingestion of 90 tablets (400 mg) of meprobamate is presented. The drug was quantified using a gas chromatograph equipped with a flame ionization detector (FID). While the blood level was 204.6 micrograms/ml, the maximum concentration was found in the heart (708 micrograms/g), confirming the cardiac toxicity of meprobamate. Other drugs were not detected.\r"
 }, 
 {
  ".I": "91356", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/PC/TM; Autopsy/*MT/ST; Cause of Death; Coroners and Medical Examiners; Death Certificates/*; Female; Human; HIV Seropositivity/PC; Male; Occupational Diseases/*PC; Safety.\r", 
  ".A": [
   "Klatt", 
   "Noguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):141-8\r", 
  ".T": "The medical examiner and AIDS. Death certification, safety procedures, and future medicolegal issues.\r", 
  ".U": "88250195\r", 
  ".W": "The current worldwide epidemic of AIDS will have profound consequences not only for the delivery of health care, but also for forensic pathologists and investigators. AIDS continues to spread in definable risk groups, and deaths within some of these groups may fall under the jurisdiction of the medical examiner. We outline an approach to handling AIDS deaths based upon case definition, diagnosis by available information and procedures, and proper infection control. We also discuss medicolegal issues surrounding deaths due to AIDS.\r"
 }, 
 {
  ".I": "91357", 
  ".M": "Alcoholism/*MO; Death Certificates/*; Georgia; Human.\r", 
  ".A": [
   "Hanzlick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):149-50\r", 
  ".T": "Death certificates, natural death, and alcohol. The problem of underreporting.\r", 
  ".U": "88250196\r", 
  ".W": "Previous studies have identified an apparent underreporting of alcohol-related natural deaths on death certificates. This survey consists of a review of death certificates in one urban county, and provides further evidence that alcohol-caused natural deaths are underreported by physicians who sign death certificates.\r"
 }, 
 {
  ".I": "91358", 
  ".M": "Adult; Anemia, Sickle Cell/*CO/PA; Case Report; Human; Male; Myocardial Infarction/*ET/PA.\r", 
  ".A": [
   "McCormick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):151-4\r", 
  ".T": "Massive nonatherosclerotic myocardial infarction in sickle cell anemia.\r", 
  ".U": "88250197\r", 
  ".W": "A 30-year-old black man with proven sickle cell anemia died after five years of progressive heart failure and three clinically distinct episodes of myocardial infarction. Autopsy revealed massive ventricular myocardial fibrosis, a large left ventricular aneurysm, and an organized nonatherosclerotic thrombosis of the left coronary artery. Myocardial infarction, unassociated with atherosclerosis, has very rarely been reported in sickle cell anemia. A toxic/lethal level of amitriptyline was found at autopsy.\r"
 }, 
 {
  ".I": "91359", 
  ".M": "Adult; Case Report; Hemorrhage/PA; Human; Lung Diseases/PA; Male; Pleura/*PA; Pleurisy/PA.\r", 
  ".A": [
   "Hanzlick", 
   "Zaki", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):159-60\r", 
  ".T": "Pleural pearl. An immature pleural ball?\r", 
  ".U": "88250199\r", 
  ".W": "An incidental, pearl-like body was attached to the visceral pleura of a young man who committed suicide. The lesion consisted of concentric laminations of collagen and mesothelial type cells, and was associated with a resolved pleurisy. The possible relationship of this lesion to previously reported \"pleural balls\" is discussed.\r"
 }, 
 {
  ".I": "91360", 
  ".M": "Adolescence; Adult; Case Report; Creatine Kinase/BL; Death, Sudden/*ET/PA; Exertion; Human; Infectious Mononucleosis/PA; Male; Malignant Hyperthermia/*PA; Muscles/ME/PA.\r", 
  ".A": [
   "Pamukcoglu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):161-2\r", 
  ".T": "Sudden death due to malignant hyperthermia.\r", 
  ".U": "88250200\r", 
  ".W": "A case of sudden death in a young athlete, most likely the result of malignant hyperthermia, is reported. This diagnosis was entertained at autopsy and later confirmed by muscle biopsy on the father of the deceased, who was proven to be susceptible to malignant hyperthermia. The condition should be strongly suspected at autopsy in unexplained sudden deaths of young adults occurring during exercise or under stress.\r"
 }, 
 {
  ".I": "91361", 
  ".M": "Aged; Aged, 80 and over; Autopsy; Bronchi/*/PA; Case Report; Female; Foreign Bodies/*DI; Human; Nuts.\r", 
  ".A": [
   "Pervez", 
   "Aisen", 
   "Bleiweiss", 
   "Brady", 
   "Winters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):163-5\r", 
  ".T": "Occult aspiration of a nut in an elderly patient: a case report.\r", 
  ".U": "88250201\r", 
  ".W": "Occult foreign body aspiration is an uncommon but serious occurrence in the elderly population. A case is presented in which the foreign body, a nut, was uncovered only at autopsy.\r"
 }, 
 {
  ".I": "91362", 
  ".M": "Adult; Automobiles/*; Autopsy; Case Report; Human; Male; Suicide/*/PX.\r", 
  ".A": [
   "Boglioli", 
   "Taff", 
   "Green", 
   "Lukash", 
   "Lane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):169-78\r", 
  ".T": "A bizarre case of vehicular suicide.\r", 
  ".U": "88250203\r", 
  ".W": "The upper torso of a man was discovered under a highway sign next to tire tread marks leading from the highway and continuing beyond the sign. The victim's lower torso and automobile were also found along the same path 31 m (101 ft) and 41 m (133 ft) beyond the sign, respectively. The decedent was initially thought to be a disposed, homicide victim who had been dismembered by his assailant(s). Accident reconstruction revealed that the victim was the driver of the automobile and was transected by the highway sign stanchion as he protruded through the passenger side window of his moving vehicle. Based on the scene findings, autopsy, and psychological autopsy, the manner of death was classified as suicidal. The criteria used by medical examiners for vehicular suicide are also discussed.\r"
 }, 
 {
  ".I": "91363", 
  ".M": "Forensic Medicine/*; Singapore.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):179-81\r", 
  ".T": "Forensic medicine in Singapore.\r", 
  ".U": "88250204\r"
 }, 
 {
  ".I": "91364", 
  ".M": "Accidents, Occupational/*; Adult; Bone and Bones/PA/RA; Brain/PA; Case Report; Decompression/*AE; Diving/*; Human; Male.\r", 
  ".A": [
   "Giertsen", 
   "Sandstad", 
   "Morild", 
   "Bang", 
   "Bjersand", 
   "Eidsvik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Forensic Med Pathol 8809; 9(2):94-101\r", 
  ".T": "An explosive decompression accident.\r", 
  ".U": "88250206\r", 
  ".W": "Four divers in a compression chamber system were suddenly decompressed from 9 atm to 1 atm. One of the divers was about to close the door between the chamber system and the trunk when the accident happened. He was shot out through the door and severely mutilated. The three others died on the spot. The autopsy results are described. The most conspicuous finding was large amounts of fat in the large arteries and veins and in the cardiac chambers, as well as intravascular fat in the organs, especially the liver. This fat can hardly have been embolic, but must have \"dropped out\" of the blood in situ. It is suggested that the boiling of the blood denatured the lipoprotein complexes, rendering the lipids insoluble.\r"
 }, 
 {
  ".I": "91365", 
  ".M": "Adult; Aged; Female; Human; Liver/*BS; Liver Cirrhosis/*PP; Male; Middle Age; Portal Vein/*PP/RI; Regional Blood Flow; Support, Non-U.S. Gov't; Technetium Tc 99m Aggregated Albumin/DU.\r", 
  ".A": [
   "Chin", 
   "Ohnishi", 
   "Iida", 
   "Nomura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):718-22\r", 
  ".T": "Role of intrahepatic portal-systemic shunts in the reduction of portal blood supply to liver cells in cirrhosis.\r", 
  ".U": "88250211\r", 
  ".W": "To assess the role of intrahepatic portal-systemic shunts in the reduction of portal blood supply to the liver cells in cirrhosis, we measured portal venous flow (blood flow in the portal trunk) by the pulsed Doppler flowmeter and intrahepatic portal-systemic shunt index from the counts over the lungs and liver in both the anterior and posterior projections after instillation of 99mTc-macroaggregated albumin in the portal vein, and calculated portal sinusoidal flow (blood flow into the sinusoids via the portal vein), using the equation, (sequence; see text) in 47 patients with posthepatitic cirrhosis, and measured portal venous flow in 63 healthy adults in whom portal sinusoidal flow should be comparable to portal venous flow. Portal sinusoidal flow was significantly reduced in cirrhotics with an intrahepatic portal-systemic shunt index averaging 24%, whereas portal venous flow was similar in the cirrhotics and control. There was a significant inverse correlation between intrahepatic portal-systemic shunt index and portal sinusoidal flow. When cirrhotics were divided into three stages, based on Child's grading, intrahepatic portal-systemic shunt index was significantly increased in the group order of Child's A (8 +/- 9%), Child's B (27 +/- 22%), and Child's C patients (46 +/- 19%), and portal sinusoidal flow was decreased in the same order. Portal sinusoidal flow was significantly reduced in Child's B and Child's C patients, but not in Child's A patients, compared with the control. In conclusion, intrahepatic portal-systemic shunts may play a role, at least in part, in the reduction of portal blood supply to the liver cells in patients with advanced stage of posthepatitic cirrhosis when large intrahepatic portal-systemic shunts develop.\r"
 }, 
 {
  ".I": "91366", 
  ".M": "Acute Disease; Adult; Carrier State/IM; Female; Hepatitis B/GE/*IM/TM; Hepatitis B Surface Antigens/*AN/CL; Human; Japan; Male; Middle Age; Travel.\r", 
  ".A": [
   "Shiina", 
   "Fujino", 
   "Yasuda", 
   "Kawabe", 
   "Tagawa", 
   "Unuma", 
   "Yoneyama", 
   "Ohmori", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):727-9\r", 
  ".T": "HBs antigen subtypes among acute hepatitis patients in Japan: evidence of imported hepatitis.\r", 
  ".U": "88250213\r", 
  ".W": "HBs antigen subtypes were determined among 137 acute hepatitis patients in Japan. The distribution among the 99 male patients was 40 adr, 37 adw, one ayw, and 21 undetermined while that among the 38 female patients was 19 adr, 11 adw, and eight undetermined. The distribution among the male patients was different from that among HBs antigen carriers in Japan, suggesting that they were exposed not only to domestic HBs antigen carriers, but also to other sources. Thirty-one (29 males and two females) of the 137 patients (22.6%) were found to have been abroad at some time during the incubation period. The distribution among them was seven adr, 21 adw, and three undetermined. The majority had the same subtypes that are prevalent in the countries they visited, supporting the hypothesis that most of them had contracted the disease overseas. The remaining 106 patients had a distribution of the subtypes similar to that of domestic HBs antigen carriers. \"Imported hepatitis\" would be an important cause of acute type B hepatitis in Japan.\r"
 }, 
 {
  ".I": "91367", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cimetidine/TU; Female; Gastric Mucosa/MI/PA; Human; Male; Middle Age; Mycoses/*CO/PA; Ranitidine/TU; Retrospective Studies; Stomach Neoplasms/*CO/PA; Stomach Ulcer/*CO/DT/PA/PP; Sucralfate/TU.\r", 
  ".A": [
   "Loffeld", 
   "Loffeld", 
   "Arends", 
   "Flendrig", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):730-3\r", 
  ".T": "Fungal colonization of gastric ulcers.\r", 
  ".U": "88250214\r", 
  ".W": "Retrospectively, samples from 337 newly diagnosed gastric ulcers were studied for the prevalence of fungus using a periodic-acid Schiff-diastase stain. In 64 (19%) gastric ulcers, fungal material was found in the ulcer base. There was no difference in prevalence of fungi between benign gastric ulcers and ulcerating gastric carcinomas. The \"fungal\" ulcers tended to be larger in diameter and are more often suspected to be malignant than \"normal\" gastric ulcers. Since no tissue invasion was found and healing tendency after therapy seemed not to be delayed, we conclude that fungus in gastric ulcer is probably a secondary phenomenon, and has little clinical significance.\r"
 }, 
 {
  ".I": "91368", 
  ".M": "Adult; Aged; Campylobacter Infections/*CO/PA/PP; Dyspepsia/*ET; Female; Gastric Emptying/*; Gastritis/*CO/PA/PP; Gastroscopy; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wegener", 
   "Borsch", 
   "Schaffstein", 
   "Schulz-Flake", 
   "Mai", 
   "Leverkus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):737-40\r", 
  ".T": "Are dyspeptic symptoms in patients with Campylobacter pylori-associated type B gastritis linked to delayed gastric emptying?\r", 
  ".U": "88250216\r", 
  ".W": "In this paper, the association of gastric Campylobacter pylori (CP) colonization with histologic findings and gastric emptying of a mixed solid-liquid meal was prospectively investigated in 43 consecutive patients with essential non-ulcer dyspepsia (ENUD). Gastric emptying was also measured in 30 symptom-free control subjects. The frequency of CP infection in patients with ENUD was 44.2%. We found a strong association between gastric CP colonization and chronic antral type B gastritis. Although gastric emptying was significantly prolonged in patients with ENUD, compared with the control group (p less than 0.05), we could not detect significant differences of gastric emptying between CP-negative and CP-positive ENUD patients, both groups disclosing a similar proportion of patients with significantly delayed gastric emptying (29.2% vs 31.6%). We therefore conclude that delayed gastric emptying of a mixed solid-liquid meal is not correlated with CP-positive chronic antral type B gastritis, and does not help to explain dyspeptic symptoms, which may possibly arise in relation to gastric CP colonization.\r"
 }, 
 {
  ".I": "91369", 
  ".M": "Adolescence; Adult; Aged; Colorectal Neoplasms, Hereditary Nonpolyposis/CL/*GE/TH; Female; Genotype; Human; Male; Middle Age; Neoplasms, Multiple Primary/*GE/TH; Pedigree; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lynch", 
   "Ens", 
   "Lynch", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):741-7\r", 
  ".T": "Tumor variation in three extended Lynch syndrome II kindreds.\r", 
  ".U": "88250217\r", 
  ".W": "Lynch syndrome II is characterized by an autosomal dominantly inherited susceptibility to early onset colon cancer with proximal predominance, an excess of synchronous and metachronous colonic cancer, carcinoma of the endometrium, ovary, and multiple primary cancer excess. Knowledge of the full tumor spectrum in this disorder(s) remains elusive. Cancers that are uncommon in this disease, but present in three extended Lynch syndrome II families, included brain tumors, carcinoma of the bile duct, duodenum, the urological system, and breasts. Long-term followup of these families (as long as two decades) provided the opportunity to trace in depth this tumor spectrum. Full scrutiny of cancer of all anatomic sites in the absence of biomarkers of high sensitivity and specificity to the cancer-prone genotype will be necessary to comprehend more clearly whether these (or other) cancer sites are integral to this disorder, whether common environmental exposures are involved and, finally, whether chance can explain these cancer associations.\r"
 }, 
 {
  ".I": "91370", 
  ".M": "Aged; Colonic Neoplasms/*BL/ET/PA; Colonic Polyps/*BL/ET/PA; Colonoscopy; Erythrocytes/AN; Female; Human; Male; Middle Age; Neoplasm Metastasis; Neoplasms, Multiple Primary; Risk Factors; Selenium/*BL.\r", 
  ".A": [
   "Dworkin", 
   "Rosenthal", 
   "Mittelman", 
   "Weiss", 
   "Applebee-Brady", 
   "Arlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):748-51\r", 
  ".T": "Selenium status and the polyp-cancer sequence: a colonoscopically controlled study.\r", 
  ".U": "88250218\r", 
  ".W": "Diminished blood selenium levels have been associated with increased risk of gastrointestinal cancers in man, while dietary selenium supplementation reduces the incidence of experimental colon cancer in rats. However, no previously published data are available concerning selenium and the evolution of colon cancer from benign neoplastic colonic polyps through localized and metastatic cancer. To assess any influence of selenium on this polyp to cancer sequence, we measured plasma and erythrocyte selenium levels in colonoscopically and histologically evaluated patients with adenomatous polyps (group I), locally resectable colon cancer (group II), metastatic colon cancer (group III), and selected colonoscopy negative controls (group IV). We found no difference in selenium levels between groups IV versus groups I or II. Likewise, within group I, no difference in selenium was present for different polyp histologies or numbers of polyps. However, selenium levels did drop progressively (p = 0.028, ANOVA) from polyp (group I) to local cancer (group II, p = NS vs group I) to metastatic cancer (group III, p less than 0.05 vs group I or group II). Parallel changes were seen in both plasma and erythrocyte levels, suggesting that these selenium abnormalities are of long duration, reflecting tissue stores, and therefore capable of influencing cancer risk. We conclude that selenium stores may not be an important factor in the de novo formation of benign neoplastic colonic polyps. Although these data suggest that selenium does not affect the polyp-cancer sequence, it is possible that a subset of patients with polyps and the lowest selenium levels are at higher risk for malignant transformation. However, these human data do not support a significant role for selenium in colon carcinogenesis.\r"
 }, 
 {
  ".I": "91371", 
  ".M": "Adolescence; Adult; Crohn Disease/*EH/EP/GE; England; Female; Human; Male; Retrospective Studies; West Indies/EH; Whites.\r", 
  ".A": [
   "Fellows", 
   "Mayberry", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):752-5\r", 
  ".T": "Crohn's disease in West Indians.\r", 
  ".U": "88250219\r", 
  ".W": "An epidemiological survey in the City of Derby from 1976 to 1985 indicated that there was no significant difference in the incidence of Crohn's disease in West Indians (4.5-5.6/10(5)/yr) and the caucasian population (7.0/10(5)/yr). These results indicate that West Indians are not genetically protected against the development of Crohn's disease.\r"
 }, 
 {
  ".I": "91372", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Duodenal Obstruction/ET; Duodenum/*AB/PA/SU; Female; Gastroenterostomy; Human; Jejunum/SU; Peptic Ulcer/DI; Reoperation.\r", 
  ".A": [
   "Navab", 
   "Coleman", 
   "Caldwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):761-4\r", 
  ".T": "Resection for intraluminal duodenal diverticulum.\r", 
  ".U": "88250221\r", 
  ".W": "We report a patient with intraluminal duodenal diverticulum in whom symptoms recurred after gastrojejunostomy. Resection of the diverticulum resulted in the disappearance of symptoms.\r"
 }, 
 {
  ".I": "91373", 
  ".M": "Case Report; Celiac Disease/*CO/PA/PP; Collagen/ME; Diarrhea/ET; Human; Jejunum/PA; Male; Middle Age; Myotonia Atrophica/*CO/PA/PP.\r", 
  ".A": [
   "Woods", 
   "Foutch", 
   "Kerr", 
   "Haynes", 
   "Sanowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):765-6\r", 
  ".T": "Collagenous sprue as a cause for malabsorption in a patient with myotonic dystrophy: a new association.\r", 
  ".U": "88250222\r"
 }, 
 {
  ".I": "91374", 
  ".M": "Adenocarcinoma/*PA/SU; Adenoma/*PA/SU; Aged; Case Report; Cecal Neoplasms/*PA/SU; Colonic Polyps/CO/*PA/SU; Human; Male; Neoplasms, Multiple Primary/*PA/SU; Pigmentation Disorders/CO; Skin Appendage Diseases/CO; Syndrome.\r", 
  ".A": [
   "Malhotra", 
   "Sheffield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):772-6\r", 
  ".T": "Cronkhite-Canada syndrome associated with colon carcinoma and adenomatous changes in C-C polyps.\r", 
  ".U": "88250224\r", 
  ".W": "A 73-yr-old man with the clinical features of Cronkhite-Canada syndrome developed colonic carcinoma. Radiologic and endoscopic examination revealed numerous polyps involving the stomach and large intestine. Histologic examination of the biopsied polyps revealed polypoidal lesions covered by a single layer of normal columnar mucus-secreting epithelial cells. The stroma of each polyp was composed of well-vascularized edematous lamina propria containing inflammatory cells and glands of variable sizes. Some of the glands were cystically dilated and lined by a single layer of mucin-secreting epithelial cells. These polyps were reminiscent of \"juvenile polyps\" or retention polyps. Some of these polyps also showed definite adenomatous changes at the surface epithelium. In addition, a large cecal tubulovillous adenoma with foci of well-differentiated adenocarcinoma was noted, indicating that adenomatous and carcinomatous epithelial changes can occur in otherwise nonneoplastic polyposis of the Cronkhite-Canada syndrome as seen in the present case.\r"
 }, 
 {
  ".I": "91375", 
  ".M": "Blindness/*ET; Case Report; Evoked Potentials, Visual; Hepatic Encephalopathy/*CO/PP; Human; Male; Middle Age; Recurrence; Reflex, Pupillary.\r", 
  ".A": [
   "Miyata", 
   "Motomura", 
   "Tsuji", 
   "Koga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):780-2\r", 
  ".T": "Hepatic encephalopathy and reversible cortical blindness.\r", 
  ".U": "88250226\r", 
  ".W": "We report a case of recurrent hepatic encephalopathy accompanied by transient cortical blindness. The patient with cryptogenic liver cirrhosis had six attacks of hepatic encephalopathy of grades II to III during 1 yr after admission. In the beginning of each episode of encephalopathy, when the patient was conscious, a complete loss of vision occurred, but with a normal pupillary reflex to light. At the same time, the visual evoked potential recorded the second negative wave with a prolonged latency and a diminished amplitude. His sight completely returned, and the electroencephalogram tracing and the visual evoked potential response normalized after treatment for the encephalopathy. The loss of vision was thought to be cortical blindness accompanied by hepatic encephalopathy. Thus, in rare cases of hepatic encephalopathy, the visual cortex may be affected, and cortical blindness may occur before the loss of consciousness.\r"
 }, 
 {
  ".I": "91376", 
  ".M": "Adolescence; Amoxicillin/TU; Campylobacter/EN; Campylobacter Infections/*DI; Child; Child, Preschool; False Negative Reactions; Gastritis/*DI; Human; Urease/*AN.\r", 
  ".A": [
   "Oderda", 
   "Dell'Olio", 
   "Morra", 
   "Ansaldi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):792\r", 
  ".T": "Rapid urease test (CLO-Test) for early detection of Campylobacter pylori infection in children [letter]\r", 
  ".U": "88250230\r"
 }, 
 {
  ".I": "91377", 
  ".M": "Adenocarcinoma/*CO/PA/SU; Barrett Esophagus/*CO; Case Report; Esophageal Diseases/*CO; Esophageal Neoplasms/*CO/PA/SU; Human; Male; Middle Age; Scleroderma, Systemic/*CO.\r", 
  ".A": [
   "Niv", 
   "Abu-Avid", 
   "Yelin", 
   "Liberman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):792-3\r", 
  ".T": "Barrett's epithelium and esophageal adenocarcinoma in scleroderma [letter]\r", 
  ".U": "88250231\r"
 }, 
 {
  ".I": "91378", 
  ".M": "Case Report; Human; Liver Diseases/*ET; Male; Middle Age; Ranitidine/TU; Stomach Ulcer/*CO/DT; Ulcer/ET.\r", 
  ".A": [
   "Park", 
   "Russel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):793\r", 
  ".T": "Liver penetration by peptic ulcer [letter]\r", 
  ".U": "88250232\r"
 }, 
 {
  ".I": "91379", 
  ".M": "Adult; Amyloidosis/*CO/PA; Behcet's Syndrome/*CO; Case Report; Human; Intestinal Diseases/*CO/PA; Male.\r", 
  ".A": [
   "Hamza", 
   "Wechsler", 
   "Godeau", 
   "Hamza", 
   "Ayed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8809; 83(7):793-4\r", 
  ".T": "Intestinal amyloidosis: an unusual complication of Behcet's disease [letter]\r", 
  ".U": "88250233\r"
 }, 
 {
  ".I": "91380", 
  ".M": "Career Choice/*; Economics, Nursing; Employment/*; Human; Life Style; United States.\r", 
  ".A": [
   "Shannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):1005-6, 1008, 1010 passim\r", 
  ".T": "West Coast jobfocus. West Coast wonders.\r", 
  ".U": "88250276\r"
 }, 
 {
  ".I": "91381", 
  ".M": "Group Processes; Human; Interprofessional Relations/*; Nursing/*ST; Professional Competence.\r", 
  ".A": [
   "Guidera", 
   "Gilmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):1017\r", 
  ".T": "Working with people: in defense of followership.\r", 
  ".U": "88250277\r"
 }, 
 {
  ".I": "91382", 
  ".M": "Child; Financing, Organized; Human; Jurisprudence/*; United States; Vaccination/*AE.\r", 
  ".A": [
   "Salerno", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):1019-20\r", 
  ".T": "Clinical savvy: What does the National Childhood Vaccine Injury Act require of nurses?\r", 
  ".U": "88250278\r"
 }, 
 {
  ".I": "91383", 
  ".M": "Africa; Drug Utilization/*; Europe; Far East; Human; Morphine/*TU; North America; South America.\r", 
  ".A": [
   "Angarola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):1021-2\r", 
  ".T": "Pain consult: world narcotics consumption.\r", 
  ".U": "88250279\r"
 }, 
 {
  ".I": "91384", 
  ".M": "Case Report; Human; Interprofessional Relations; Male; Nursing Care/*; Physicians/*; Terminal Care/*.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):1050\r", 
  ".T": "Who will care for the caregivers?\r", 
  ".U": "88250281\r"
 }, 
 {
  ".I": "91385", 
  ".M": "Human; Nursing/*MA; Nursing Service, Hospital/*MA; Personnel Staffing and Scheduling; United States.\r", 
  ".A": [
   "Mallison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Nurs 8809; 88(7):945\r", 
  ".T": "Wanted: cleanup patrol [editorial]\r", 
  ".U": "88250282\r"
 }, 
 {
  ".I": "91388", 
  ".M": "Aged; Case Report; Female; Human; Louisiana; Male; Myocardial Infarction/*DI; Nursing Assessment/*; Nursing Staff, Hospital/*LJ.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):955-7\r", 
  ".T": "Dealing with details [published erratum appears in Am J Nurs 1988 Sep;88(9):1186]\r", 
  ".U": "88250286\r"
 }, 
 {
  ".I": "91389", 
  ".M": "Amphotericin B/AD/*AE/TU; Human; Infusions, Parenteral/*NU; Mycoses/DT; Opportunistic Infections/DT.\r", 
  ".A": [
   "Mahon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):960-4\r", 
  ".T": "Taking the terror out of amphotericin B.\r", 
  ".U": "88250287\r"
 }, 
 {
  ".I": "91390", 
  ".M": "Amphotericin B/*AD; Catheterization, Central Venous/*NU; Community Health Nursing/*; Home Nursing; Human.\r", 
  ".A": [
   "Sipes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):965\r", 
  ".T": "Giving amphotericin B in the home.\r", 
  ".U": "88250288\r"
 }, 
 {
  ".I": "91391", 
  ".M": "Case Report; Child Abuse; Child Advocacy/*; Child, Preschool; Death; Female; Grief/*; Human; Infant, Newborn; Life Support Care; Male; Nursing Staff, Hospital/*PX.\r", 
  ".A": [
   "Amadeo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):967-9\r", 
  ".T": "A time for tears.\r", 
  ".U": "88250289\r"
 }, 
 {
  ".I": "91392", 
  ".M": "Balloon Dilatation/*/AE/NU; Case Report; Critical Care/NU; Hemodynamics; Human; Male; Middle Age; Mitral Valve Stenosis/PP/*TH; Thermodilution.\r", 
  ".A": [
   "Cullen", 
   "Laxson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):987-8, 990B, 992F passim\r", 
  ".T": "Ballooning open a stenotic valve.\r", 
  ".U": "88250292\r"
 }, 
 {
  ".I": "91393", 
  ".M": "Adult; Case Report; Emotions; Female; Head Injuries/*NU; Human; Nurses/PX.\r", 
  ".A": [
   "Fenton\r"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8809; 88(7):992K\r", 
  ".T": "Debbie.\r", 
  ".U": "88250293\r"
 }, 
 {
  ".I": "91395", 
  ".M": "Gynecology/*TD; Malpractice/TD; Medical Oncology/TD; Obstetrics/*TD; Societies, Medical; United States.\r", 
  ".A": [
   "Langmade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1247-53\r", 
  ".T": "There has been progress.\r", 
  ".U": "88250295\r"
 }, 
 {
  ".I": "91396", 
  ".M": "Adolescence; Adult; Blood Flow Velocity; Case Report; Echocardiography/*MT; Female; Fetal Diseases/*DI; Fetal Heart/*PA; Flowmeters; Heart Defects, Congenital/*DI; Human; Pregnancy; Prenatal Diagnosis/*MT.\r", 
  ".A": [
   "Shenker", 
   "Reed", 
   "Marx", 
   "Donnerstein", 
   "Allen", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1267-73\r", 
  ".T": "Fetal cardiac Doppler flow studies in prenatal diagnosis of heart disease.\r", 
  ".U": "88250298\r", 
  ".W": "The prenatal diagnosis of fetal cardiac disease has become increasingly accurate as the technology of ultrasound has improved. Although two-dimensional real-time ultrasound remains the primary method of diagnosis, Doppler blood flow velocity estimates can provide valuable pathophysiologic information to support the anatomic diagnosis. We present six cases in which Doppler studies contributed to the accuracy of the diagnosis of fetal heart disease, including tetralogy of Fallot, right and left ventricular hypoplasia, atrioventricular canal defect, double-outlet right ventricle, and pulmonic stenosis. Velocities in these cases are compared with those in normal fetuses. If Doppler flow velocities are not consistent with the observed morphologic changes, further observations are indicated. Inasmuch as most anatomical heart lesions result in altered flow patterns, Doppler investigations of intracardiac and extracardiac flow should be a routine component of the fetal echocardiogram when structural abnormalities are found.\r"
 }, 
 {
  ".I": "91397", 
  ".M": "Adult; Case Report; Delivery/AE; Female; Fractures, Spontaneous/*DI/ET; Human; Labor Complications/*DI/ET; Pregnancy; Pubic Bone/IN; Pubic Symphysis/IN.\r", 
  ".A": [
   "Moran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1274-7\r", 
  ".T": "Stress fractures in pregnancy.\r", 
  ".U": "88250299\r", 
  ".W": "Because of jogging and aerobics, more stress fractures are occurring in women today. That they can occur unrelated to these activities in pregnant women is not quite so well known. Two cases of stress fracture of the pubic bone sustained at delivery are presented, along with discussion of the possible causes and simple treatment of such fractures.\r"
 }, 
 {
  ".I": "91398", 
  ".M": "Academic Medical Centers; Adult; Aged; Comparative Study; Esthetics; Female; Follow-Up Studies; Genital Neoplasms, Female/PX/SU; Human; Middle Age; Pelvic Exenteration/MT/PX; Perineum/SU; Postoperative Complications/EP; San Francisco; Sex Behavior; Surgical Flaps/*; Vagina/*SU.\r", 
  ".A": [
   "Lacey", 
   "Stern", 
   "Feigenbaum", 
   "Hill", 
   "Braga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1278-84\r", 
  ".T": "Vaginal reconstruction after exenteration with use of gracilis myocutaneous flaps: the University of California, San Francisco experience.\r", 
  ".U": "88250300\r", 
  ".W": "At the University of California, San Francisco Medical Center we have performed 18 vaginal reconstructive procedures with gracilis flaps at the time of anterior, posterior, or total pelvic exenteration. We have compared these patients with 13 other patients undergoing exenteration during the same interval who chose not to have vaginal reconstruction. There was no significant difference between the two groups with respect to age, weight, operating time, blood loss, or duration of postoperative hospitalization, but there were significantly fewer serious complications in the patients receiving gracilis flaps. The results of a questionnaire indicated that the perineal cosmetic results are highly acceptable, although residual scarring on the legs is a common source of minor complaint. Sexual adjustment can be complete or nearly complete in surviving patients. Given the major contribution to wound healing, reduced postoperative morbidity, excellent cosmetic results, and the opportunity for complete sexual rehabilitation, we believe the gracilis myocutaneous flap neovagina remains the procedure of choice for most women undergoing major exenterative procedures.\r"
 }, 
 {
  ".I": "91399", 
  ".M": "Adult; Case Report; Endometriosis/*DI/PA/SU; Female; Human; Lymphatic Metastasis; Retroperitoneal Neoplasms/*DI/PA/SU.\r", 
  ".A": [
   "Moore", 
   "Binstock", 
   "Growdon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1291-8\r", 
  ".T": "The clinical implications of retroperitoneal endometriosis.\r", 
  ".U": "88250302\r", 
  ".W": "Over the past 10 years five patients with endometriosis involving only retroperitoneal structures in the pelvis without intraperitoneal involvement have been managed at the University of California-Los Angeles Hospital. These patients have presented difficult diagnostic and therapeutic problems. Moreover, this interesting but uncommon distribution of the disease has led to speculation concerning its pathogenesis. The substantial threat to the urinary tract and rectosigmoid colon is noted. Although a concurrent study at this hospital indicates a low incidence of endometriosis involving pelvic lymph nodes, it is quite apparent from the distribution of these instances of retroperitoneal involvement that its spread from the endometrium very likely takes place through pelvic lymphatics.\r"
 }, 
 {
  ".I": "91400", 
  ".M": "Abortion, Therapeutic; Curettage/MT; Female; Human; Hydatidiform Mole/CO/*TH; Hysterectomy; Oxytocin/AD; Pregnancy; Prostaglandins/AD; Suction; Uterine Neoplasms/CO/*TH.\r", 
  ".A": [
   "Schlaerth", 
   "Morrow", 
   "Montz", 
   "d'Ablaing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1299-306\r", 
  ".T": "Initial management of hydatidiform mole.\r", 
  ".U": "88250303\r", 
  ".W": "From July 1, 1969 to June 30, 1985, 381 patients received primary management for hydatidiform mole at Los Angeles County-University of Southern California Medical Center Women's Hospital. Three hundred fifty-eight of these women had complete records available for analysis. Of these, 277 women (77.4%) underwent suction curettage to remove the hydatidiform mole. Sharp curettage (41 patients, 11.5%), Pitocin (15, 4.2%), hysterectomy (12, 3.4%), prostaglandins (10, 2.8%), and hysterotomy (1, 0.3%) were used less frequently. Two patients (0.6%) had no therapy after spontaneous expulsion of a mole. Complications including infection, toxemia of pregnancy, anemia or hemorrhage, and postevacuation respiratory insufficiency were recorded in 242 patients (67.6%). This experience documents that hydatidiform mole is a high-risk pregnancy that requires prompt and intensive management. Suction curettage of the uterus is clearly the best means of management in most cases.\r"
 }, 
 {
  ".I": "91401", 
  ".M": "Delivery/*MT; Female; Fetal Monitoring; Gestational Age; Human; Labor Presentation; Pregnancy; Pregnancy Outcome/DI; Pregnancy, Multiple/*; Support, U.S. Gov't, P.H.S.; Twins.\r", 
  ".A": [
   "Laros", 
   "Dattel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1330-8\r", 
  ".T": "Management of twin pregnancy: the vaginal route is still safe.\r", 
  ".U": "88250307\r", 
  ".W": "To investigate the effect of method of delivery on the outcome of twin pregnancies, we reviewed all deliveries at our institution over the 10 years from 1976 to 1985. Two hundred six pairs were delivered, with a mean gestational age of 34 weeks (range 20 to 43 weeks) and a mean weight of 2116 gm (range 220 to 3800 gm). The mean gestational age at diagnosis of the twin pregnancy was 23 weeks. Nineteen (4.6%) infants were stillborn, and 36 (8.7%) died in the neonatal period. Cesarean section was used to deliver both twins in 66 cases. The method of delivery for the remaining 142 cases was vaginal-vertex, 85 (61%), vaginal-breech, 40 (29%), cesarean section, 13 (9%), and version and extraction, 2 (1%). The four most common indications for cesarean section for both twins were previous cesarean section, breech presentation, abnormal labor, and fetal distress. The indications for the 13 cesarean sections after vaginal delivery of twin A were fetal distress, cord prolapse, high presenting part, and footling breech. The impact of the method of delivery was investigated by comparing outcome variables between twin pairs. No significant differences were noted for perinatal mortality, need for resuscitation, duration of newborn hospital stay, and trauma. There were significant differences in the 1- and 5-minute Apgar scores in the vaginal delivery group. These differences were clinically minor, tending toward mild acidemia, and were unaffected by route or method of delivery.\r"
 }, 
 {
  ".I": "91402", 
  ".M": "Adult; Dilatation and Curettage/*; Endoscopy; Evaluation Studies; Female; Human; Middle Age; Time Factors; Uterine Hemorrhage/*DI/PA/SU; Uterus/*.\r", 
  ".A": [
   "Brooks", 
   "Serden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1354-7\r", 
  ".T": "Hysteroscopic findings after unsuccessful dilatation and curettage for abnormal uterine bleeding.\r", 
  ".U": "88250310\r", 
  ".W": "In recent years numerous articles have reported on the inaccuracies of the dilatation and curettage procedure, citing a false-negative rate of up to 10% to 15%. Indeed, several articles have reported that, in this era of simplified endoscopy, the blind dilatation and curettage should no longer play a significant role in gynecologic diagnosis, but should be replaced by hysteroscopic evaluation and directed biopsy. We report the hysteroscopic findings in 29 patients for whom a blind curettage was performed within the previous year for the purpose of diagnosing the cause of abnormal uterine bleeding and attempting its cure. The remarkably high incidence of apparently missed pathologic factors (mainly submucous myomata) adds to the data confirming the lack of precision of dilatation and curettage, and supports the contention that diagnostic hysteroscopy is an essential tool in the management of abnormal uterine bleeding and the prevention of unnecessary hysterectomies.\r"
 }, 
 {
  ".I": "91404", 
  ".M": "Forecasting; Gynecology/*TD; Obstetrics/*TD; Societies, Medical; United States.\r", 
  ".A": [
   "Stephens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1358-64\r", 
  ".T": "Back to the future.\r", 
  ".U": "88250312\r"
 }, 
 {
  ".I": "91405", 
  ".M": "Embryo Transfer/MT; Female; Fertilization in Vitro/MT; Human; Infertility/*TH; Male; Ovulation Induction/MT; Sperm Capacitation.\r", 
  ".A": [
   "Speirs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1390-4\r", 
  ".T": "The changing face of infertility.\r", 
  ".U": "88250316\r"
 }, 
 {
  ".I": "91406", 
  ".M": "Antigens, Viral/*AN; Biopsy; Cervix Diseases/EP/IM/PA; Cervix Uteri/IM/PA; Colposcopy; Comparative Study; Female; Human; Immunohistochemistry; Papillomaviruses/*IM; Support, Non-U.S. Gov't; Tumor Virus Infections/EP/IM/PA; Vaginal Smears/*.\r", 
  ".A": [
   "Waeckerlin", 
   "Potter", 
   "Cheatham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1394-402\r", 
  ".T": "Correlation of cytologic, colposcopic, and histologic studies with immunohistochemical studies of human papillomavirus structural antigens in an unselected patient population.\r", 
  ".U": "88250317\r", 
  ".W": "A study was undertaken to determine the prevalence of human papillomavirus infection in the general population. The first phase evaluated cytologic and colposcopic diagnoses in 962 consecutive patients in a community practice. The second, detailed phase evaluated 110 consecutive patients making routine visits in the same practice. Studies performed for each patient in phase two were cervical cytology, cervical cytologic immunohistochemistry for human papillomavirus, colposcopy with biopsy of all acetowhite epithelium (stained with hematoxylin and eosin and immunohistochemically), saline and potassium hydroxide preparations. All studies were carried out at the initial nonreferral office visit. There was positive cytologic evidence of human papillomavirus in 144 of 962 (15%) of the patients in the first phase and concurrent cytologic and histologic immunohistochemical positivity in 18% of those in the detailed second phase of the study.\r"
 }, 
 {
  ".I": "91407", 
  ".M": "Adult; Biopsy, Needle/EC; Breast/PA; Breast Neoplasms/EC/*EP; Costs and Cost Analysis; Female; Hospitals, Proprietary; Human; Lymphatic Metastasis; Mammography/EC; Mass Screening/*/EC; Middle Age; Ohio.\r", 
  ".A": [
   "Tifft", 
   "Jarjoura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1402-7\r", 
  ".T": "Breast cancer screening in a private women's clinic.\r", 
  ".U": "88250318\r", 
  ".W": "A review of 6109 mammograms representing 4332 patients seen over 4 years is presented. The American Cancer Society guidelines for mammography screening were followed. Forty-five percent of all tumors were nonpalpable; in 12% of these the lymph nodes were positive for cancer. In the group with palpable breast cancers, 62% had positive lymph nodes. Screening mammography results in an increased number of localization biopsies. Biopsy rates were compared with several series. Costs for mammography screening programs were reviewed and related to the cost of each breast cancer detected. In our series the cost per cancer detected was $13,000. This study provides evidence to justify the American Cancer Society guidelines.\r"
 }, 
 {
  ".I": "91408", 
  ".M": "Adolescence; Adult; Combined Modality Therapy; Comparative Study; Condylomata Acuminata/*DT/MO/*SU; Drug Evaluation; Female; Human; Infant Mortality; Infant, Newborn; Laser Surgery/*; Michigan; Postoperative Complications/EP; Pregnancy; Pregnancy Complications, Neoplastic/*DT/MO/*SU; Retrospective Studies; Trichloroacetic Acid/*TU; Vaginal Neoplasms/*DT/MO/*SU; Vulvar Neoplasms/*DT/MO/*SU.\r", 
  ".A": [
   "Schwartz", 
   "Greenberg", 
   "Daoud", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1407-16\r", 
  ".T": "Genital condylomas in pregnancy: use of trichloroacetic acid and laser therapy.\r", 
  ".U": "88250319\r", 
  ".W": "Genital condylomas in pregnancy pose several management problems for the obstetrician, including the mechanical problems of large condylomas and the issues relating to transmission of the human papillomavirus to the fetus during delivery. Transmission of papillomavirus occurs infrequently, but respiratory papillomatosis can result in mortality or lifelong morbidity. We evaluate our experience in treating condylomas in 32 pregnant women, using carbon dioxide laser therapy and 85% trichloroacetic acid. Condylomas in 31 (97%) of 32 women were controlled with this combination therapy. The only maternal complication was an episode of acute pyelonephritis secondary to urethral catheterization. One patient had premature rupture of the membranes 4 days after laser therapy and subsequently was delivered of a healthy neonate at 36 4/7 weeks. Prenatal photovaporization of condylomas appears to offer a method of treatment with a low complication and recurrence rate and helps avert the dilemma of whether patients with extensive genital condylomas should be delivered by cesarean section.\r"
 }, 
 {
  ".I": "91409", 
  ".M": "Breech Presentation; Cesarean Section; Delivery/*; Echocardiography; Evaluation Studies; Female; Fetal Heart/PA; Fetal Monitoring; Human; Labor, Premature/*PC; Pregnancy; Pregnancy Trimester, Third; Version, Fetal/*.\r", 
  ".A": [
   "Scaling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1424-30\r", 
  ".T": "External cephalic version without tocolysis.\r", 
  ".U": "88250321\r", 
  ".W": "The increased rate of cesarean section in the United States is in part the result of more liberal use of the operation because of breech presentation. In an attempt to reduce the incidence of breech presentation in labor in a group of private patients, 66 patients underwent 90 attempted external cephalic versions in my office without tocolysis. The success rate of external cephalic version at or before 34 weeks was 74.3%, and only 45.5% after 34 weeks. The overall success rate was 60.6%. Subsequent attempts in five patients who had spontaneous reversion to breech were successful. No fetal or maternal mortality or morbidity occurred. One patient with Rh negative blood may have become isoimmunized as a result of version manipulation. Successful external cephalic version without tocolysis was accomplished with gentle, nonpersistent manipulation at or before 34 weeks.\r"
 }, 
 {
  ".I": "91410", 
  ".M": "Administration, Oral; Ambulatory Care/*MT; Comparative Study; Drug Evaluation; Female; Gluconates/*AD/AE; Human; Infusions, Intravenous; Labor, Premature/*PC; Pregnancy; Prospective Studies; Recurrence; Ritodrine/*AD/AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Martin", 
   "Martin", 
   "Pryor", 
   "Gaddy", 
   "Wiser", 
   "Morrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1440-5\r", 
  ".T": "Comparison of oral ritodrine and magnesium gluconate for ambulatory tocolysis.\r", 
  ".U": "88250323\r", 
  ".W": "Magnesium sulfate has been administered intravenously to arrest preterm labor but the oral form of this drug cannot be used for continual tocolysis. This trial involved the administration of oral magnesium gluconate to determine its effectiveness compared with that of ritodrine hydrochloride in 50 patients whose labor had been arrested by parenteral therapy. Group A (n = 25) received 1 gm of oral magnesium gluconate every 2 to 4 hours for tocolysis and group B (n = 25) received 10 mg of ritodrine every 2 to 4 hours. The number of patients who progressed to 37 weeks' gestation was similar (group A, 21 versus group B, 19) and the time gained in utero was not different (group A, 6.4 weeks versus group B, 5.9 weeks). There was a trend toward more side effects with the use of ritodrine (40%) compared with magnesium gluconate (16%), but the numbers were too small to reveal a significant difference. These data suggest that magnesium gluconate used as an oral tocolytic is as effective as a beta-agonist in patients whose labor is arrested initially with intravenous therapy.\r"
 }, 
 {
  ".I": "91411", 
  ".M": "Female; Forecasting; Gynecology/*MA/TD; Human; Male; Obstetrics/*MA/TD; Physicians, Women; United States.\r", 
  ".A": [
   "Pearse", 
   "Fielden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1453-9\r", 
  ".T": "The young obstetrician-gynecologist--1987.\r", 
  ".U": "88250325\r", 
  ".W": "By the year 2000 nearly 60% of practicing obstetrician-gynecologists will have graduated from medical school after 1975 and been in practice 20 years or less. At the midpoint of that era we estimate and examine the numbers of such specialists (more than 40,000 by the year 2000), the percentage of women obstetrician/gynecologists (26% in the year 2000), their predominant forms of practice, practice differences between men and women specialists, the changing and aging of the populations of women they will serve, and the participation of young physicians in medical organizations. All of these reflect the picture of our specialty when a new century begins.\r"
 }, 
 {
  ".I": "91412", 
  ".M": "Abortion/EP; Adhesions/CL/DI/SU; Adult; Endoscopy/IS/MT; Female; Follow-Up Studies; Human; Menstruation Disorders/EP; Methylene Blue/DU; Postoperative Complications/EP; Pregnancy; Pregnancy, Ectopic/EP; Recurrence; Uterus/*PA/SU.\r", 
  ".A": [
   "Valle", 
   "Sciarra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1459-70\r", 
  ".T": "Intrauterine adhesions: hysteroscopic diagnosis, classification, treatment, and reproductive outcome [see comments]\r", 
  ".U": "88250326\r", 
  ".W": "One hundred eighty-seven patients were evaluated and treated by hysteroscopy over a 10-year period. To assess therapeutic prognosis, these patients were classified according to the extent of uterine cavity occlusion seen on hysterosalpingography and the type of intrauterine adhesions observed at hysteroscopy. Forty-three patients had mild or filmy intrauterine adhesions, 97 had moderate or fibromuscular adhesions, and 47 patients were classified as having severe connective tissue adhesions. After hysteroscopic treatment, normal menstruation was restored in 88.2% of patients who had menstrual abnormalities including amenorrhea, hypomenorrhea, and dysmenorrhea. Among the 187 patients, 143 women achieved pregnancy; of those, 114 (79.7%) achieved a term pregnancy, 26 (18.2%) had a spontaneous abortion, and 3 (2.1%) had ectopic pregnancies. The reproductive outcome correlated with the type of adhesions and extent of uterine cavity occlusion, ranging from a term pregnancy rate of 81.3% in patients with mild disease to 31.9% in patients with severe disease.\r"
 }, 
 {
  ".I": "91413", 
  ".M": "Human; Infant Mortality/*; Infant, Low Birth Weight; Infant, Newborn; Infant, Premature/*.\r", 
  ".A": [
   "Sepkowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1471-2\r", 
  ".T": "Variables in survival of immature infants [letter]\r", 
  ".U": "88250327\r"
 }, 
 {
  ".I": "91414", 
  ".M": "Abortion/*EP; Comparative Study; Female; Human; Pregnancy; Pregnancy in Diabetes/*EP; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Miodovnik", 
   "Mimouni", 
   "Tsang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1472-3\r", 
  ".T": "Spontaneous abortion and diabetes mellitus [letter]\r", 
  ".U": "88250328\r"
 }, 
 {
  ".I": "91415", 
  ".M": "Abnormalities/EM/*ET; Human.\r", 
  ".A": [
   "Iffy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1475-6\r", 
  ".T": "Organogenetic congenital anomalies [letter]\r", 
  ".U": "88250330\r"
 }, 
 {
  ".I": "91416", 
  ".M": "Evaluation Studies; Female; Human; Vaginal Smears/*CL.\r", 
  ".A": [
   "Joel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1476\r", 
  ".T": "Evaluation of the atypical Papanicolaou smear [letter]\r", 
  ".U": "88250331\r"
 }, 
 {
  ".I": "91417", 
  ".M": "Abortion, Legal/*MO; Female; Human; Pregnancy; United States.\r", 
  ".A": [
   "Heyman", 
   "Barton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8809; 158(6 Pt 1):1477\r", 
  ".T": "Legal abortion mortality in the United States [letter]\r", 
  ".U": "88250332\r"
 }, 
 {
  ".I": "91418", 
  ".M": "Adult; Aged; Epstein-Barr Virus/*GE; Female; Genes, Viral/*; Human; Lymphoid Tissue/*PA; Male; Middle Age; Myasthenia Gravis/GE; Prospective Studies; Thymoma/*GE/PA; Thymus Hyperplasia/*GE/PA; Thymus Neoplasms/*GE/PA.\r", 
  ".A": [
   "McGuire", 
   "Huang", 
   "Teoh", 
   "Arnold", 
   "Wong", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):385-90\r", 
  ".T": "Epstein-Barr virus genome in thymoma and thymic lymphoid hyperplasia.\r", 
  ".U": "88250334\r", 
  ".W": "In a study of 23 consecutive thymectomies from patients with myasthenia gravis (MG), 10 (43.5%) were thymomas, 8 (34.8%) were thymic lymphoid hyperplasia (TLH), and 5 (21.7%) were normal/involuted thymuses. The incidence of thymoma in MG appears to be considerably higher in Hong Kong than in similar series from Western countries. Six patients from this group were examined for the presence of Epstein-Barr virus (EBV) genome by Southern blot, as were a thymoma from a patient without MG, a patient with TLH in the absence of MG, and 3 normal control thymuses. All 3 thymomas (2 of 2 with MG, 1 of 1 without MG), 2 of 4 TLH with MG, and 1 of 1 TLH without MG were positive for EBV genome. Thymoma should be included, along with nasopharyngeal carcinoma and malignant lymphoepithelial lesions of the salivary gland, as EBV-related epithelial tumors, all of which are prevalent in this region.\r"
 }, 
 {
  ".I": "91419", 
  ".M": "Human; Neuroblastoma/*GE; Nucleic Acid Hybridization/*; Oncogenes/*; RNA/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cohen", 
   "Seeger", 
   "Triche", 
   "Israel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):391-7\r", 
  ".T": "Detection of N-myc gene expression in neuroblastoma tumors by in situ hybridization.\r", 
  ".U": "88250335\r", 
  ".W": "The presence of N-myc DNA amplification in human neuroblastoma tumors has been shown to be an independent prognostic factor predicting rapid progression of disease. Southern blot analysis has been used previously to detect N-myc amplification in these tumors. The authors report an analysis of N-myc gene expression by in situ hybridization in 28 human neuroblastoma tumors previously studied by Southern blot analysis. In the LA-N-5 human neuroblastoma cell line known to be amplified for N-myc, reaction conditions favoring RNA-RNA hybridization yielded an optimal signal. Using these hybridization conditions, in situ hybridization analysis of N-myc expression in 28 human neuroblastoma tissues correlated perfectly with N-myc DNA amplification in these tumors as detected by Southern blot analysis. In particular, there were no tumors in which N-myc RNA expression was found by in situ hybridization analysis in the absence of DNA amplification detectable by Southern blot, nor were there tumors that had DNA amplification in the absence of RNA expression. Heterogeneity of N-myc RNA expression was observed both among cells in any given tumor area, as well as within different areas of a single tumor. N-myc expression by in situ hybridization analysis was not observed in those tumors with more neuronally differentiated, ganglioneuroma histology. It is concluded that in situ hybridization of tissue sections is as effective as Southern blot analysis of tumor cell DNA in identifying human neuroblastoma tumors in which the N-myc gene is of prognostic significance.\r"
 }, 
 {
  ".I": "91420", 
  ".M": "Acute Disease; Animal; Bronchoalveolar Lavage Fluid/ME/*PA; Capillary Permeability/*; Cell Movement; Disease Models, Animal; Ethchlorvynol; Hemodynamics; Lung Diseases/*ME/PA/PP; Neutrophils/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Glauser", 
   "Bechard", 
   "Fisher", 
   "Davis", 
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):404-10\r", 
  ".T": "Bronchoalveolar lavage in an animal model of acute lung injury. Relationship between enhanced membrane permeability and transvascular neutrophil flux.\r", 
  ".U": "88250337\r", 
  ".W": "Results of studies utilizing bronchoalveolar lavage (BAL) have led workers to propose that the neutrophil serves as the pivotal cellular element responsible for promoting enhanced alveolar capillary membrane (ACM) permeability in certain forms of acute lung injury. The authors performed BAL on anesthetized, intubated, instrumented sheep before and after the administration of 15 mg/kg ethchlorvynol, a known pulmonary edemagenic agent. Bronchoalveolar lavage fluid (BALF) protein content increased from 0.62 +/- 0.05 to 1.5 +/- 0.15 mg/ml, and the percentage of neutrophils recovered from 2% +/- 1% at baseline to 35% +/- 7% (P less than 0.01) 60 minutes after infusion of ethchlorvynol. After ethchlorvynol infusion into neutropenic sheep (less than 500 cells/microliter), BALF protein content increased from 0.35 +/- 0.08 to 1.5 +/- 0.69 mg/ml (P less than 0.01) with no increase in BALF neutrophil count. In 3 non-neutropenic sheep BAL was performed at 15 and 30 minutes after ethchlorvynol infusion. BALF protein content increased significantly within 15 minutes, whereas the percentage of neutrophils did not change. These findings suggest coexistent ACM injury as reflected by increases in BALF protein content and increased number of neutrophils in BALF does not necessarily imply a cause-and-effect relationship in certain forms of acute lung injury.\r"
 }, 
 {
  ".I": "91421", 
  ".M": "Alanine Aminotransferase/ME; Animal; Carbon/BL; Dimethylnitrosamine/PD; Fractionation; Galactosamine/PD; IgA/AN/*ME; Kidney Glomerulus/*ME; Liver/*PP; Liver Diseases/CI/ME/*PP; Male; Molecular Weight; Rats; Rats, Inbred Strains; Reticuloendothelial System/*PP.\r", 
  ".A": [
   "Ogata", 
   "Fujiwara", 
   "Nishi", 
   "Kuwata", 
   "Ohta", 
   "Nosaka", 
   "Oka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):411-7\r", 
  ".T": "Contribution of hepatic reticuloendothelial system to glomerular IgA deposition in rat liver injury.\r", 
  ".U": "88250338\r", 
  ".W": "Liver damage was induced in rats by a single dose of dimethylnitrosamine or D-galactosamine. In the dimethylnitrosamine model, marked glomerular IgA deposition occurred between Days 4 and 28, with its peak at Day 14. Serum IgA levels were significantly increased at Days 2 and 4, then gradually decreased, and normalized at Day 14. In the D-galactosamine model, however, no such deposition was observed, though serum IgA levels similarly increased on Days 2 and 4. IgA content in high molecular weight fraction from serum increased at Day 3 in both models. This increment remained at Day 7 only in the dimethylnitrosamine model, in which carbon clearance from the circulation was significantly decreased at Day 3. These data suggest that dysfunction of the hepatic reticuloendothelial system is a factor contributing to glomerular IgA deposition occurring in liver injury.\r"
 }, 
 {
  ".I": "91422", 
  ".M": "Animal; Cell Line; Clone Cells; DNA/AN; Genes, Viral/*; Mice; Mice, Inbred Strains; Neoplasm Transplantation; Oncogenes/*; Pancreatic Neoplasms/AN/*GE/PA; Retroviridae/GE; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured.\r", 
  ".A": [
   "Fredrickson", 
   "Hartley", 
   "Wolford", 
   "Resau", 
   "Rapp", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):444-51\r", 
  ".T": "Histogenesis and clonality of pancreatic tumors induced by v-myc and v-raf oncogenes in NFS/N mice.\r", 
  ".U": "88250341\r", 
  ".W": "Newborn NFS/N mice were inoculated with pseudotypes of murine retroviruses containing murine v-raf, avian v-myc, or both v-raf and v-myc within a single construct. Foci of dysplastic acinar cells, similar to those observed in rats given chemical carcinogens, were induced in 77% of mice inoculated with the raf/myc construct with a latency as short as 15 days. However, all animals given this construct also developed fibrosarcomas, erythroblastosis, and lymphomas and died within 70 days of infection, before pancreatic acinar carcinomas developed. Dysplastic foci were also observed in mice infected with viruses containing v-raf or v-myc alone with latencies of 3-4 weeks, and carcinomas were seen after an average latency of 150 days in 31% of mice infected with either of two viruses expressing v-myc alone. Two primary carcinomas were transplanted in mice, and in vitro cell lines were developed from one of the transplants. DNA prepared from seven primary carcinomas, the two transplanted tumors, and the in vitro cell lines was hybridized with a v-myc probe. Each tumor had a unique pattern of proviral integrations that was retained, with the gain or loss of single sites, in the transplants and derivative cell lines. The clonal nature of the advanced pancreatic acinar carcinomas is discussed in relation to their histogenesis and the transforming potentials of the raf and myc oncogenes.\r"
 }, 
 {
  ".I": "91423", 
  ".M": "Animal; Biopsy; Comparative Study; Coronary Disease/PA; Dogs; Horseradish Peroxidase/DU; Microscopy, Electron; Myocardial Infarction/*PA; Myocardium/PA/*UL; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Axford-Gatley", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):452-64\r", 
  ".T": "The \"border zone\" in myocardial infarction. An ultrastructural study in the dog using an electron-dense blood flow marker.\r", 
  ".U": "88250342\r", 
  ".W": "There is controversy over the existence of a lateral \"border zone\" of intermediately injured tissue in the developing myocardial infarct (MI). The authors attempted an ultrastructural demonstration of this zone in serial subepicardial biopsies from developing MIs in dogs subjected to 90 minutes, 6 hours, or 24 hours of left anterior descending coronary artery ligation (4 dogs per group). After ligation, 400,000 units of horseradish peroxidase was infused through the left atrial appendage as a blood flow marker, to allow distinction of perfused and ischemic myocytes under electron microscopy. Evans blue stain was infused in the same way for gross guidance in harvesting biopsies across the lateral margins of the ischemic region. Interdigitation of perfused and ischemic tissue was observed over a lateral margin 6 mm wide, which caused admixture of perfused and ischemic myocytes in biopsies from this region. Ultrastructural ischemic injury was graded on a five-level qualitative scale (normal, mild, moderate, severe, lethal). Perfused myocytes from control and border sites were equivalently well preserved (79% normal, 21% mild injury, n = 353). Ischemic myocyte injury increased with duration of ischemia. At 90 minutes, 65% of ischemic myocytes had mild injury, 35% moderate (n = 138); at 6 hours, 17% of ischemic myocytes had moderate injury, 81% severe, 2% lethal (n = 115); at 24 hr, 100% of ischemic myocytes had lethal injury (n = 148). Severity of ischemic myocyte injury did not vary from the lateral border to the center of the ischemic region: there was no lateral \"border zone.\" However, if myocytes were not separated into perfused and ischemic subpopulations before statistical comparison of biopsy site to severity of injury, false evidence of a \"border zone\" was obtained.\r"
 }, 
 {
  ".I": "91424", 
  ".M": "Animal; Anthraquinones/*AE; Basement Membrane/UL; Cecum/PA/UL; Colon/*PA/UL; Colonic Diseases/*CI/PA; Epithelium/PA/UL; Ileum/PA/UL; Lymph Nodes/UL; Melanosis/*CI/PA; Microscopy, Electron; Pigments/BI/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Walker", 
   "Bennett", 
   "Axelsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):465-76\r", 
  ".T": "Melanosis coli. A consequence of anthraquinone-induced apoptosis of colonic epithelial cells.\r", 
  ".U": "88250343\r", 
  ".W": "A condition closely resembling human melanosis coli was induced in the guinea pig large intestine by daily oral administration of the anthraquinone danthron. Each treatment caused a transient, dose-related wave of apoptosis of the colonic surface epithelial cells. Most of the resulting apoptotic bodies were phagocytosed by intraepithelial macrophages and carried by them through fenestrae in the epithelial basement membrane to the lamina propria. Here, the apoptotic bodies were transformed into typical lipofuscin pigment in macrophage heterolysosomes. Continued danthron administration caused progressive accumulation of pigmented macrophages in the bowel wall, whereas ongoing migration of pigmented macrophages to regional lymph nodes resulted, after danthron was ceased, in sequential loss of the pigmented cells from the superficial and deep lamina propria. Examination of colonic biopsies from patients with melanosis coli shows increased numbers of apoptotic bodies in the surface epithelium and lamina propria, suggesting implication of the same cellular processes in the formation of the pigment in man.\r"
 }, 
 {
  ".I": "91425", 
  ".M": "Animal; Cations/*; Drug Resistance; Immune Complex Disease/IM/PA/PC; Immunosuppressive Agents/*TU; Kidney Diseases/IM/PA/PC; Kidney Glomerulus/PA; Methylprednisolone/*TU; Serum Albumin, Bovine/*IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Adler", 
   "Wang", 
   "Cohen", 
   "Border"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):497-506\r", 
  ".T": "Antigenic charge as a factor in resistance to immunosuppressive therapy.\r", 
  ".U": "88250347\r", 
  ".W": "This study examines the effects of methylprednisolone (MP) on the glomerular lesions induced by the injection of cationic bovine serum albumin (BSA) in rabbits. Male New Zealand white rabbits (n = 55) were treated with cationic BSA alone (n = 13), cationic BSA plus MP (n = 26), native BSA alone (n = 8), or native BSA plus MP (n = 8). Animals receiving BSA alone developed subepithelial immune complex deposits after injections of cationic BSA or mesangial immune complex deposits after injections of native BSA. Subepithelial deposits were inhibited in only 10 of 26 rabbits receiving MP and cationic BSA. Glomerular lesions occurred rather predictably in this group unless complete ablation of antibody production was achieved. Even minimal amounts of detectable antibody were sufficient to support the development of the full-blown renal lesion. Proteinuria was diminished in all animals receiving cationic BSA and MP in whom a beneficial histologic effect was observed. MP inhibited the development of mesangial deposits in all of the animals given native BSA. This inhibition was associated with almost complete ablation of anti-BSA antibody production in this group. Renal perfusion studies (n = 8) demonstrated that the beneficial effects of MP on the development of immune deposits were related to systemic immunosuppression and not to local structural alterations in the glomerulus. Our findings confirm that the pattern of immune response to native and cationic antigens differ. In addition, they demonstrate that cationic antigens appear to require only small amounts of free circulating antibody in order to produce glomerular immune complexes and cause proteinuria.\r"
 }, 
 {
  ".I": "91426", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/PA; Cerebral Cortex/*PA; Choline Acetyltransferase/ME; Comparative Study; Dementia, Presenile/ME/*PA; Female; Human; Male; Parasympathetic Nervous System/EN/*ME; Receptors, Muscarinic/ME; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hansen", 
   "Deteresa", 
   "Tobias", 
   "Alford", 
   "Terry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):507-18\r", 
  ".T": "Neocortical morphometry and cholinergic neurochemistry in Pick's disease.\r", 
  ".U": "88250348\r", 
  ".W": "With a computerized image-analysis apparatus for neocortical morphometry and chemical methods for evaluation of the cholinergic system, five brain specimens of Pick's disease (PD) were studied and the results compared to those from specimens of age-matched normal subjects and Alzheimer's disease (AD). The PD specimens showed major reductions in brain weight, frontal and temporal cortical thickness, and large neuron populations, compared with controls. Lesser reductions were seen in small neurons and thickness of the inferior parietal cortex. The authors found no relationship between age of onset or disease duration and either the degree of cortical thinning or neuron loss or the number of Pick bodies in the neocortex and hippocampus. PD specimens were more atrophic than AD brains, having lower brain weights and more fronto-temporal thinning. Large neurons were comparably reduced in the two conditions in the frontal and temporal lobes, but small neuron losses were greater in the PD midfrontal area. Only the AD cases showed loss of large neurons in the inferior parietal region. Levels of choline acetyltransferase were normal in PD and reduced in AD, whereas muscarinic receptor binding was decreased in both.\r"
 }, 
 {
  ".I": "91427", 
  ".M": "Animal; Bronchi/*ME/TR; Carcinoma, Bronchogenic/*ME; Carcinoma, Squamous Cell/ME; DNA; Epithelium/ME/TR; Human; Keratin/*GE; Lung Neoplasms/*ME; Mice; Mice, Nude; Nucleic Acid Hybridization; RNA, Messenger/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trachea/*ME/TR; Transplantation, Heterologous.\r", 
  ".A": [
   "Obara", 
   "Baba", 
   "Yamaguchi", 
   "Fuchs", 
   "Resau", 
   "Trump", 
   "Klein-Szanto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):519-29\r", 
  ".T": "Localization of keratin mRNA in human tracheobronchial epithelium and bronchogenic carcinomas by in situ hybridization.\r", 
  ".U": "88250349\r", 
  ".W": "An in situ hybridization technique was applied to detect expression of keratin mRNAs in xenotransplanted human tracheobronchial epithelium and lung carcinomas. Tissues from eight tracheas repopulated with cells from five different noncancerous donors and 15 squamous cell carcinomas were used. Using a K6 (56 kd) human keratin cDNA (KA-1) and a K14 (50 kd) cDNA (KB-2) as probes, radiolabeled by nick-translation with 3H-dATP/TTP, the specificity and significant differences in the levels of silver grains on various epithelial lesions in formalin-fixed, paraffin-embedded tissue sections were demonstrated. In situ hybridization with either KA-1 or KB-2 probe showed similar localization of silver grains in all histologic types in consecutive tissue sections. In xenotransplanted tracheobronchial epithelia, very few grains were seen over cells of simple, pseudostratified, or stratified epithelia two to three cell layers thick. Nonkeratinizing stratified hyperplastic epithelia of more than three cell layers showed uniform localization of numerous grains throughout the lesions. In contrast, epidermoid metaplasias exhibited a dense and localized pattern of grains on the basal and parabasal cell layers with a decrease in grain density toward the surface layers. Carcinoma cells from bronchogenic squamous cell carcinomas showed a higher density and more uniform localization of grains. Well-differentiated carcinoma cells contained more keratin mRNAs than moderately to poorly differentiated carcinoma cells. This evidence obtained with the KA-1 and KB-2 probes demonstrates the different localization patterns of keratin mRNAs in different epithelial lesions. In addition, the levels of mRNA expressed show a positive correlation with the degree of squamous differentiation. It was of particular interest that an ordered program of keratin mRNA expression proportional to the level of cellular differentiation was observed in epidermoid metaplasias. Both of these probes serve as keratinization markers of human tracheobronchial epithelial lesions.\r"
 }, 
 {
  ".I": "91428", 
  ".M": "Animal; Cyclophosphamide/*TU; Drug Implants; Drug Resistance; Estradiol/TU; Female; Male; Mice; Mice, Mutant Strains/*PH; Orchiectomy; Ovariectomy; Pneumonia/*DT/PA; Sex Characteristics; Sex Hormones/*PH; Support, U.S. Gov't, Non-P.H.S.; Testosterone/TU.\r", 
  ".A": [
   "McKenzie", 
   "Sunderrajan", 
   "Kavanaugh", 
   "Braun", 
   "Ansbacher", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):530-8\r", 
  ".T": "Sex hormones modulate the response of pulmonary perivascular inflammation to cyclophosphamide therapy in MRL/MpJ-lpr/lpr mice.\r", 
  ".U": "88250350\r", 
  ".W": "Responses of pulmonary perivascular infiltrates to immunosuppressive therapy with cyclophosphamide (CY) were evaluated in the MRL/MpJ-lpr/lpr (MRL/1) mouse, a model for the study of systemic lupus erythematosus. Male and female mice were divided into the following groups: controls injected with saline; intact mice receiving CY; castrated CY-treated mice; castrated, hormone implanted, CY-treated mice. CY treatment began at 30 days of age and animals were killed at 60 days of age. Lungs were fixed-inflated to 26 cm H2O pressure with glutaraldehyde-formaldehyde fixative. The pulmonary perivascular response to immunosuppressive therapy was graded depending on the extent of infiltrates surrounding 15 pulmonary vessels per animal. Intact males treated with CY alone had almost complete clearing of perivascular infiltrates, whereas intact females did not respond to therapy. Castrated CY-treated males showed a decreased response to CY compared to intact CY-treated males. Castrated, estradiol-implanted males had no response to CY therapy. Estradiol interfered with the therapeutic response to CY in male MRL/1 mice.\r"
 }, 
 {
  ".I": "91429", 
  ".M": "Animal; Anions; Carrageenan/*PD; Cholesterol/*ME; Glucuronidase/ME; Granuloma/*PA; Hypercholesterolemia/*PP; Macrophages/EN/*PH; Male; Nucleotidases/ME; Plasminogen Activators/ME; Rabbits; Regression Analysis; Skin Diseases/*PA; Superoxide/BI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kelley", 
   "Suenram", 
   "Rozek", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):539-46\r", 
  ".T": "Influence of hypercholesterolemia and cholesterol accumulation on rabbit carrageenan granuloma macrophage activation.\r", 
  ".U": "88250351\r", 
  ".W": "These experiments were designed to determine whether hypercholesterolemia and the accumulation of cholesterol or cholesteryl esters in rabbit carrageenan granuloma macrophages might influence selected markers of macrophage activation. Granulomas induced by subcutaneous injection of carrageenan into rabbits were harvested after 4, 14, and 28 days. Macrophages were isolated from granuloma tissues by collagenase digestion and cultured overnight. Secretion of lysosomal beta-glucuronidase, membrane 5'-nucleotidase, cellular plasminogen activator, and superoxide anion generation were measured as markers of activation. beta-Glucuronidase activity secreted into the media by granuloma macrophages from normocholesterolemic (NC) and hypercholesterolemic (HC) rabbits showed a trend toward an increase with time between 4 and 14 days in both groups. This was confirmed in a separate experiment with a significant increase by 14 days, together with a significantly greater secretion by NC macrophages and a significantly elevated level of cellular beta-glucuronidase activity in NC relative to HC macrophages. Activity of the membrane ectoenzyme 5'-nucleotidase was minimal in lysates of NC or HC macrophages, in contrast to freshly isolated human monocytes, indicating that both NC and HC granuloma macrophages were highly activated. Cellular plasminogen activator activity was significantly increased between 4 and 14 days, and was significantly greater in HC than in NC macrophages at 14 days. Stimulation of macrophages with phorbol myristate acetate increased superoxide anion generation by both NC and HC macrophages; however, no difference in superoxide anion generation was observed between macrophages from NC and HC rabbits. On the basis of the 5'-nucleotidase findings, it is concluded that both the NC and HC granuloma macrophages are highly activated, and further that hypercholesterolemia does not enhance macrophage generation of superoxide anion, either spontaneously or as the result of phorbol myristate acetate stimulation. Although hypercholesterolemia results in macrophage activation in terms of an increased cellular plasminogen activator activity, the secretion of the lysosomal enzyme beta-glucuronidase is diminished. Thus, hypercholesterolemia associated with macrophage cholesterol and cholesteryl ester accumulation has no consistent overall influence on activation, a finding of potential importance in the context of atherogenesis.\r"
 }, 
 {
  ".I": "91430", 
  ".M": "Acute Disease; Animal; Encephalomyelitis, Allergic/IM/ME/*PA; Fibrin/ME; Fibrinogen/*ME; Fibronectins/*ME; Immunohistochemistry; Macrophages/ME; Microscopy, Electron; Receptors, Immunologic/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sobel", 
   "Schneeberger", 
   "Colvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):547-58\r", 
  ".T": "The immunopathology of acute experimental allergic encephalomyelitis. V. A light microscopic and ultrastructural immunohistochemical analysis of fibronectin and fibrinogen.\r", 
  ".U": "88250352\r", 
  ".W": "Cellular expression and extracellular deposition of fibronectin and fibrin/fibrinogen in experimental allergic encephalomyelitis (EAE) in guinea pigs (GP) were studied by light and electron microscopic immunohistochemistry of the central nervous system (CNS). Normal GPs had few fibronectin+ and fibrin/fibrinogen+ CNS vessels. Positively stained vessels were more numberous in sensitized GPs prior to and after onset of EAE, and there were extracellular deposits of these molecules in inflammatory foci. Staining was greater in EAE-susceptible strain 13 GPs than in sensitized EAE-resistant strain 2 GP. On ultrastructural analysis both molecules were localized on endothelial cell luminal surfaces and on intravascular mononuclear cells. Fibronectin and the macrophage fibronectin receptor (A6F10) were found on mononuclear cells in parenchyma. Endothelial cell luminal surface fibronectin and fibrin/fibrinogen may mark and/or contribute to early immune events in EAE, including mononuclear cell margination and emigration in inflammatory sites. Genetic factors, cytokines, and components of coagulation may regulate these interactions in vivo.\r"
 }, 
 {
  ".I": "91431", 
  ".M": "Antibodies, Monoclonal/DU; Antibody Specificity; Carcinoma/*IM; Follow-Up Studies; Human; Isoantigens/*AN; Lewis Blood-Group System/*IM; Male; Prostatic Neoplasms/*IM; Reference Values; Retrospective Studies; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Young", 
   "Mills", 
   "Lippert", 
   "Ahmed", 
   "Lau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8809; 131(3):578-86\r", 
  ".T": "Deletion of antigens of the Lewis a/b blood group family in human prostatic carcinoma.\r", 
  ".U": "88250355\r", 
  ".W": "The expression of antigens of the blood group Lewis a/b family were studied in a series of 42 prostatectomy specimens from patients with adenocarcinoma clinically confined to the prostate; 19 of these were later reclassified as pathologic Stage C. Staining of normal or hyperplastic versus neoplastic epithelium was assessed in routinely processed, paraffin-embedded tissue using murine monoclonal antibodies and an avidin-biotin immunoperoxidase technique. Antigens screened and the antibodies used to recognize them were Lewis a (CF4C4), Lewis b and Type 1 H (NS10), monosialosyl Lewis a I (19.9), and disialosyl Lewis a and monosialosyl Lewis a II (FH7). FH7 strongly stained the benign epithelium of all 39 Lewis positive cases, suggesting that the sialyltransferase responsible for synthesis of FH7-reactive determinants is highly active in benign prostatic tissue. When compared to the reactivity of benign epithelium in Lewis positive cases, the staining of the carcinomas was markedly reduced in 18 cases (46%) and absent in 16 cases (41%). This reduction or loss of staining of the malignant epithelium was observed for all antibodies that stained the corresponding benign epithelium of each case. In only five of the cases (13%) was the intensity of staining in the carcinoma equal to that of the surrounding benign epithelium. No cases in this latter group had recurrence of disease, whereas in the other staining groups 25-33% of the cases had recurrences; median follow-up for the entire group was 78 months. No correlation was apparent between Gleason score and the staining pattern with these antigens. In summary, antigens of the Lewis a/b family are deleted in a high percentage of cases of prostatic adenocarcinoma.\r"
 }, 
 {
  ".I": "91432", 
  ".M": "Case Report; Commitment of Mentally Ill/LJ; Criminal Law; Criminal Psychology; Dangerous Behavior; Forensic Psychiatry/*/LJ; Human; Male; Mental Disorders/PX; United States; Violence/*.\r", 
  ".A": [
   "Appelbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):779-85\r", 
  ".T": "The new preventive detention: psychiatry's problematic responsibility for the control of violence.\r", 
  ".U": "88250432\r", 
  ".W": "The legal doctrine of the duty to protect potential victims of patients' violent acts has created problems beyond those usually discussed, which involve breach of patients' confidentiality. Fear of liability has led some psychiatrists to hospitalize, solely for the purpose of preventing violence, patients who do not otherwise require inpatient care. The result has been the creation of a de facto system of preventive detention that consumes psychiatric resources intended to serve therapeutic ends and compels psychiatrists to share the social control responsibilities of the criminal justice system. The author explores the costs and benefits of various means of removing the burden of preventive detention from psychiatry.\r"
 }, 
 {
  ".I": "91433", 
  ".M": "Attitude of Health Personnel; Audio-Visual Aids; Countertransference (Psychology); Human; Models, Psychological; Professional-Patient Relations; Psychoanalytic Therapy/ED; Psychotherapy/*ED; Teaching/*MT.\r", 
  ".A": [
   "Betcher", 
   "Zinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):796-803\r", 
  ".T": "Supervision and privacy in psychotherapy training.\r", 
  ".U": "88250434\r", 
  ".W": "Supervision is an essential element of training in psychotherapy, and the issue of privacy in relation to the supervisory process is an important one. The authors examine the attitude toward privacy implicit in each of the two major models of supervision, the so-called didactic and countertransference models. They consider the ways in which supervision, particularly the countertransference model, and the use of audiovisual devices intrude on the privacy of the therapist and the therapy. Finally, they consider how the institutional and professional structures within which supervision takes place deal with the issue of privacy.\r"
 }, 
 {
  ".I": "91434", 
  ".M": "Adult; Age Factors; Bipolar Disorder/DT; Case Report; Depressive Disorder/*DT; Female; Human; Imipramine/*AE; Male; Manic Disorder/*CI; Middle Age; Prospective Studies; Recurrence; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kupfer", 
   "Carpenter", 
   "Frank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):804-8\r", 
  ".T": "Possible role of antidepressants in precipitating mania and hypomania in recurrent depression.\r", 
  ".U": "88250435\r", 
  ".W": "This prospective study examined the incidence of mania or hypomania in 230 patients with recurrent depression treated with imipramine. Overall, only six individuals (2.6%) developed hypomania, representing 0.9% of those in the acute phase and 2.5% of those in the continuation phase of drug treatment. Patients with a history of bipolar II depression (N = 33) did not have a greater incidence of hypomania than those with unipolar depression (N = 197). Younger patients did not switch to hypomania more rapidly than older ones, and women were not more likely to switch than men. Systematic assessment of mania, stringent diagnostic criteria, and the recurrent nature of the sample may account for this low incidence of hypomania compared to that reported by other investigators.\r"
 }, 
 {
  ".I": "91435", 
  ".M": "Acute Disease; Adult; Borderline Personality Disorder/CO/*DI/PX; Dextroamphetamine/*DU; Female; Human; Male; Personality Disorders/*DI; Psychiatric Status Rating Scales; Schizotypal Personality Disorder/CO/DI/PX.\r", 
  ".A": [
   "Schulz", 
   "Cornelius", 
   "Schulz", 
   "Soloff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):809-14\r", 
  ".T": "The amphetamine challenge test in patients with borderline disorder.\r", 
  ".U": "88250436\r", 
  ".W": "The authors used amphetamine as a psychopharmacological probe to investigate the hypothesis that patients with borderline personality disorder are prone to psychosis following ingestion of a dopamine agonist. Sixteen patients with borderline personality disorder participated in the study. Significant increases in the mean total Brief Psychiatric Rating Scale scores and in activation and thought disturbance factors after amphetamine administration were noted in the sample. Patients with diagnoses of both schizotypal and borderline personality disorders worsened transiently with amphetamine administration, but patients with only the borderline diagnosis improved. These results indicate the usefulness of pharmacological probes to further understand DSM-III axis II disorders.\r"
 }, 
 {
  ".I": "91436", 
  ".M": "Adult; Age Factors; Aged; Depressive Disorder/CO/*EP/TH; Female; Human; Income; Male; Mental Disorders/CO/EP; Mental Health Services/UT; Middle Age; Psychiatric Status Rating Scales; Risk Factors; Sex Factors; Single Person; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Weissman", 
   "Leaf", 
   "Bruce", 
   "Florio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):815-9\r", 
  ".T": "The epidemiology of dysthymia in five communities: rates, risks, comorbidity, and treatment.\r", 
  ".U": "88250437\r", 
  ".W": "Data from a survey of five U.S. communities showed that dysthymia affected approximately 3% of the adult population. It was more common in women under age 65, unmarried persons, and young persons with low income and was associated with greater use of general health and psychiatric services and psychotropic drugs. Dysthymia had a high comorbidity with other psychiatric disorders, particularly major depression; only about 25%-30% of cases occur over a lifetime in the absence of other psychiatric disorders. The findings suggest that although the onset and highest risk periods of major depression and bipolar disorder are in young adulthood, a residual state of dysthymia occurs in middle and old age.\r"
 }, 
 {
  ".I": "91437", 
  ".M": "Adolescence; Atrophy; Brain/AH/*PA/RA; Cerebral Ventricles/AH/*PA; Child; Comparative Study; Depressive Disorder/DI/PA/PX; Dilatation, Pathologic; Female; Human; Male; Psychotic Disorders/*DI/PA/PX; Research Design; Schizophrenia/DI/PA; Schizophrenic Psychology; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Iacono", 
   "Smith", 
   "Moreau", 
   "Beiser", 
   "Fleming", 
   "Lin", 
   "Flak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):820-4\r", 
  ".T": "Ventricular and sulcal size at the onset of psychosis.\r", 
  ".U": "88250438\r", 
  ".W": "To determine whether abnormalities in brain morphology are present at the onset of illness, patients with schizophrenia, schizophreniform and bipolar disorders, and major depression who were experiencing their first episodes of psychosis were compared with normal and medical control subjects. The schizophrenic patients had larger third ventricles but not larger lateral ventricles or cortical sulci than the normal subjects. The other psychotic patients did not differ from the normal group on these measures. A different pattern of results emerged when the medical patients were used for comparison, indicating that the choice of control group can influence the findings of computerized tomography studies.\r"
 }, 
 {
  ".I": "91438", 
  ".M": "Adolescence; Adult; Evaluation Studies; Female; Human; Male; Mental Disorders/CL/*DI/PX; Middle Age; Psychiatric Status Rating Scales; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Skodol", 
   "Link", 
   "Shrout", 
   "Horwath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):825-9\r", 
  ".T": "The revision of axis V in DSM-III-R: should symptoms have been included?\r", 
  ".U": "88250439\r", 
  ".W": "The authors studied the relationship of psychological symptoms to clinicians' ratings on DSM-III's axis V. A total of 355 patients received multiaxial assessments and were reinterviewed under blind conditions with the Psychiatric Epidemiology Research Interview, which contains scales to measure aspects of social and occupational functioning and various symptom dimensions. The majority of symptom scales were correlated significantly with axis V ratings. Axis I diagnosis explained 19.0% of the variance in axis V; demographics, 6.5%; and symptoms, 7%. Symptoms had a larger effect, in terms of explained variance, than adaptive functioning variables and tended to detract from the latter's significance. These results have implications for axis V in DSM-III-R and for planning DSM-IV.\r"
 }, 
 {
  ".I": "91439", 
  ".M": "Foundations/EC/*OG; Fund Raising/EC/OG; Human; Mental Health; Psychiatry/*; Research Support/*; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Kim", 
   "Pincus", 
   "Fine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):830-5\r", 
  ".T": "Foundation funding and psychiatric research.\r", 
  ".U": "88250440\r", 
  ".W": "Support for psychiatric research is limited to a relatively small number of funding sources. Foundations--nonprofit entities that support a variety of social, medical, educational, and other activities--are a potentially important source. The authors describe the role and structure of foundations, discuss historical trends in foundation support for research in mental illness, and present the results of a study of the extent to which foundations support mental health research. The results of this study confirm the paucity of foundation support for mental health research but show important differences and similarities among the foundations that support research in this field.\r"
 }, 
 {
  ".I": "91440", 
  ".M": "Aged; Curriculum/*; Education, Medical, Undergraduate; Geriatric Psychiatry/*ED; Human; Internship and Residency; Support, U.S. Gov't, P.H.S.; Teaching/MT; United States.\r", 
  ".A": [
   "Marin", 
   "Foster", 
   "Ford", 
   "Reifler", 
   "Reisberg", 
   "Robinowitz", 
   "Sledge", 
   "Spar", 
   "Tighe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):836-43\r", 
  ".T": "A curriculum for education in geriatric psychiatry.\r", 
  ".U": "88250441\r", 
  ".W": "The authors present recommendations for educating medical students and psychiatric residents in geropsychiatry. They are primarily concerned with the objectives and methods rather than the content of training. Proposals are structured in terms of training objectives and educational settings in which such training takes place. The proposals are intended to be specific enough to be truly useful and at the same time sufficiently generalizable to adapt to geropsychiatric training in a variety of institutions. Priority is given to integrating knowledge of normal and abnormal aging with the clinical skills and empathy necessary to approach patients with competence and understanding.\r"
 }, 
 {
  ".I": "91441", 
  ".M": "Bipolar Disorder/DI/TH; Case Report; Depressive Disorder/*DI/TH; Female; Human; Longitudinal Studies; Medical Records/*; Middle Age; Patient Care Planning.\r", 
  ".A": [
   "Post", 
   "Roy-Byrne", 
   "Uhde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):844-8\r", 
  ".T": "Graphic representation of the life course of illness in patients with affective disorder.\r", 
  ".U": "88250442\r", 
  ".W": "The authors illustrate methods for the graphic depiction of the course of unipolar and bipolar affective illness. The utility and advantages of such an approach include 1) accurate assessment of episode patterns, 2) elucidation of relationships to environmental events, endocrine and seasonal factors, and psychosocial stressors, 3) better delineation of treatment response, 4) a greater understanding of the longitudinal and characteristic patterns of illness, and 5) the associated better patient management with psychotherapeutic and pharmacological interventions.\r"
 }, 
 {
  ".I": "91442", 
  ".M": "Affective Disorders, Psychotic/*DI/MO; Bipolar Disorder/DI/MO; Depressive Disorder/DI/MO; Female; Follow-Up Studies; Human; Iowa; Male; Risk Factors; Suicide/*EP.\r", 
  ".A": [
   "Black", 
   "Winokur", 
   "Nasrallah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):849-52\r", 
  ".T": "Effect of psychosis on suicide risk in 1,593 patients with unipolar and bipolar affective disorders.\r", 
  ".U": "88250443\r", 
  ".W": "The authors report suicide risk among 1,593 patients with major depression or bipolar disorder, 443 (27.8%) of whom were psychotic (260 bipolar and 183 unipolar). The subjects were followed for 0-14 years, and their suicide experience was compared with that of the state population. Eight (19.5%) of the 41 suicide victims were from the psychotic group. The psychotic and nonpsychotic subjects in each diagnostic group had similar risks for suicide. A higher risk for suicide was not found in the bipolar subjects. The authors conclude that among patients with major affective disorder psychosis per se does not predispose to suicide.\r"
 }, 
 {
  ".I": "91443", 
  ".M": "Aged; Alzheimer's Disease/*DI/PA/PX; Body Water/AN; Brain/*PA; Brain Chemistry; Human; Laterality; Magnetic Resonance Imaging/*; Psychiatric Status Rating Scales; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bondareff", 
   "Raval", 
   "Colletti", 
   "Hauser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):853-6\r", 
  ".T": "Quantitative magnetic resonance imaging and the severity of dementia in Alzheimer's disease.\r", 
  ".U": "88250444\r", 
  ".W": "The T2 component of the magnetic resonance imaging (MRI) signal was measured in 11 brain loci in six elderly patients diagnosed as having probable Alzheimer's disease. T2 values and relative amount of periventricular high-intensity foci were significantly correlated with dementia severity, indicated by the Blessed-Roth Dementia Scale score. Although the mean T2 value for left hemispheric structures was more closely correlated with the dementia score, T2 values did not differ significantly in the right and left hemispheres or in gray and white matter. These findings suggest that more severe dementia in Alzheimer's disease is associated with more water in the brain.\r"
 }, 
 {
  ".I": "91444", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/DI/*PX; Depressive Disorder/DI/PX; Female; Human; Male; Mental Disorders/DI/PX; Middle Age; Psychiatric Status Rating Scales/*; Psychometrics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gottlieb", 
   "Gur", 
   "Gur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):857-60\r", 
  ".T": "Reliability of psychiatric scales in patients with dementia of the Alzheimer type.\r", 
  ".U": "88250445\r", 
  ".W": "For 43 patients with probable Alzheimer's disease who were screened for psychiatric disorders, the interrater reliability of the Global Deterioration Scale, BPRS, and Hamilton Rating Scale for Depression was high (intraclass correlation, 0.82-0.998). As expected, the prevalence of psychiatric symptoms in this sample was low. The score on the Zung Self-Rating Depression Scale correlated with the score on the rater-administered Hamilton depression scale in patients whose Alzheimer's disease was of low severity (N = 24) but not high severity (N = 19).\r"
 }, 
 {
  ".I": "91445", 
  ".M": "Adult; Alpha Rhythm/*; Brain/PA/PP/RA; Cerebral Ventricles/*PA; Dilatation, Pathologic; Female; Human; Male; Schizophrenia/DI/PA/*PP; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Karson", 
   "Coppola", 
   "Daniel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):861-4\r", 
  ".T": "Alpha frequency in schizophrenia: an association with enlarged cerebral ventricles.\r", 
  ".U": "88250446\r", 
  ".W": "Low alpha frequency (less than 10.2 Hz) occurred more frequently in medication-free schizophrenic patients than in normal control subjects, as determined by quantitative EEG analysis. Furthermore, those patients with low alpha frequency had significantly larger lateral ventricles, as measured by CT scan, than did other schizophrenic patients (mean +/- SD ventricle-brain ratios = 9.8 +/- 1.9 versus 5.0 +/- 2.4; p less than 0.01). This finding suggests the existence of a relationship between cerebral structural pathology and the alpha rhythm that may be based on involvement of alpha-generating structures which border the cerebral ventricles. Future EEG studies of schizophrenia may resolve these questions in the context of other brain findings.\r"
 }, 
 {
  ".I": "91446", 
  ".M": "Adolescence; Adult; Combat Disorders/*DI/ET/PX; Family/*; Follow-Up Studies; Human; Israel; Life Change Events/*; Military Psychiatry; Stress Disorders, Post-Traumatic/*DI; Support, Non-U.S. Gov't; War Crimes.\r", 
  ".A": [
   "Solomon", 
   "Kotler", 
   "Mikulincer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):865-8\r", 
  ".T": "Combat-related posttraumatic stress disorder among second-generation Holocaust survivors: preliminary findings.\r", 
  ".U": "88250447\r", 
  ".W": "The authors assessed the impact of the Nazi Holocaust on the course and symptoms of posttraumatic stress disorder (PTSD) among Israeli combat stress reaction casualties. They examined a sample of 96 such casualties of the 1982 Lebanon War whose parents had gone through the Nazi Holocaust and compared them to casualties who did not have such family history for 3 consecutive years beginning 1 year after their participation in the war. Results showed that 2 and 3 years after their participation in the 1982 Lebanon War, the children of Holocaust survivors, i.e., \"second-generation\" casualties, had higher rates of PTSD than did the control subjects, as well as a somewhat different clinical picture. Clinical and methodological implications of the findings are discussed.\r"
 }, 
 {
  ".I": "91447", 
  ".M": "Adult; Age Factors; Aged; Chlorpromazine/AE; Dystonia/*CI; Female; Fluphenazine/AE; Haloperidol/AE; Human; Male; Mental Disorders/DT; Middle Age; Retrospective Studies; Thiothixene/AE; Tranquilizing Agents, Major/*AE.\r", 
  ".A": [
   "Addonizio", 
   "Alexopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):869-71\r", 
  ".T": "Drug-induced dystonia in young and elderly patients.\r", 
  ".U": "88250448\r", 
  ".W": "This retrospective study examined the common notion that neuroleptic-induced dystonia is less frequent in elderly patients. The hospital records of 45 young patients and 45 elderly patients were reviewed. Thirty-one percent of the young patients developed dystonia, compared to 2% of the elderly patients. This significant difference did not appear to be the result of types of neuroleptics used, dose, or concomitant administration of anticholinergic drugs.\r"
 }, 
 {
  ".I": "91448", 
  ".M": "Adult; Ambulatory Care/*; China; Comparative Study; Cross-Cultural Comparison; Depressive Disorder/CL/DI/PX; Female; Human; Male; Mental Disorders/CL/*DI/PX; Organic Mental Disorders/CL/DI/PX; United States.\r", 
  ".A": [
   "Altshuler", 
   "Wang", 
   "Qi", 
   "Hua", 
   "Wang", 
   "Xia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):872-5\r", 
  ".T": "Who seeks mental health care in China? Diagnoses of Chinese outpatients according to DSM-III criteria and the Chinese classification system [see comments]\r", 
  ".U": "88250449\r", 
  ".W": "The authors gave DSM-III diagnoses to 116 Chinese psychiatric outpatients in Shanghai and compared them with the diagnoses of the same patients made by a Chinese psychiatrist according to Chinese criteria. Affective disorders were the most common DSM-III diagnoses, accounting for 26.7% of the sample. A full range of psychopathology, including schizophrenia, organic mental disorders, adjustment disorders, anxiety disorders, and paranoid disorders, was seen. Some consistent differences in diagnosis by Chinese and Western standards, especially in the area of major depression, were found. The authors discuss the implications for interpreting psychiatric studies from China and for future cross-cultural research comparing U.S. and Chinese diagnoses.\r"
 }, 
 {
  ".I": "91449", 
  ".M": "Adult; Carbamazepine/*AE/TU; Case Report; Chronic Disease; Drug Therapy, Combination; Hospitalization; Human; Male; Middle Age; Schizophrenia/*DT; Schizophrenic Psychology/*; Substance Withdrawal Syndrome/*ET; Tranquilizing Agents, Major/TU.\r", 
  ".A": [
   "Heh", 
   "Sramek", 
   "Herrera", 
   "Costa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):878-9\r", 
  ".T": "Exacerbation of psychosis after discontinuation of carbamazepine treatment.\r", 
  ".U": "88250451\r", 
  ".W": "Carbamazepine alone or carbamazepine plus neuroleptic was administered to 20 chronic schizophrenic patients. Upon abrupt discontinuation two of the 20 patients had exacerbations of their psychoses characterized by paranoia, hostility, and agitation. The authors discuss the possibility of a carbamazepine withdrawal syndrome.\r"
 }, 
 {
  ".I": "91450", 
  ".M": "Adult; Case Report; Delirium/*ET/PP; Depressive Disorder/TH; Electroconvulsive Therapy/*AE/MT; Human; Laterality/PH; Male; Middle Age.\r", 
  ".A": [
   "Leechuy", 
   "Abrams", 
   "Kohlhaas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):880-1\r", 
  ".T": "ECT-induced postictal delirium and electrode placement.\r", 
  ".U": "88250452\r", 
  ".W": "The authors report eight instances of ECT-induced postictal (emergence) delirium that occurred after bilateral ECT, right unilateral ECT, or left unilateral ECT. They conclude that postictal delirium is a random phenomenon unrelated to lateralized hemispheric mechanisms.\r"
 }, 
 {
  ".I": "91451", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Ambulatory Care; Blacks/*; Comparative Study; Depression/*DI/EP; Depressive Disorder/DI/EP; Family Practice/*; Female; Human; Male; Middle Age; North Carolina; Personality Inventory.\r", 
  ".A": [
   "Zung", 
   "MacDonald", 
   "Zung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):882-3\r", 
  ".T": "Prevalence of clinically significant depressive symptoms in black and white patients in family practice settings.\r", 
  ".U": "88250453\r", 
  ".W": "The authors administered the Zung Self-Rating Depression Scale to 764 black and 773 white adult outpatients in primary care settings. There was no significant difference between the races in prevalence of depressive symptoms or distribution of symptom severity levels.\r"
 }, 
 {
  ".I": "91452", 
  ".M": "Adult; Case Report; Delayed-Action Preparations; Depressive Disorder/DT; Edema/CI/*PC; Female; Human; Lithium/*AE/TU; Potassium/AD/*TU; Tremor/CI/*PC.\r", 
  ".A": [
   "Cummings", 
   "Cummings", 
   "Haviland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):895\r", 
  ".T": "Use of potassium to treat lithium's side effects [letter]\r", 
  ".U": "88250454\r"
 }, 
 {
  ".I": "91453", 
  ".M": "Aged; Blindness/CO/PX; Case Report; Female; Grief/*; Hallucinations/CO/*PX; Human; Sensory Deprivation; Syndrome; Visual Perception/*.\r", 
  ".A": [
   "Adair", 
   "Keshavan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):895-6\r", 
  ".T": "The Charles Bonnet syndrome and grief reaction [letter]\r", 
  ".U": "88250455\r"
 }, 
 {
  ".I": "91454", 
  ".M": "Depressive Disorder/DT; Female; Human; Middle Age; Orgasm/*DE; Psychosexual Disorders/*CI; Psychosexual Dysfunctions/*CI; Trazodone/*AE.\r", 
  ".A": [
   "Jani", 
   "Wise", 
   "Kass", 
   "Sessler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):896\r", 
  ".T": "Trazodone and anorgasmia [letter]\r", 
  ".U": "88250456\r"
 }, 
 {
  ".I": "91455", 
  ".M": "Child; Delirium/*CI; Depressive Disorder/BL/*DT; Female; Human; Imipramine/AE/*BL; Organic Mental Disorders, Substance-Induced/ET.\r", 
  ".A": [
   "Preskorn", 
   "Weller", 
   "Hughes", 
   "Weller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):897\r", 
  ".T": "Relationship of plasma imipramine levels to CNS toxicity in children [letter]\r", 
  ".U": "88250458\r"
 }, 
 {
  ".I": "91456", 
  ".M": "Canada; Circadian Rhythm; Depressive Disorder/EP/*ET; Education, Medical/*; Human; Seasons/*; Texas.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):899\r", 
  ".T": "Seasonal depression in postgraduate medical trainees? [letter]\r", 
  ".U": "88250462\r"
 }, 
 {
  ".I": "91459", 
  ".M": "Adrenergic Alpha Receptor Agonists/TU; Drug Administration Schedule; Drug Therapy, Combination; Human; Methadone/*AD/ME; Methadyl Acetate/TU; Narcotic Dependence/ME/*RH.\r", 
  ".A": [
   "Walton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):904\r", 
  ".T": "Divided dose for methadone maintenance patients [letter]\r", 
  ".U": "88250466\r"
 }, 
 {
  ".I": "91460", 
  ".M": "Ascorbic Acid/*PD/PH/TU; Dopamine/*ME/PH; Dopamine beta-Hydroxylase/ME; Human; Norepinephrine/ME; Psychoses, Substance-Induced/*DT/PP.\r", 
  ".A": [
   "Kanofsky", 
   "Kay", 
   "Lindenmayer", 
   "Seifter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):904-5\r", 
  ".T": "Ascorbic acid and dopamine activity [letter]\r", 
  ".U": "88250467\r"
 }, 
 {
  ".I": "91461", 
  ".M": "Forensic Psychiatry/*; Homosexuality/*; Human; Manuals/ST; Psychiatry; Psychotherapy/*; Societies, Medical; United States.\r", 
  ".A": [
   "Rinsley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):905-6\r", 
  ".T": "Treatment of homosexual patients [letter]\r", 
  ".U": "88250468\r"
 }, 
 {
  ".I": "91462", 
  ".M": "Antidepressive Agents/*AE; Depressive Disorder/DT; Human; Manic Disorder/*CI; Psychoses, Substance-Induced/ET; Research Design/ST.\r", 
  ".A": [
   "Healy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):906-7\r", 
  ".T": "Antidepressants and mania [letter]\r", 
  ".U": "88250469\r"
 }, 
 {
  ".I": "91463", 
  ".M": "Aggression/*DI/PX; Anxiety Disorders/*DI/PX; Fear/*; Human; Nomenclature; Organic Mental Disorders/*DI/PX; Panic/*; Syndrome.\r", 
  ".A": [
   "Yudofsky", 
   "Silver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):907-8\r", 
  ".T": "Panic and aggression in organic brain syndrome [letter]\r", 
  ".U": "88250470\r"
 }, 
 {
  ".I": "91464", 
  ".M": "Achievement; Bipolar Disorder/*GE/PX; Creativeness/*; Female; Human; Male; Schizophrenia/*GE; Schizophrenic Psychology/*.\r", 
  ".A": [
   "George", 
   "Melvin", 
   "Mossman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8809; 145(7):908\r", 
  ".T": "Mental illness and creativity [letter]\r", 
  ".U": "88250471\r"
 }, 
 {
  ".I": "91465", 
  ".M": "Adolescence; Adult; Blacks; Delivery of Health Care/*; Female; Human; Male; Politics/*; Race Relations; South Africa; Violence/*; Whites; Wounds and Injuries/EP/*MO.\r", 
  ".A": [
   "Herman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):767-8\r", 
  ".T": "Political violence, health, and health services in South Africa.\r", 
  ".U": "88250472\r"
 }, 
 {
  ".I": "91466", 
  ".M": "Accidents, Occupational/*PC; Comparative Study; Europe; Human; Japan; Occupational Diseases/MO/*PC; Occupational Health Services/LJ/*OG; United States.\r", 
  ".A": [
   "Elling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):769-71\r", 
  ".T": "Workers' health and safety (WHS) in cross-national perspective.\r", 
  ".U": "88250473\r"
 }, 
 {
  ".I": "91467", 
  ".M": "Female; Human; Phenylketonuria/*/DI; Pregnancy; Pregnancy Complications/*/DI.\r", 
  ".A": [
   "Guthrie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Public Health 8809; 78(7):771\r", 
  ".T": "Maternal PKU--a continuing problem [editorial]\r", 
  ".U": "88250474\r"
 }, 
 {
  ".I": "91468", 
  ".M": "Adolescence; Asthma/EC/*EH; Blacks/*; Catchment Area (Health)/EC; Child; Child, Preschool; Data Collection/MT; Female; Hospitalization/*/EC; Human; Infant; Male; Maryland; Negroid Race/*; Poverty/*; Whites/*.\r", 
  ".A": [
   "Wissow", 
   "Gittelsohn", 
   "Szklo", 
   "Starfield", 
   "Mussman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):777-82\r", 
  ".T": "Poverty, race, and hospitalization for childhood asthma.\r", 
  ".U": "88250476\r", 
  ".W": "This study uses Maryland hospital discharge data for the period 1979-82 to determine whether Black children are more likely to be hospitalized for asthma and whether this difference persists after adjustment for poverty. The average annual asthma discharge rate was 1.95/1000 children aged 1-19; 3.75/1000 for Black children, and 1.25/1000 for White. Medicaid-enrolled children of both races had increased discharge rates for asthma compared to those whose care was paid for by other sources: 5.68/1000 vs 2.99/1000 for Blacks, and 3.10/1000 vs 1.11/1000 for Whites. When ecologic analyses were performed, populations of Black and White children had nearly equal asthma discharge rates after adjustment for poverty. The statewide adjusted rate was 2.70/1000 (95% CL = 1.93, 3.78) for Black children and 2.10/1000 (1.66, 2.66) for White children. Among Maryland counties and health planning districts, variation in asthma discharge rates was not associated with the supply of hospital beds or the population to primary-care physician ratio. We conclude that Black children are at increased risk of hospitalization for asthma, but that some or all of this increase is related to poverty rather than to race.\r"
 }, 
 {
  ".I": "91469", 
  ".M": "Adult; Boston; Child; Child Abuse; Child, Preschool; Comparative Study; Data Collection; Family/*; Female; Homeless Persons/*; Housing/*; Human; Male; Mothers; Poverty; Social Support; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bassuk", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):783-8\r", 
  ".T": "Why does family homelessness occur? A case-control study.\r", 
  ".U": "88250477\r", 
  ".W": "We compared 49 homeless female-headed families with 81 housed female-headed families in Boston. Most housed families were living in public or private subsidized housing. In both groups the mothers were poor, currently single, had little work experience, and had been on welfare for long periods. Many of their children had serious developmental and emotional problems. Homeless mothers had more frequently been abused as children and battered as adults and their support networks were fragmented; the housed mothers had female relatives and extended family living nearby whom they saw often. The frequency of drug, alcohol, and serious psychiatric problems was greater among the homeless mothers. The homeless mothers may have been more vulnerable to the current housing shortage because they lacked support in time of need. This, in turn, may have been due to their history of family violence. Psychiatric disabilities may have been another contributing factor in the minority of homeless women. The notion that a \"culture of poverty\" accounts for homelessness was not supported by the data since the homeless were less likely to have grown up in families on welfare. The data suggest that solutions to family homelessness in the current housing market require an increase in the supply of decent affordable housing, income maintenance, and assistance from social welfare agencies focused on rebuilding supportive relationships.\r"
 }, 
 {
  ".I": "91470", 
  ".M": "Adolescence; Adult; Child; Epidemiologic Methods; Female; Human; Maternal-Child Health Centers; Medical Records; New England; Phenylalanine/BL; Phenylketonuria/BL/*EP/TH; Pregnancy; Pregnancy Complications/BL/*EP/TH; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Waisbren", 
   "Doherty", 
   "Bailey", 
   "Rohr", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):789-92\r", 
  ".T": "The New England Maternal PKU Project: identification of at-risk women.\r", 
  ".U": "88250478\r", 
  ".W": "Young women with phenylketonuria (PKU) are at risk for bearing children with mental retardation, microcephaly, heart defects, and low birthweight. These effects may be prevented if a low phenylalanine diet is maintained prior to and throughout pregnancy. This report describes the procedures of the New England Regional Maternal PKU Project for identifying and locating this population of at-risk women. Newborn screening records, routine umbilical cord blood screening, and PKU Clinic records provided most of the identifying information. We identified 235 women with hyperphenylalaninemia, ages 12 to 44 years. Of these, 183 had PKU or atypical PKU while 52 had non-PKU mild hyperphenylalaninemia. The 235 women represent 88 per cent of the expected number of women with hyperphenylalaninemia in New England. We identified more than the expected number of those with PKU but only 57 per cent of the expected number with mild hyperphenylalaninemia. Developing a national registry, as well as screening women who utilize birth control clinics or prenatal clinics, may be helpful. Implementing routine umbilical cord blood screening programs may be beneficial in efforts to identify women with hyperphenylalaninemia who have had a child and may want more children in the future.\r"
 }, 
 {
  ".I": "91471", 
  ".M": "Accidents, Traffic/*; Child, Preschool; Death Certificates; Epidemiologic Methods; Female; Human; Infant; Male; Sex Factors; Support, Non-U.S. Gov't; Washington; Wounds and Injuries/EP/ET/*MO.\r", 
  ".A": [
   "Brison", 
   "Wicklund", 
   "Mueller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):793-5\r", 
  ".T": "Fatal pedestrian injuries to young children: a different pattern of injury.\r", 
  ".U": "88250479\r", 
  ".W": "All pedestrian vehicle collision fatalities to children less than five years of age in Washington State were evaluated for a five-year period using State death certificates, coroners' reports, and police records. Although the majority of pedestrian fatalities to older children have been shown to be due to \"dart-outs\" into traffic with the child being struck by an oncoming car, pedestrian fatality incident for children less than five tended to occur when the child was backed over in the home driveway by the family van or light truck driven by a parent. Prevention of pedestrian injuries in this age group requires strategies aimed at safeguarding the driveway and reassessing the safety of light trucks and vans as family vehicles.\r"
 }, 
 {
  ".I": "91472", 
  ".M": "Attitude to Health/*; Data Collection; Environmental Monitoring; Housing; Human; Lung Neoplasms/ET; Neoplasms, Radiation-Induced/ET; Public Opinion; Questionnaires; Radioactive Pollutants/*AE/AN; Radon/*AE/AN; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weinstein", 
   "Klotz", 
   "Sandman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):796-800\r", 
  ".T": "Optimistic biases in public perceptions of the risk from radon.\r", 
  ".U": "88250480\r", 
  ".W": "Survey data were obtained from a random sample of 657 homeowners in New Jersey and also from 141 homeowners who had already monitored their homes for radon. People who had not tested tended to believe that they were less at risk than their neighbors, and they interpreted ambiguous predictors of home radon levels in ways that supported their beliefs of below-average risk. Residents who had already tested their homes were relatively accurate about the probability of health effects. In both groups less than half of those who knew that radon can cause lung cancer were willing to admit that it would be serious if they suffered health effects from this source. The optimistic biases of the public may hamper attempts to encourage home radon monitoring and to promote appropriate mitigation measures in homes with elevated radon concentrations.\r"
 }, 
 {
  ".I": "91473", 
  ".M": "Aged; Aged, 80 and over; Epidemiologic Methods; Female; Florida; Human; Male; Mortality/*; Nursing Homes/*; Nursing Staff/*; Seasons; Space-Time Clustering.\r", 
  ".A": [
   "Sacks", 
   "Herndon", 
   "Lieb", 
   "Sorhage", 
   "McCaig", 
   "Withum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):806-8\r", 
  ".T": "A cluster of unexplained deaths in a nursing home in Florida.\r", 
  ".U": "88250482\r", 
  ".W": "In the two-week period November 13-27, 1984, 12 patients died in a 54-bed nursing home in Florida; based on previous mortality patterns, 2.5 deaths would have been expected for the whole month. There was no similar increase in deaths in November 1984 and no comparable monthly death rate for any of 69 nursing homes in the same county from 1976-84. Comparison of the 12 deaths in November with 28 deaths that occurred during the previous 10 months and with 31 surviving patients who were continuously present in the nursing home between November 12-28, 1984 revealed that the patients who died in November were more likely to have had onset of the terminal event during the night shift, had a recent visitor, and had an admitting diagnosis of organic brain syndrome. The abrupt increase in the death rate for November 1984 was not associated with a measurable change in population characteristics, an outbreak of infectious disease, or changes in procedures or the environment. Reviews of employee schedules revealed a consistent and strong association between the duty times of two nurses and the onsets of the terminal episode and the times of patient deaths. Continuing epidemiologic surveillance of adverse outcomes in nursing homes is recommended.\r"
 }, 
 {
  ".I": "91474", 
  ".M": "Accidents, Occupational; Adult; Female; Human; Japan; Labor Unions; Male; Middle Age; Occupational Diseases/EC/*EP; Occupational Health Services/LJ/*OG; Support, Non-U.S. Gov't; Workmen's Compensation.\r", 
  ".A": [
   "Reich", 
   "Frumkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):809-16\r", 
  ".T": "An overview of Japanese occupational health [published erratum appears in Am J Public Health 1988 Dec;78(12):1530]\r", 
  ".U": "88250483\r", 
  ".W": "This paper provides an overview of Japanese occupational health and evaluates the current situation from three perspectives. Major occupational health hazards are assessed using four sources of data, showing patterns similar to those found in other advanced industrial societies. Institutional structures for occupational health policy are then examined, illustrating strengths and weaknesses of the Japanese legal and administrative systems. Trade union activities are presented, indicating the constraints of enterprise unions, and the tendency for a greater orientation toward compensation than prevention. Significant occupational health problems persist among marginal workers in Japan, including women and various minority groups. The analysis demonstrates a record for occupational health in Japan considerably more mixed than the conventional view.\r"
 }, 
 {
  ".I": "91475", 
  ".M": "Adult; Chromatography, Gas; Enzyme-Linked Immunosorbent Assay; Human; Industry/*; Predictive Value of Tests; Radioimmunoassay; Street Drugs/*UR; Substance Abuse/*EP.\r", 
  ".A": [
   "Wells", 
   "Halperin", 
   "Thun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):817-9\r", 
  ".T": "The estimated predictive value of screening for illicit drugs in the workplace.\r", 
  ".U": "88250484\r", 
  ".W": "This paper estimates the predictive values of screening tests for six illicit drugs of common concern in the workplace (amphetamines, barbiturates, cocaine, hallucinogens, marijuana, and opiates) using published information on test sensitivity and specificity and survey data on prevalence. Estimated predictive values (negative) were generally high, whereas the estimated predictive value of a positive test ranged from 1 per cent for amphetamines to 100 per cent for hallucinogens and was only 38 per cent for marijuana, the most prevalent drug.\r"
 }, 
 {
  ".I": "91476", 
  ".M": "Adolescence; Adolescent Behavior; Adult; Ambulatory Care Facilities; California; Child; Comparative Study; Female; Health/*; Health Status/*; Health Surveys; Human; Male; Psychosocial Deprivation; Runaway Reaction/*.\r", 
  ".A": [
   "Yates", 
   "MacKenzie", 
   "Pennbridge", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):820-1\r", 
  ".T": "A risk profile comparison of runaway and non-runaway youth.\r", 
  ".U": "88250485\r", 
  ".W": "All initial visits (N = 765) to an outpatient medical clinic during calendar year 1985 were analyzed. Six hundred and fifty-five of these visits made by non-runaway youth were compared to 110 visits made by runaways. Based on data from the Childrens Hospital Adolescent Risk Profile Interview, runaway street youth are at greater risk for a wide variety of medical problems and of health-compromising behaviors including suicide and depression, prostitution, and drug use. The implications for public health and social policy are discussed.\r"
 }, 
 {
  ".I": "91477", 
  ".M": "Adolescence; Blacks; Child; Child, Preschool; Female; Homicide/*; Human; Infant; Male; Ohio; Socioeconomic Factors; Whites.\r", 
  ".A": [
   "Muscat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):822-4\r", 
  ".T": "Characteristics of childhood homicide in Ohio, 1974-84.\r", 
  ".U": "88250486\r", 
  ".W": "Childhood homicide deaths in Ohio from 1974 to 1984 were examined using Ohio Vital Statistics records and US Census Data. Homicide rates varied from 25/100,000 for Black infant males to 0.8/100,000 for White females ages 5-9. Child battering was the leading cause of death for children less than 5 years. Firearms accounted for 56 per cent of homicide deaths for children 10-14 years of age. The childhood homicide rates in the four largest Ohio cities were substantially higher in areas with low socioeconomic indicators.\r"
 }, 
 {
  ".I": "91478", 
  ".M": "Adolescence; Adult; Aged; California; Female; Firearms/*; Human; Male; Middle Age; Suicide/*.\r", 
  ".A": [
   "Wintemute", 
   "Teret", 
   "Kraus", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):824-6\r", 
  ".T": "The choice of weapons in firearm suicides.\r", 
  ".U": "88250487\r", 
  ".W": "We report on the firearms used in 235 suicides in Sacramento County, California, during 1983-85. Handguns were used in 69 per cent of firearm suicides--65 per cent for males, 88 per cent for females--and in all such deaths among women ages 35 and older. We tested the hypothesis that the choice of firearms by persons committing suicide at home would passively reflect the reported prevalence of firearms by type in households in the region. Handguns were used more frequently (rate ratio 2.00; 95% CI = 1.68, 2.39), and rifles and shotguns less frequently than expected.\r"
 }, 
 {
  ".I": "91479", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Data Collection; Female; Human; Male; Middle Age; Pesticides/*PO; Sex Factors; Sri Lanka; Suicide/*.\r", 
  ".A": [
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):826-8\r", 
  ".T": "Suicides and pesticides in Sri Lanka.\r", 
  ".U": "88250488\r", 
  ".W": "Sri Lanka has one of the highest rates of suicide in the world (29 per 100,000 population in 1980). Suicides are especially frequent among young adults, both male and female. Compared to the US, the suicide rate for males ages 15 to 24 years in Sri Lanka is nearly four times greater; the female rate nearly 13 times greater. The most common mode of suicide is ingestion of liquid pesticides.\r"
 }, 
 {
  ".I": "91480", 
  ".M": "Adolescence; Adult; Age Factors; Child; Female; Food Contamination/*; Human; Insecticides, Organochlorine/*BL; Male; Middle Age; Pesticide Residues/*AN; Rural Health/*; Sex Factors; United States.\r", 
  ".A": [
   "Stehr-Green", 
   "Farrar", 
   "Burse", 
   "Royce", 
   "Wohlleb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):828-30\r", 
  ".T": "A survey of measured levels and dietary sources of selected organochlorine pesticide residues and metabolites in human sera from a rural population.\r", 
  ".U": "88250489\r", 
  ".W": "We measured serum levels of 11 pesticide residues and metabolites in 85 rural-dwelling persons. In general, the serum levels increased with age, with males having slightly higher levels than females. Consumption of eggs from home-raised hens contributed substantially to increased serum concentrations of trans-nonachlor, heptachlor epoxide, and oxychlordane; consumption of home-grown root vegetables likewise contributed to increased serum concentrations of trans-nonachlor and oxychlordane. Health risks, if any, that may be attributable to these \"background\" levels of exposure remain to be fully characterized in this, and all other, affected populations.\r"
 }, 
 {
  ".I": "91481", 
  ".M": "Adolescence; Adult; Cause of Death; Child; Child, Preschool; Death Certificates; Diabetes Mellitus, Insulin-Dependent/CO/EH/*MO; Female; Human; Infant; Male; Preventive Medicine; Questionnaires; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Will", 
   "Connell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):831-3\r", 
  ".T": "The preventability of 'premature mortality': an investigation of early diabetes deaths.\r", 
  ".U": "88250490\r", 
  ".W": "Certifying physicians were surveyed regarding the 40 diabetic deaths under 45 years of age occurring in Washington State between July 1 and December 31, 1984. At most, it is estimated that three deaths may have been prevented by more accessible, timely or careful medical management immediately prior to death. Over 50 per cent of decedents were reported to be financially disadvantaged and 81 per cent had significant psychological problems. The role of these psychosocial factors needs further delineation.\r"
 }, 
 {
  ".I": "91482", 
  ".M": "Antibodies, Viral/AN; Enzyme-Linked Immunosorbent Assay; Human; Measles/*IM; Predictive Value of Tests; Questionnaires; Rubella/*IM; Students, Medical/*; Varicella-Zoster Virus/*IM.\r", 
  ".A": [
   "Murray", 
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):836-8\r", 
  ".T": "Determination of immune status to measles, rubella, and varicella-zoster viruses among medical students: assessment of historical information [see comments]\r", 
  ".U": "88250492\r", 
  ".W": "We examined the serological susceptibility of entering medical students to measles, rubella, and varicella-zoster (VZV) viruses over a four-year period. Serological results were then compared to historical information to ascertain whether undocumented histories of disease or vaccination could be used to identify students who may not need serological testing. For measles, historical information was of no benefit in predicting immunity. For VZV and, to a greater extent, rubella, a higher seropositive rate was seen in students claiming a positive history.\r"
 }, 
 {
  ".I": "91483", 
  ".M": "Aged; Colonic Neoplasms/DI; Diet/*; Human; Middle Age; Occult Blood/*; Patient Compliance/*; Rectal Neoplasms/DI.\r", 
  ".A": [
   "Joseph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):839-41\r", 
  ".T": "Compliance with fecal occult blood testing: the role of restrictive diets.\r", 
  ".U": "88250493\r", 
  ".W": "In this clinical trial, 786 patients screened for colorectal cancer with fecal occult blood testing were assigned to either a \"diet\" or \"no diet\" group to examine the effect of advice to restrict intake of red meat and peroxidase-containing vegetables on patient compliance and positivity rates. Restrictive diets did not significantly decrease compliance. Interviews of patients in the \"diet\" group demonstrated that the majority followed instructions. Positivity rates were similar in the two groups, and clinically significant lesions were found with comparable frequency.\r"
 }, 
 {
  ".I": "91484", 
  ".M": "Adolescence; Adult; Cotinine/*AN; Female; Human; Male; Pyrrolidinones/*AN; Saliva/*AN; Smoking/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carey", 
   "Abrams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):842-3\r", 
  ".T": "Properties of saliva cotinine in young adult light smokers.\r", 
  ".U": "88250494\r", 
  ".W": "The half-life of saliva cotinine and its accuracy at detecting light or intermittent smoking were examined. Five subjects provided daily saliva samples for 23 days and quit smoking on day 4. An average of 2.8 days was required for saliva continue to drop below the cutoff for classification as a smoker. All smokers smoked intermittently at various times after day 9. In most cases the smoking of one or two cigarettes was detected in the saliva sample on subsequent days. Saliva cotinine was sensitive to low rates of smoking and to intermittent smoking.\r"
 }, 
 {
  ".I": "91485", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; American Medical Association; Attitude of Health Personnel; Delivery of Health Care/*LJ; Ethics, Professional; Human; Licensure; Prejudice; United States.\r", 
  ".A": [
   "Annas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):844-9\r", 
  ".T": "Not saints, but healers: the legal duties of health care professionals in the AIDS epidemic.\r", 
  ".U": "88250495\r"
 }, 
 {
  ".I": "91486", 
  ".M": "Community Health Services/*; Health Services Needs and Demand/*; Health Services Research/*; Questionnaires; Virginia.\r", 
  ".A": [
   "Welch"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Am J Public Health 8809; 78(7):850-1\r", 
  ".T": "Benefits of a community needs assessment [news]\r", 
  ".U": "88250496\r"
 }, 
 {
  ".I": "91487", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Endometriosis/SU; Female; Human; Hysterectomy/*TD; Middle Age; United States.\r", 
  ".A": [
   "Pokras", 
   "Hufnagel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8809; 78(7):852-3\r", 
  ".T": "Hysterectomy in the United States, 1965-84.\r", 
  ".U": "88250497\r"
 }, 
 {
  ".I": "91488", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Comparative Study; Female; Human; Male; Neoplasms/*PX; Prejudice/*.\r", 
  ".A": [
   "Lester"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8809; 78(7):854\r", 
  ".T": "Prejudice toward AIDS patients versus other terminally ill patients [letter]\r", 
  ".U": "88250498\r"
 }, 
 {
  ".I": "91489", 
  ".M": "Finland; Human; HIV Seropositivity/*EP.\r", 
  ".A": [
   "Ponka", 
   "Tikkanen", 
   "Haikala", 
   "Suni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8809; 78(7):854-5\r", 
  ".T": "Have the number of new HIV infections leveled off in Finland? [letter]\r", 
  ".U": "88250499\r"
 }, 
 {
  ".I": "91490", 
  ".M": "Attitude to Death/*; Death/*; Human.\r", 
  ".A": [
   "Brody", 
   "Tomlinson", 
   "Reitemeier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8809; 78(7):855\r", 
  ".T": "Methodological difficulties in dying [letter]\r", 
  ".U": "88250500\r"
 }, 
 {
  ".I": "91491", 
  ".M": "Adolescence; Adoption/*; Carrier State/*DI; Child; Child, Preschool; Female; Hepatitis B Surface Antigens/*AN; Human; Infant; Korea/EH; Male; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Murray", 
   "Lynch", 
   "Doughty", 
   "Cho"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8809; 78(7):855-6\r", 
  ".T": "Results of screening adopted Korean children for HBsAg [letter]\r", 
  ".U": "88250501\r"
 }, 
 {
  ".I": "91492", 
  ".M": "Child; Child, Preschool; Human; Infant; Iron/*DF; Lead/*BL; Mass Screening; New York; Rural Health/*; Suburban Population/*.\r", 
  ".A": [
   "Guthrie", 
   "Orfanos", 
   "Widger", 
   "Luskin", 
   "Francemone", 
   "Nadler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8809; 78(7):856-7\r", 
  ".T": "Screening suburban/rural children for lead exposure, iron deficiency [letter]\r", 
  ".U": "88250502\r"
 }, 
 {
  ".I": "91493", 
  ".M": "Advertising/*; Health Facilities/*; Human; Physicians' Offices/*; Smoking/*PC.\r", 
  ".A": [
   "Klein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8809; 78(7):857\r", 
  ".T": "Anti-cigarette campaign: 25% participation is not a failure [letter]\r", 
  ".U": "88250503\r"
 }, 
 {
  ".I": "91494", 
  ".M": "Animal; Dogs; Fibroblasts/CY/*PH; In Vitro; Knee Prosthesis/*; Ligaments, Articular/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brody", 
   "Eisinger", 
   "Arnoczky", 
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8809; 16(3):203-8\r", 
  ".T": "In vitro fibroblast seeding of prosthetic anterior cruciate ligaments. A preliminary study.\r", 
  ".U": "88250506\r", 
  ".W": "To evaluate the effect of in vitro seeding of fibroblasts on the connective tissue encapsulation of implanted ligament prostheses, canine skin fibroblasts were grown in tissue culture and seeded onto knitted Dacron prostheses. When the cells on the prostheses reached contact growth inhibition, as determined by growth curves, the prostheses were implanted into the dogs' knees as ACL replacements. Gross and histologic evaluation at 4 and 8 weeks revealed that the seeded prostheses consistently showed more uniform and abundant encapsulation with connective tissue than did the control (unseeded) prostheses. The giant cell response observed in the tissue surrounding the unseeded prostheses was not noted in the seeded prostheses. This may be because seeding a prosthesis with fibroblasts prior to implantation \"walls off\" the prosthesis from the environment of the joint, and therefore the prosthesis may not elicit as great a foreign body response as does an unseeded prosthesis. The results of this preliminary study suggest that the in vitro seeding of a ligament prosthesis with fibroblasts accelerates the connective tissue encapsulation of the implanted prosthesis.\r"
 }, 
 {
  ".I": "91495", 
  ".M": "Adult; Athletic Injuries/*ET; Female; Fractures/*ET; Human; Menstruation Disorders/*CO; Repetition Strain Injury/*ET; Running/*.\r", 
  ".A": [
   "Barrow", 
   "Saha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8809; 16(3):209-16\r", 
  ".T": "Menstrual irregularity and stress fractures in collegiate female distance runners.\r", 
  ".U": "88250507\r", 
  ".W": "From 240 questionnaires, we investigated the prevalence of stress fractures in competitive collegiate female long distance runners and its relationship to menstrual history. The runners were divided into three groups according to their menstrual history: very irregular 69/240 (0 to 5 menses/year), irregular 51/240 (6 to 9 menses/year), and regular 120/240 (10 to 13 menses/year). Stress fractures occurred in 49% of the very irregular runners, 39% of the irregular runners, and 29% of the regular runners. The majority of the stress fractures occurred in the tibia. Runners who had never used oral contraceptives were over twice as likely to have had a stress fracture when compared with runners who had used oral contraceptives for more than 1 year. These data suggest that female distance runners who have a history of irregular or absent menses and who have never used oral contraceptives may be at an increased risk for developing a stress fracture. When amenorrheal runners were separated from the very irregular group, an alarming trend was noted in eating behavior disorders. Forty-seven percent of the amenorrheal group, 20% of the one to five menses/year group, 10% of the irregular group, and 7% of the regular group admitted to an eating behavior disorder.\r"
 }, 
 {
  ".I": "91496", 
  ".M": "Adult; Female; Human; Joint Instability/PP; Knee Injuries/*PP/SU; Knee Joint/PP; Ligaments, Articular/*IN/PP/SU; Male; Movement; Muscles/PH.\r", 
  ".A": [
   "Tibone", 
   "Antich", 
   "Perry", 
   "Moynes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8809; 16(3):217-23\r", 
  ".T": "Functional analysis of untreated and reconstructed posterior cruciate ligament injuries.\r", 
  ".U": "88250508\r", 
  ".W": "Twenty patients with old ruptures of the PCL were analyzed. Ten patients were untreated, and ten patients had reconstruction of the PCL with the medial head of the gastrocnemius. The patients' gait was analyzed using high speed photography, footswitches, electromyography, and force plate. Patients were studied while walking, running, and stair-climbing. A Cybex muscle strength evaluation was also performed. Clinically, all patients had moderate to severe posterior instability. Five of the 20 patients also had posterolateral instability. Cybex testing showed quadriceps deficits in both reconstructed and untreated groups when comparing involved and uninvolved limbs. The reconstructed group also had deficits on hamstring Cybex testing. Footswitch data showed only minimal abnormalities. Gait velocity of walking was 91% of normal with a normal cadence. There was no significant difference in the single limb support times between the involved and uninvolved limbs in walking, fast walking, or running. The photometric data showed a tendency for increased knee flexion during the midstance phase of the gait cycle in comparing involved and uninvolved limbs. The knee flexion angles during midstance were similar in the patients with posterior instability when compared to the patients with the additional posterolateral instability. Force plate data showed decreased foot-floor reaction in the untreated group during terminal stance while walking. Similar findings were found in the reconstructed group during running.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "91497", 
  ".M": "Adult; Compartment Syndromes/ET/*SU; Exertion/*; Fascia/*SU; Female; Human; Leg/*SU; Male.\r", 
  ".A": [
   "Rorabeck", 
   "Fowler", 
   "Nott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8809; 16(3):224-7\r", 
  ".T": "The results of fasciotomy in the management of chronic exertional compartment syndrome.\r", 
  ".U": "88250509\r", 
  ".W": "Twenty-five patients with well-documented clinical history and elevated tissue pressures were subjected to surgical fasciotomy of the respective compartment (anterior, 13; anterior and posterior, 4; deep posterior, 8). The indications for surgery were resting pressures in excess of 15 mmHg and elevated postexercise pressure measurements with delayed normalization. Twenty-two patients were satisfied with the procedure and were able to return to athletics. There were three failures, all of whom had decompression of the deep posterior compartment. This study has demonstrated that fasciotomy of the anterior compartment, when done with the correct indications, gives excellent relief of chronic anterior leg pain. It is recommended that fasciotomy of the deep posterior compartment include a formal release of the tibialis posterior at the time of decompression.\r"
 }, 
 {
  ".I": "91498", 
  ".M": "Adolescence; Adult; Body Weight; Comparative Study; Female; Human; Knee/*PH; Leg/PH; Male; Muscle Contraction/*; Orthopedic Equipment.\r", 
  ".A": [
   "Highgenboten", 
   "Jackson", 
   "Meske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8809; 16(3):234-7\r", 
  ".T": "Concentric and eccentric torque comparisons for knee extension and flexion in young adult males and females using the Kinetic Communicator.\r", 
  ".U": "88250511\r", 
  ".W": "The purposes of this investigation were to establish average leg torque values as a proportion of body weight for both concentric and eccentric contractions for leg extension and leg flexion, to determine leg flexion/extension ratios for both concentric and eccentric contractions, and to compare those values in males and females from ages 15 to 34 years. The Kinetic Communicator (Kin-Com, Chattecx Corp., Chattanooga, TN), a relatively new computerized strength testing device, was used so that both concentric and eccentric torques could be measured. Pilot study results indicated that Kin-Com results were reliable, r greater than 0.88. Average torque, across the full range of motion, and peak torque expressed in newton meters were divided by body weight in kilograms to produce torque values adjusted by body weight. No differences across age or sex were observed for flexion/extension ratios, but the males' weight-adjusted torque values were significantly (P less than 0.01) greater than the females'. Younger (ages 15 to 24 years) male and female subjects produced significantly (P less than 0.01) greater torque for concentric contractions than older subjects (25 to 34 years). In rehabilitation programs using the Kin-Com, the weight-adjusted torque values and flexion/extension ratios will be useful in determining patients' strength recovery from knee or leg injury and/or surgery.\r"
 }, 
 {
  ".I": "91499", 
  ".M": "Human; Knee Prosthesis/*; Ligaments, Articular/*PH/SU; Movement/*.\r", 
  ".A": [
   "Penner", 
   "Daniel", 
   "Wood", 
   "Mishra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8809; 16(3):238-43\r", 
  ".T": "An in vitro study of anterior cruciate ligament graft placement and isometry.\r", 
  ".U": "88250512\r", 
  ".W": "Isometric positioning of the ACL graft or prosthesis is an important consideration in successful reconstruction of the ACL-deficient knee. This study documented the relationship between graft placement and intraarticular graft length changes and graft tension changes during knee passive range of motion. Fifteen fresh cadaveric knees were mounted in stabilizing rigs. The ACL was identified and cut in each specimen. Intraarticular reconstruction was then performed using a 6 mm polypropylene braid (3M LAD, St. Paul, MN). The following graft placements were evaluated: 1) over-the-top, 2) modified over-the-top with a femoral bone trough, 3) femoral drill hole positions, and 4) tibial drill hole positions. The proximal end of the graft was fixed to the lateral aspect of the femur with a screw and spiked washer. The distal end of the graft was attached to a turnbuckle attached to a load cell on the anterior aspect of the tibia. The knee was then extended passively from 90 degrees to 0 degrees. Two experiments were performed. In Experiment A, the turnbuckle was adjusted to keep graft tension constant and the graft length changes were recorded. In Experiment B, the graft fixation sites were not altered and tension changes with range of motion were recorded. A change in the graft distance between attachment sites with knee range of motion can be monitored either by ligament length or by tension change. With the over-the-top technique, in Experiment A, the graft distance between attachment sites increased as the knee was extended (means = 4.9 mm); in Experiment B, large tension increases were recorded with knee extension.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }
]