[
 {
  ".I": "173100", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, General/*AE; Caffeine/*AE; Female; Headache/*CI; Human; Male; Middle Age; Random Allocation; Substance Withdrawal Syndrome/*.\r", 
  ".A": [
   "Galletly", 
   "Fennelly", 
   "Whitwam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1335\r", 
  ".T": "Does caffeine withdrawal contribute to postanaesthetic morbidity? [letter]\r", 
  ".U": "89260831\r"
 }, 
 {
  ".I": "173102", 
  ".M": "Disease Outbreaks/*; Echovirus Infections/EP/*TH; England; Human; Immunoglobulins/AD; Injections, Intramuscular.\r", 
  ".A": [
   "Isaacs", 
   "Wilkinson", 
   "Hope", 
   "Moxon", 
   "Dobson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1337\r", 
  ".T": "Handling echovirus 11 outbreaks [letter]\r", 
  ".U": "89260834\r"
 }, 
 {
  ".I": "173103", 
  ".M": "Human; Jugular Veins/*PP; Pericarditis, Constrictive/*PP; Respiration; Venous Pressure.\r", 
  ".A": [
   "Dalvi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1337\r", 
  ".T": "Kussmaul's sign: an artifact? [letter]\r", 
  ".U": "89260835\r"
 }, 
 {
  ".I": "173104", 
  ".M": "Atmosphere/*; Human; Ozone/*; Skin Neoplasms/*PX.\r", 
  ".A": [
   "Gray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1337\r", 
  ".T": "Skin cancer and the ozone layer [letter]\r", 
  ".U": "89260836\r"
 }, 
 {
  ".I": "173105", 
  ".M": "Cartilage, Articular/*; Collagen/*GE; Female; Heterozygote; Human; Middle Age; Mutation; Osteoarthritis/*GE; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Hull", 
   "Pope"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1337-8\r", 
  ".T": "Osteoarthritis and cartilage collagen genes [letter]\r", 
  ".U": "89260837\r"
 }, 
 {
  ".I": "173106", 
  ".M": "Cohort Studies; Comparative Study; Cultural Characteristics; Human; Infant, Low Birth Weight/*; Infant, Newborn; Netherlands; Registries; Socioeconomic Factors.\r", 
  ".A": [
   "van", 
   "Verloove-Vanhorick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1338\r", 
  ".T": "Morbidity of very-low-birthweight infants [letter]\r", 
  ".U": "89260838\r"
 }, 
 {
  ".I": "173107", 
  ".M": "Human; Penicillin Resistance; Penicillins/*TU; Pneumonia, Lobar/*DT; Spain; Streptococcus pneumoniae/DE.\r", 
  ".A": [
   "Manresa", 
   "Dorca", 
   "Linares", 
   "Martin", 
   "Pallares"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1338-9\r", 
  ".T": "Empirical treatment of pneumococcal pneumonia in Spain [letter]\r", 
  ".U": "89260839\r"
 }, 
 {
  ".I": "173108", 
  ".M": "Adolescence; Adult; Benzodiazepines/*AD; Dentistry/ST; Fantasy; Female; Human; Midazolam/AD; Middle Age; Sedatives, Nonbarbiturate/*AD; Sex Behavior/*DE; Violence/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8650):1339-40\r", 
  ".T": "Benzodiazepine sedation and allegations of sexual assault.\r", 
  ".U": "89260841\r"
 }, 
 {
  ".I": "173110", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Human; Implants, Artificial/*; Laryngostenosis/*SU; Methods; Middle Age; Polytetrafluoroethylene; Postoperative Care; Postoperative Complications.\r", 
  ".A": [
   "Langman", 
   "Lee", 
   "Dedo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):571-7\r", 
  ".T": "The endoscopic Teflon keel for posterior and total glottic stenosis.\r", 
  ".U": "89260843\r", 
  ".W": "Most cases of posterior commissure stenosis today result from endotracheal intubation. The problem has been very difficult to repair. Posterior commissure stenosis has been treated by repeated dilations, which do not work, and reconstructive measures by means of laryngofissure to excise the scar followed by the placement of round stents alone or round stents in combination with mucosal or skin grafts. This treatment also fails frequently. Some, but not all, cases have been cured with laser surgery via microdirect laryngoscopy. An endoscopically placed Teflon keel has been useful in the treatment of posterior glottic and total glottic stenosis when laser surgery is not feasible. Nine patients with posterior glottic stenosis, two of whom initially had total glottic stenosis, have undergone placement of the posterior commissure Teflon keel. Six patients had resolution of the stenosis and were decannulated. One required an arytenoidectomy for a fixed cricoarytenoid joint before successful decannulation. Two patients had marked improvement of their laryngeal airway with this approach, but have not yet been decannulated because of fixed cricoarytenoid joints.\r"
 }, 
 {
  ".I": "173111", 
  ".M": "Animal; Collagen/PD; Erythrocyte Deformability/DE; Fibrinogen/AN; Graft Survival/*DE; Pentoxifylline/*PD; Platelet Aggregation/DE; Surgical Flaps/*; Swine; Theobromine/*AA.\r", 
  ".A": [
   "Knox", 
   "Pratt", 
   "Adkins", 
   "Flick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):582-5\r", 
  ".T": "The use of pentoxifylline in a pig random skin flap model.\r", 
  ".U": "89260845\r", 
  ".W": "Pentoxifylline, the first drug in a new class of rheologic agents, has enhanced skin flap survival in previous rat models. In an attempt to find an animal model more similar to the human, a trial using a pig skin flap model was undertaken. Experimental animals received oral pentoxifylline for 21 days. Random skin flaps were elevated on the 14th day, and flap viability was determined on the 21st day. Similar flaps were raised on control animals. Serum fibrinogen levels, platelet aggregation studies, and erythrocyte flexibilities were measured in both groups. No improvement in flap viability or rheologic properties of the blood were shown in the pentoxifylline-treated animals. Although no enhancement of skin flap survival was demonstrated, future studies are warranted. Implications for future investigation and clinical application are discussed.\r"
 }, 
 {
  ".I": "173112", 
  ".M": "Adult; Age Factors; Female; Head and Neck Neoplasms/*MO/PA; Human; Male; Melanoma/*MO/PA/SC; Middle Age; Neoplasm Recurrence, Local.\r", 
  ".A": [
   "Hoyt", 
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):586-9\r", 
  ".T": "Survival following recurrent malignant melanoma of the head and neck.\r", 
  ".U": "89260846\r", 
  ".W": "A retrospective analysis of 877 patients who had malignant melanoma of the head and neck identified 366 patients who developed recurrent disease. Sex, race, age, histology, Clark level, thickness, ulceration, lymph node status, lymph node dissection, site of recurrence, and time to recurrence were analyzed to determine their effect on survival following the development of recurrent disease. Survival following the development of recurrence was found to be influenced by the site of first recurrence and the age of the patient at the time of recurrence. For a given age, patients who had initial recurrences at distant sites were three times as likely to die following recurrence than patients with local recurrence. Patients who had initial recurrences at distant sites were twice as likely to die following recurrence than patients with regional sites of recurrence (p less than 0.001).\r"
 }, 
 {
  ".I": "173113", 
  ".M": "Adult; Case Report; Human; HIV Seropositivity/*PA; Magnetic Resonance Imaging; Male; Middle Age; Parotid Gland/*PA/RA.\r", 
  ".A": [
   "Tunkel", 
   "Loury", 
   "Fox", 
   "Goins", 
   "Johns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):590-5\r", 
  ".T": "Bilateral parotid enlargement in HIV-seropositive patients.\r", 
  ".U": "89260847\r", 
  ".W": "Bilateral enlargement of the parotid glands has been noted in five patients who are seropositive for antibody to the human immunodeficiency virus. A characteristic cystic appearance has been noted in these lesions on clinical and radiographic examination. A benign lymphoepithelial infiltrate with cystic degeneration is found in parotid specimens from these patients. The presence of human immunodeficiency virus ribonucleic acid in inflammatory cells infiltrating the parotid specimen was confirmed by an in situ hybridization technique. The clinical manifestations of sicca syndrome were not present nor were opportunistic infections diagnostic for the acquired immunodeficiency syndrome.\r"
 }, 
 {
  ".I": "173114", 
  ".M": "Adolescence; Adult; Aged; Case Report; Female; Hearing Loss, Sensorineural/ET/PA; Human; Lupus Erythematosus, Systemic/CO/PA; Male; Middle Age; Otitis Media/CO; Periarteritis Nodosa/CO/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temporal Bone/*PA; Tympanic Membrane/PA; Vasculitis/CO/*PA; Wegener's Granulomatosis/CO/PA.\r", 
  ".A": [
   "Yoon", 
   "Paparella", 
   "Schachern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):600-9\r", 
  ".T": "Systemic vasculitis: a temporal bone histopathologic study.\r", 
  ".U": "89260849\r", 
  ".W": "Systemic vasculitis includes a broad spectrum of disorders that may involve blood vessels of any size in any organ system. Systemic vasculitis is associated with immunopathogenic mechanisms. Sixteen temporal bones from eight persons were studied to determine histopathologic changes that occur in systemic vasculitis. Three persons had Wegener's granulomatosis, two had polyarteritis nodosa, and three had systemic lupus erythematosus. Otitis media was seen in 15 ears, with ten ears showing chronic middle ear changes and two showing fibrotic inner ear changes. In Wegener's granulomatosis, granulation tissue was observed around the eustachian tube and protympanum, and in polyarteritis nodosa, inflammatory cell infiltrate and thickened blood vessels were observed around the facial nerve. Although sensorineural hearing loss has been described clinically in systemic lupus erythematosus, the present report describes findings in temporal bones, including severe fibrosis and new bone formation throughout the inner ear.\r"
 }, 
 {
  ".I": "173115", 
  ".M": "Adult; Case Report; Cochlear Implant/*; Deafness/ET; Female; Human; Labyrinth/*SU; Postoperative Complications; Reoperation; Skull Neoplasms/CO/SU; Temporal Bone/SU.\r", 
  ".A": [
   "Kveton", 
   "Abbott", 
   "April", 
   "Drumheller", 
   "Cohen", 
   "Poe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):610-3\r", 
  ".T": "Cochlear implantation after transmastoid labyrinthectomy.\r", 
  ".U": "89260850\r", 
  ".W": "Hearing rehabilitation with an intracochlear prosthesis is well documented in patients who have an intact otic capsule prior to implantation. However, the suitability for implantation of patients who have undergone extensive procedures involving the otic capsule such as labyrinthectomy has not been directly addressed. This report documents a case of a patient deafened by a transmastoid labyrinthectomy who subsequently received a cochlear implant. Postimplantation performance of this patient was compared with the performance of three other postlingual implant recipients. The results suggest that labyrinthectomy is not a contraindication to auditory rehabilitation by a cochlear implant. The implications of implantation in a surgically manipulated otic capsule are discussed.\r"
 }, 
 {
  ".I": "173116", 
  ".M": "Aged; Comparative Study; Deglutition; Esophageal Neoplasms/SU; Female; Human; Hypopharynx/*SU; Jejunum/TR; Laryngeal Neoplasms/SU; Laryngectomy; Male; Methods; Middle Age; Pharyngeal Neoplasms/SU; Pharyngectomy; Postoperative Complications; Retrospective Studies; Speech; Stomach/SU.\r", 
  ".A": [
   "de", 
   "Stein", 
   "Johnson", 
   "Wagner", 
   "Schusterman", 
   "Myers", 
   "Shestak", 
   "Jones", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):614-7\r", 
  ".T": "Hypopharyngeal reconstruction: a comparison of two alternatives.\r", 
  ".U": "89260851\r", 
  ".W": "Gastric pull-up or free jejunal interposition was used for reconstruction after total laryngopharyngectomy in 31 patients. Complications and functional outcomes of the two methods are compared. Primary swallowing was achieved in 86% of patients after gastric pull-up and in 82% of patients after jejunal interposition. Patients who underwent jejunal interposition were able to swallow sooner and had a shorter hospital stay than patients who underwent gastric pull-up. Esophageal tumor recurrence after jejunal interposition was not observed. Hepatic failure occurred in two gastric pull-up patients, leading to perioperative death in one. Flap necrosis occurred in two jejunal interposition patients and one gastric pull-up patient. Two additional fistulas occurred in jejunal interposition patients as a result of microvascular complications. Stricture developed in four jejunal interposition patients, requiring revision surgery in two. Minor complications were more common in the gastric pull-up group. Long-term speech and swallowing function are compared. Our current choice of jejunal interposition or gastric pull-up for reconstruction after total laryngopharyngectomy primarily depends on the location of the tumor.\r"
 }, 
 {
  ".I": "173117", 
  ".M": "Adolescence; Adult; Case Report; Female; Fibrous Dysplasia of Bone/PA/RA/*SU; Human; Mandible/SU; Mandibular Diseases/PA/RA/*SU; Mandibular Prosthesis; Methods.\r", 
  ".A": [
   "Kreutziger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):618-31\r", 
  ".T": "Giant fibrous dysplasia of the mandible: surgical management.\r", 
  ".U": "89260852\r", 
  ".W": "Giant fibrous dysplasia of the mandible (GFDM) represents a far advanced lesion which may be monostotic, polyostotic, a component of craniofacial fibrous dysplasia, a component of Albright's syndrome, or associated with other endocrinopathies. The current philosophy is to consider fibrous dysplasia of the mandible (FDM) as one of a group of lesions classified as fibro-osseous lesions of the jaws. The natural course and manifestations in the mandible result in GFDM if they are unabated by curative therapy or if stabilization or regression does not occur. A rational therapeutic approach depends upon the extent of the disease at the time of diagnosis. The earlier in the disease process that the diagnosis is made, the more likely that a curative surgical procedure may be undertaken. Complete resection of the diseased mandible should be performed when feasible. A lesser surgical procedure has no curative potential and is performed only as a palliative, cosmetic delaying procedure.\r"
 }, 
 {
  ".I": "173118", 
  ".M": "Adolescence; Child; Child, Preschool; Constriction, Pathologic; Ear Canal/*AB/SU; Fascia/TR; Female; Hearing; Human; Male; Tympanic Membrane/TR; Tympanoplasty/*MT.\r", 
  ".A": [
   "Minatogawa", 
   "Nishimura", 
   "Inamori", 
   "Kumoi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):632-8\r", 
  ".T": "Results of tympanoplasty for congenital aural atresia and stenosis, with special reference to fascia and homograft as the graft material of the tympanic membrane.\r", 
  ".U": "89260853\r", 
  ".W": "The surgical management of congenital aural atresia is a challenging, complex procedure, and the risks are great. The otologic surgeon is responsible for keeping a patent external auditory canal and for achieving satisfactory hearing. The present report studied hearing changes that occurred after tympanoplasty and the long-term results of tympanoplasty in 12 cases of congenital aural atresia or stenosis. Patients were followed for more than 2 years after surgery. In four ears, an allograft of the tympanic membrane with an attached malleus was used, with a good graft take and hearing results. An autograft of temporal fascia was used in eight ears. Hearing acuity decreased in six of the eight ears and was maintained in two ears. Three primary surgery patients required revision surgery for postoperative restenosis of the external auditory canal. Some comments have been made with regard to this problem. Emphasis is also placed on the selection of patients for surgery using a thorough audiologic and roentgenologic evaluation.\r"
 }, 
 {
  ".I": "173119", 
  ".M": "Adolescence; Adult; Constriction, Pathologic; Ear Canal/*PA; Exostoses/ET/*PA; Human; Middle Age; Sports/*.\r", 
  ".A": [
   "Umeda", 
   "Nakajima", 
   "Yoshioka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):639-41\r", 
  ".T": "Surfer's ear in Japan.\r", 
  ".U": "89260854\r", 
  ".W": "Fifty-one Japanese professional surfers were examined in order to analyze surfer's ear. Forty-one cases (80%), 71 ears, were diagnosed as surfer's ear. In 19 cases (37%), 30 ears, the external auditory canals had stenosed by more than 50%. In general, surfer's ear begins to appear after 5 years and is further aggravated by continued surfing. The age at which surfing is taken up has no influence on the appearance of surfer's ear. Surfers who surf on northern (colder) coasts have severer surfer's ear than those who frequent the southern (warmer) coasts.\r"
 }, 
 {
  ".I": "173120", 
  ".M": "Adolescence; Adult; Female; Human; Male; Nasal Septum/*AB; Support, Non-U.S. Gov't; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "Grymer", 
   "Melsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):642-6\r", 
  ".T": "The morphology of the nasal septum in identical twins.\r", 
  ".U": "89260855\r", 
  ".W": "A comparison was made of the nasal septums of 41 pairs of identical twins to assess the impact of genetic and environmental factors on the formation of deformities of the nasal septum. Deformities of the anterior nasal septum (cartilaginous septum) were present in 22% of all the individuals studied, and in the posterior nasal septum (bony septum), some deformity was present in 74% of the persons studied. The distribution of deformities within pairs suggests that anterior deformities might be of external origin (e.g., traumatic), and posterior deformities may be considered to be part of a normal developmental process of the maxillary complex, where both genetic and epigenetic factors may play a role.\r"
 }, 
 {
  ".I": "173121", 
  ".M": "Animal; Electromyography; Facial Muscles/IR/*PP; Facial Paralysis/*PP/SU; Muscle Contraction; Muscle Relaxation; Muscles/*PP; Neck Muscles/IR/*PP/TR; Proprioception; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Broniatowski", 
   "Grundfest-Broniatowski", 
   "Davies", 
   "Jacobs", 
   "Nose", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):647-50\r", 
  ".T": "Artificial agonist/antagonist coupling in paralyzed muscles: electronic balance of reinnervated straps from facial activity in the rabbit.\r", 
  ".U": "89260856\r", 
  ".W": "Normal striated muscular contraction such as occurs in the face is the result of finely balanced activities monitored by the central nervous system. Previous approaches to rehabilitation have been limited to restoring only motor function, ignoring the proprioceptive input that normally originates at the level of each muscle. In this pilot study, proprioceptive information originating in facial muscles (considered as agonists) is artificially channeled to nerve pedicles, reinnervating straps in the rabbit to produce antagonist action. Further development of this concept can lead to finer control of reinnervated muscles of the face or elsewhere.\r"
 }, 
 {
  ".I": "173122", 
  ".M": "Biopsy, Needle/*; Case Report; Female; Human; Infant; Infant, Newborn; Male; Muscles/*PA; Muscular Diseases/PA; Neck Muscles/*PA; Torticollis/*CN/ET/PA.\r", 
  ".A": [
   "Gonzales", 
   "Ljung", 
   "Guerry", 
   "Schoenrock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):651-4\r", 
  ".T": "Congenital torticollis: evaluation by fine-needle aspiration biopsy.\r", 
  ".U": "89260857\r", 
  ".W": "Fine-needle aspiration biopsy, used extensively for evaluating head and neck masses in adults, also provides an excellent minimally invasive means of evaluating infants with neck masses and torticollis. Three cases of torticollis involving infants are presented. In each case, fine-needle aspiration revealed a benign fibrous lesion, ruling out malignancy. The remaining cytologic differential diagnosis between infantile fibromatosis, fibromatosis colli, and calcifying aponeurotic fibrosis is discussed, with mention of the possible causes of and treatment for congenital torticollis. We conclude that fine-needle aspiration provides a fast and accurate diagnosis of neck masses in infants who have congenital torticollis, thereby avoiding surgical procedures in this very young age group.\r"
 }, 
 {
  ".I": "173123", 
  ".M": "Adolescence; Adult; Aged; Anti-Infective Agents, Local/AD/TU; Antibiotics/AD/TU; Bacteria/DE/IP; Child; Chronic Disease; Comparative Study; Female; Human; Male; Middle Age; Otitis Media/*DT; Otitis Media, Suppurative/*DT/MI/SU; Prospective Studies; Random Allocation; Recurrence.\r", 
  ".A": [
   "Papastavros", 
   "Giamarellou", 
   "Varlejides"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):655-9\r", 
  ".T": "Preoperative therapeutic considerations in chronic suppurative otitis media.\r", 
  ".U": "89260858\r", 
  ".W": "The present randomized, prospective study of 119 cases of chronic suppurative otitis media compares the effectiveness of inexpensive, atoxic, nonallergenic disinfectants applied locally, to that of a number of occasionally toxic antimicrobial chemotherapeutic agents, administered systemically. Systemic treatment resulted in a cure rate of 53.5% (SEp = 5.9%) while ototopical treatment resulted in a 39.5% cure rate (SEp = 7%). Eradication of pathogens or colonization by a nonpathogen occurred in 50.7% (SEp = 5.9%) with systemic treatment, and in 39.5% (SEp = 7%) with ototopical treatment. Bacteriological modification was 2.5 times more frequent with systemic treatment than with ototopical treatment. No recurrences were noted with ototopical treatment, while 13% to 36% recurrence rates were noted in various subgroups of cases treated systemically. Cure rates achieved with particular drug regimens (administration based on sensitivity tests in vitro) were: Azactam 25% (5%-57% confidence limits), sulfamethoxazole plus trimethoprim 58.6% (38%-76%), ciprofloxacin 87.5% (47%-99%), ciprofloxacin plus metronidazole 90% (55%-99%). Cure rates with other drugs were inconclusive because of the limited number of observations.\r"
 }, 
 {
  ".I": "173124", 
  ".M": "Ear Canal/*SU; Human; Methods; Recurrence; Reoperation.\r", 
  ".A": [
   "Mikaelian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):662-4\r", 
  ".T": "Revision meatoplasty.\r", 
  ".U": "89260860\r"
 }, 
 {
  ".I": "173125", 
  ".M": "Evoked Potentials, Auditory/*; Human; Neuroma, Acoustic/*DI.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):665\r", 
  ".T": "Auditory brainstem response [letter; comment]\r", 
  ".U": "89260861\r"
 }, 
 {
  ".I": "173126", 
  ".M": "Adult; Carcinoma in Situ/*ET; Female; Gastroesophageal Reflux/*CO/DT; Human; Laryngeal Neoplasms/*ET; Ranitidine/TU.\r", 
  ".A": [
   "Richtsmeier", 
   "Rothman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 8909; 99(6 Pt 1):666\r", 
  ".T": "Reflux as an etiologic factor of carcinoma of the laryngopharynx [letter; comment]\r", 
  ".U": "89260862\r"
 }, 
 {
  ".I": "173128", 
  ".M": "Adult; Case Report; Child; Cystic Fibrosis/*CO/NU/PP; Female; Human; Nursing Assessment; Patient Education; Pregnancy; Pregnancy Complications/*/NU.\r", 
  ".A": [
   "MacMullen", 
   "Brucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 8909; 14(3):196-8\r", 
  ".T": "Pregnancy made possible for women with cystic fibrosis [published erratum appears in MCN Am J Matern Child Nurs 1989 Nov-Dec;14(6):416] [see comments]\r", 
  ".U": "89260918\r"
 }, 
 {
  ".I": "173131", 
  ".M": "Adult; Chronic Disease; Human; Infant; Middle Age; Multiple Sclerosis/*CO; Pain/*ET/PP.\r", 
  ".A": [
   "Moulin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 8909; 7(2):321-31\r", 
  ".T": "Pain in multiple sclerosis.\r", 
  ".U": "89261609\r", 
  ".W": "Pain is a common feature of well-established multiple sclerosis. Acute, subacute, and chronic pain syndromes have been defined. Chronic pain syndromes are usually associated with a myelopathy and are more common in women and in older individuals with a duration of disease greater than 5 years. The major chronic pain syndromes are dysesthetic extremity pain, back pain, and painful leg spasms. Treatment involves a variety of pharmacologic and nonpharmacologic approaches, but therapy must be individualized for each specific pain syndrome according to its own pathophysiology.\r"
 }, 
 {
  ".I": "173133", 
  ".M": "Human; Isometric Contraction; Muscle Contraction; Muscles/*PH; Neuromuscular Diseases/DI; Physical Education and Training; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Aitkens", 
   "Lord", 
   "Bernauer", 
   "Fowler", 
   "Lieberman", 
   "Berck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):173-7\r", 
  ".T": "Relationship of manual muscle testing to objective strength measurements.\r", 
  ".U": "89261878\r", 
  ".W": "This study investigates the relationship between manual muscle test scores (MMT) and quantitative isometric strength measurements (QIS). It also evaluates the implications of that relationship for design of therapeutic trials. Extension and flexion strength at the elbows, hips, and knees of 21 neuromuscular disease patients were tested a total of 26 times utilizing both MMT and QIS testing. Paired data were evaluated with Spearman ranked correlation coefficients, and then QIS was predicted from MMT using Lowess, a consistent form of nonparametric regression. Finally, the implications of the Lowess analysis for designing a therapeutic trial were evaluated. MMT and QIS measurements were significantly correlated in all movements tested. Lowess analysis yielded prediction errors ranging from 16 to 24% of QIS range. Analysis of the sample size needed for a therapeutic trial suggested that a protocol measuring MMT would require more subjects for the same level of statistical significance as a protocol measuring QIS. Since it was not possible to reliably predict QIS values from MMT scores, such conversions are not appropriate for clinical use. This inconsistent relationship between MMT and QIS carries major implications for the design of therapeutic trials. Since therapeutic trials are time consuming, expensive, and most centers do not have large numbers of individuals available, using QIS as an outcome measure is a preferable research design.\r"
 }, 
 {
  ".I": "173134", 
  ".M": "Action Potentials/DE; Animal; Dantrolene/PD; Halothane/*PD; Malignant Hyperthermia/*PP; Membrane Potentials/DE; Muscle Contraction; Muscles/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Iaizzo", 
   "Lehmann-Horn", 
   "Taylor", 
   "Gallant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):178-83\r", 
  ".T": "Malignant hyperthermia: effects of halothane on the surface membrane.\r", 
  ".U": "89261879\r", 
  ".W": "We studied the electrical properties of intact muscle fibers from normal and malignant hyperthermia-susceptible (MHS) pigs. Resting membrane potentials, action potentials, and current-voltage relationships were measured with and without the presence of halothane. There were no changes in the resting potentials or the specific membrane conductances at any concentration of halothane in either the normal or MHS fibers. The current-voltage relationships of normal and MHS fibers did not differ. Contractures were observed in MHS muscle when the concentration of halothane was greater than or equal to 0.8%. These halothane-induced contractures were not associated with depolarization of the surface membrane. Contractures were not observed in normal muscle even at concentrations of 6.0% halothane. In contrast, halothane altered the shape of the action potentials of both MHS and normal fibers. However, these changes were significantly greater in MHS fibers, occurred at much lower concentrations, and were partially prevented by preincubation in 10 microM dantrolene.\r"
 }, 
 {
  ".I": "173135", 
  ".M": "Animal; Caffeine/PD; Halothane/PD; In Vitro; Malignant Hyperthermia/*DI/PP; Muscle Contraction/DE; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Iaizzo", 
   "Lehmann-Horn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):184-90\r", 
  ".T": "The in vitro determination of susceptibility to malignant hyperthermia.\r", 
  ".U": "89261880\r", 
  ".W": "To evaluate the reliability of the in vitro contracture test for susceptibility to malignant hyperthermia, we studied muscles from normal pigs and those susceptible to malignant hyperthermia. We performed the contracture test with various muscles from the same animal. Trapezius and intercostal muscles gave similar results, whereas the extensor digiti II muscle had lower sensitivities to both caffeine and halothane. Thus, the muscle chosen to determine susceptibility to malignant hyperthermia is important. In several animals, a false negative diagnosis would have resulted if only the distal muscle had been studied, and this was true even if weak contractures (less than 200 mg) were considered significant. In addition, we compared the response to caffeine or halothane of cut and intact muscle fibers. Although the cut fibers were depolarized, the sensitivity to these drugs was unchanged. Hence, results of the in vitro contracture test are independent of the resting membrane potential.\r"
 }, 
 {
  ".I": "173136", 
  ".M": "Adolescence; Adult; Capillaries/*PA; Case Report; Diabetes Mellitus, Insulin-Dependent/PA; Human; Male; Middle Age; Muscles/*BS/UL; Muscular Diseases/*PA; Myotonia Atrophica/PA; Prospective Studies; Rupture; Tendon Injuries/PA.\r", 
  ".A": [
   "Gutmann", 
   "Wolf", 
   "Nix", 
   "Goebel", 
   "Schochet", 
   "Hopf", 
   "Kramer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):191-6\r", 
  ".T": "Internalized myofiber capillaries: observations on their origin and clinical features.\r", 
  ".U": "89261881\r", 
  ".W": "Internalized capillaries limited to type 1 muscle fibers were noted in seven patients. They occurred in each case in association with a similar admixture of neurogenic and myopathic features that included atrophic and hypertrophic fibers, internal nuclei, fiber splitting, and endomyseal and perimyseal fibrosis. Internalized capillaries in enlarged type 1 fibers arose from fiber splits on step section study of four patients. They occurred in the gastrocnemius, quadriceps, and soleus muscles from patients with a variety of disorders that included Becker dystrophy, diabetes mellitus and strenuous leg activities, Achilles tendon rupture, and myotonic dystrophy. Exercise-induced myalgias were noted in the four patients with the most plentiful intramuscular capillaries, and in three of these muscle hypertrophy was present. The concurrence of internalized myofiber capillaries and exercise-induced myalgias may represent an associated biochemical/pathological defect.\r"
 }, 
 {
  ".I": "173137", 
  ".M": "Action Potentials/*; Computer Simulation/*; Electromyography; Human; Motor Neurons/*PH; Muscular Diseases/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nandedkar", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):197-202\r", 
  ".T": "Simulation of myopathic motor unit action potentials.\r", 
  ".U": "89261882\r", 
  ".W": "Normal motor units (MUs) were simulated and their architecture altered to simulate the changes produced by myopathy. The concentric needle electromyographic recordings of motor unit action potentials (MUAPs) from the MUs were then also simulated. These simulated MUAPs showed features that are seen in myopathy: normal amplitude and slightly reduced area, MUAPs with simple waveform and reduced duration, and complex MUAPs with normal or increased duration. The MUAP waveforms were complex because of increased variability of fiber diameter and not because of loss of muscle fibers. The MUAP duration increased when the variability of fiber diameter increased. Finally, MUAPs similar to those seen in neurogenic diseases were produced from MUs in which the only abnormality was increased variability of fiber diameter.\r"
 }, 
 {
  ".I": "173138", 
  ".M": "Adolescence; Adult; Biopsy; Child; Creatine Kinase/*BL; Electromyography/*; Female; Human; Male; Middle Age; Muscles/*PA; Muscular Diseases/*DI/PP.\r", 
  ".A": [
   "Joy", 
   "Oh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):206-9\r", 
  ".T": "Asymptomatic hyper-CK-emia: an electrophysiologic and histopathologic study.\r", 
  ".U": "89261884\r", 
  ".W": "Since the popularization of routine creatine kinase (CK) measurement, an increasing number of patients with unexplained CK elevation (\"asymptomatic hyper-CK-emia\") are being identified. We studied 19 patients with persistent CK elevation of unknown etiology with electromyography (EMG) and muscle biopsy. Needle EMG was abnormal in 14 patients. Muscle biopsy was positive in all individuals with abnormal EMG and in one patient with normal EMG. Diagnoses included polymyositis in five patients, morphologically nonspecific myopathy in three, mitochondrial myopathy in two, and sarcoid myopathy, central core disease, multicore disease, inclusion body myopathy, and McArdle's disease in one case, respectively. Five patients with abnormal biopsies developed weakness within 1 year of presentation. We conclude that persistent asymptomatic CK elevation represents mild or early myopathy in a majority of cases.\r"
 }, 
 {
  ".I": "173139", 
  ".M": "Adult; Case Report; Electromyography; Human; Male; Nerve Compression Syndromes/*ET; Neural Conduction; Radial Nerve/IN; Ulnar Nerve/*IN; Wrist.\r", 
  ".A": [
   "Scott", 
   "Yager", 
   "Gross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):219-20\r", 
  ".T": "Handcuff neuropathy revisited.\r", 
  ".U": "89261886\r", 
  ".W": "Peripheral nerve injury due to handcuff placement has been reported in the past, always involving the superficial radial nerve, and sometimes involving other peripheral nerves at the wrist. We present two unusual cases in which the ulnar nerves were affected, but the radial nerves were normal or only minimally affected. This serves to emphasize a broader clinical spectrum of handcuff injury. Significant disability may result. These cases also involve alcohol intoxication, which may predispose patients to this type of injury because of overly aggressive application of restraints motivated by the patients' bellicose behavior.\r"
 }, 
 {
  ".I": "173140", 
  ".M": "Animal; Diabetes Mellitus/*VE; Diabetic Neuropathies/VE; Disease Models, Animal; Female; Macaca/*; Macaca mulatta/*; Monkey Diseases/*; Neural Conduction.\r", 
  ".A": [
   "Cornblath", 
   "Dellon", 
   "MacKinnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):233-5\r", 
  ".T": "Spontaneous diabetes mellitus in a rhesus monkey: neurophysiological studies.\r", 
  ".U": "89261888\r", 
  ".W": "Peripheral neuropathy is a common complication of human diabetes, but its occurrence in spontaneously diabetic monkeys is unknown. Four months after developing diabetes, a 22-year-old female rhesus monkey had nerve conduction studies which were compared with control data obtained from 9 nondiabetic rhesus monkeys. In the diabetic monkey, median and ulnar sensory action potential amplitudes and the median motor distal latency differed from controls by more than two standard deviations. Conduction velocities in the diabetic monkey were less than the mean values in controls, although none were beyond two standard deviations of control means. These electrophysiologic abnormalities are similar to those described in human diabetes and suggest that the spontaneously diabetic monkey peripheral nervous system may be a suitable model of experimental diabetic neuropathy.\r"
 }, 
 {
  ".I": "173141", 
  ".M": "Adolescence; Adult; Age Factors; Child; Hand/*PP; Human; Male; Muscle Contraction; Muscles/PP; Muscular Dystrophy/*PP; Support, Non-U.S. Gov't; Wrist/*PP.\r", 
  ".A": [
   "Wagner", 
   "Vignos", 
   "Carlozzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(3):236-44\r", 
  ".T": "Duchenne muscular dystrophy: a study of wrist and hand function.\r", 
  ".U": "89261889\r", 
  ".W": "The wrist and hands of 18 Duchenne muscular dystrophy (DMD) patients were assessed for abnormalities. The subjects were divided into three groups by age. Flexion and ulnar deviation contractures of the wrist began in the youngest age group, 8-14 years. Other abnormalities, present in all age groups, included extrinsic and intrinsic digital muscle shortness, boutonniere and swan neck deformities, and hyperextension of the digital interphalangeal joints. Pain found with passive proximal interphalangeal joint flexion has not been reported previously. This study supports the importance of early assessment of the wrist and hand in DMD and suggests intervention techniques to possibly retard the deforming process.\r"
 }, 
 {
  ".I": "173142", 
  ".M": "Carnitine/*DF/ME; Child; Child, Preschool; Human; Infant; Muscles/*ME; Neuromuscular Diseases/*ME.\r", 
  ".A": [
   "Amit", 
   "Gutman", 
   "Shapira"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(3):245-6\r", 
  ".T": "Muscle carnitine deficiency in neurogenic atrophy [letter]\r", 
  ".U": "89261890\r"
 }, 
 {
  ".I": "173143", 
  ".M": "Diabetic Neuropathies/*PP; Human; Temperature Sense/*.\r", 
  ".A": [
   "Assal", 
   "Lindblom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(3):246\r", 
  ".T": "Consensus Conference on Diabetic Peripheral Neuropathy, February 8-10, 1988, San Antonio, Texas [letter]\r", 
  ".U": "89261891\r"
 }, 
 {
  ".I": "173144", 
  ".M": "Heat; Human; Neural Conduction/*; Refractory Period, Neurologic/*.\r", 
  ".A": [
   "Petajan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(3):246-7\r", 
  ".T": "Effect of rewarming on relative refractory period [letter]\r", 
  ".U": "89261892\r"
 }, 
 {
  ".I": "173145", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Muscles/*PA; Mycobacterium avium-intracellulare Infection/*PA; Peripheral Nerves/*PA.\r", 
  ".A": [
   "Wrzolek", 
   "Rao", 
   "Kozlowski", 
   "Sher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(3):247-9\r", 
  ".T": "Muscle and nerve involvement in AIDS patient with disseminated Mycobacterium avium intracellulare infection [letter]\r", 
  ".U": "89261893\r"
 }, 
 {
  ".I": "173146", 
  ".M": "Amyotrophic Lateral Sclerosis; Animal; Human; Male; Mice; Mice, Nude; Muscles/GD/*TR; Rats; Rats, Nude; Transplantation, Heterologous.\r", 
  ".A": [
   "Gulati", 
   "Rivner", 
   "Gulati", 
   "Swift", 
   "Cole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(3):249-50\r", 
  ".T": "Growth of human muscle in athymic rodents [letter]\r", 
  ".U": "89261894\r"
 }, 
 {
  ".I": "173147", 
  ".M": "Aged; Case Report; Electrodiagnosis; Electromyography; Forearm/*IR; Human; Male; Nerve Compression Syndromes/*DI/SU; Neural Conduction; Ulnar Nerve/*/SU.\r", 
  ".A": [
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):347-52\r", 
  ".T": "AAEE case report #18: Ulnar neuropathy in the distal forearm.\r", 
  ".U": "89261895\r", 
  ".W": "A 66-year-old professional golf instructor developed pain, numbness, and weakness in an ulnar distribution, but the lesion could not be localized to either elbow or wrist by routine nerve conduction techniques. Stimulation along serial 1-cm increments in the distal forearm disclosed a point of focal conduction block approximately 7 cm proximal to the ulnar styloid. At surgery, the flexor carpi ulnaris was enlarged, with muscle fibers extending all along the normally tendinous distal portion. A dense fibrovascular band coursed from the ulnar artery to the abnormal muscle, compressing the adjacent ulnar nerve. Intraoperative electroneurography precisely localized the area of conduction abnormality and helped identify the band as the compressing structure. Within 2 months following surgical decompression there was complete resolution of conduction block with excellent clinical recovery.\r"
 }, 
 {
  ".I": "173148", 
  ".M": "Adrenocorticotropic Hormone/*AA/PD; Animal; Electrophysiology; Female; Muscle Denervation; Muscles/IR; Nerve Regeneration/*DE; Peptide Fragments/*PD; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "de", 
   "Verhaagen", 
   "Sloot", 
   "Jennekens", 
   "Gispen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):353-9\r", 
  ".T": "Org.2766 stimulates collateral sprouting in the soleus muscle of the rat following partial denervation.\r", 
  ".U": "89261896\r", 
  ".W": "The influence of melanocortins on the process of collateral sprouting has been investigated in rat soleus muscle. The soleus muscle was partially denervated by transecting and ligating the L5 mixed nerve. Collateral sprouting was assessed by means of isometric twitch tension measurements of soleus motor units that remained following L5 transection. The smaller the number of remaining soleus motor units, the larger the extent of collateral sprouting. Seven days following partial denervation, the index of sprouting (ratio between twitch tension of motor units in partly denervated muscles and in normal muscles) was significantly increased by treatment with the ACTH4-9 analog Org.2766 (1 microgram/48 hours). This increase appeared to be present also 28 days following partial denervation. The electrophysiological results were confirmed by histological investigations. The results provide evidence that Org.2766 increases the motor neuron collateral sprouting capacity of peripheral nerve. Org.2766 did not induce muscle fiber hypertrophy.\r"
 }, 
 {
  ".I": "173149", 
  ".M": "Aged; Biopsy; Colchicine/*AE/PD; Electromyography/MT; Female; Human; Male; Middle Age; Neural Conduction; Neuromuscular Diseases/CI/*DI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kuncl", 
   "Cornblath", 
   "Avila", 
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):360-4\r", 
  ".T": "Electrodiagnosis of human colchicine myoneuropathy.\r", 
  ".U": "89261897\r", 
  ".W": "Colchicine may produce a neuromuscular disorder even when given in customary doses. We report the electrodiagnostic features in eight pathologically proven cases of colchicine-induced myoneuropathy. Myopathic motor unit potentials and early recruitment were found in proximal limb and truncal muscles, frequently with fibrillations, positive sharp waves, or complex repetitive discharges. These electromyographic findings correlated with the course of the weakness, which rapidly resolved within weeks of drug discontinuation, indicating that the major functional disturbance in the patients was myopathy. The accompanying signs of axonal neuropathy persisted longer, with little functional consequence. Although often misrecognized as polymyositis, colchicine myoneuropathy was identifiable by the rapid clinical and electrophysiologic improvement following drug withdrawal as well as by its distinctive morphology.\r"
 }, 
 {
  ".I": "173150", 
  ".M": "Caffeine/*PD; Comparative Study; Human; In Vitro; Malignant Hyperthermia/*PP; Sarcoplasmic Reticulum/*DE/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Salviati", 
   "Betto", 
   "Ceoldo", 
   "Tegazzin", 
   "Della"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):365-70\r", 
  ".T": "Caffeine sensitivity of sarcoplasmic reticulum of fast and slow fibers from normal and malignant hyperthermia human muscle.\r", 
  ".U": "89261898\r", 
  ".W": "We have carried out a comparative study of caffeine sensitivity of the sarcoplasmic reticulum (SR) of fast and slow normal human fibers chemically skinned. Human slow-fiber SR is more sensitive to caffeine than fast fiber SR; however, it releases less calcium and at a lower rate than the SR of fast fibers when exposed to threshold concentrations of caffeine. These results indicate that the SR calcium release mechanisms of SR of fast and slow human fibers are homologous but not identical. An increased sensitivity of SR to caffeine is found in both fast and slow fibers from human malignant hyperthermia muscle. However, fast fibers seem to be the most affected, since their caffeine threshold for contraction is very close to that of slow fibers.\r"
 }, 
 {
  ".I": "173151", 
  ".M": "Adult; Aged; Biopsy; Chronic Disease; Demyelinating Diseases/*PP; Electromyography/*MT; Female; Human; Male; Median Nerve/PP; Middle Age; Neural Conduction.\r", 
  ".A": [
   "Oh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):371-7\r", 
  ".T": "The single-fiber EMG in chronic demyelinating neuropathy.\r", 
  ".U": "89261899\r", 
  ".W": "Various parameters of single- fiber electromyography (SFEMG) were studied in 19 patients with electrophysiologically and histologically proven chronic demyelinating neuropathy. The mean duration of disease at the time of testing was four years. Motor nerve conduction in the median nerve was abnormal in all patients, whereas sensory nerve conduction was abnormal in all but one. Needle EMG in the extensor digitorum communis (EDC) muscle showed rare fibrillations and fasciculations and some abnormal motor unit potentials in most of patients. SFEMG in the EDC muscle showed an increased fiber density in seven cases (37%) and minimally abnormal jitter in 14 cases (74%). Single-fiber action potentials were stable, whereas blocking was rare. Fiber density was significantly increased in patients with fibrillation in the conventional needle EMG. Our study showed that the SFEMG is mildly abnormal in many patients with demyelinating neuropathy and that this test is useful in detecting and quantitating axonal degeneration in demyelinating neuropathy.\r"
 }, 
 {
  ".I": "173152", 
  ".M": "Case Report; Dexamethasone/AD/*AE; Human; Leucine/PK; Male; Middle Age; Muscle Proteins/*BI; Muscular Diseases/*CI/ME.\r", 
  ".A": [
   "Pacy", 
   "Halliday"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):378-81\r", 
  ".T": "Muscle protein synthesis in steroid-induced proximal myopathy: a case report.\r", 
  ".U": "89261900\r", 
  ".W": "A 51-year-old man with proven adenosquamous carcinoma of the lung presented with clinically acute steroid myopathy. Postabsorptive whole body leucine kinetics and fractional mixed muscle protein synthesis rate (MPSR) were determined by a steady-state approach during continuous L-(1-13C) leucine infusion. Plasma 13C alpha-ketoisocaproic acid enrichment was taken to represent labeling of the precursor pool. Postabsorptive whole body leucine flux and protein synthesis were less than the 1 in 500 confidence intervals of control values. Fractional MPSR was significantly reduced (P less than 0.01). Simultaneous calculation of MPSR from two adjacent sites was in excellent agreement (0.0372 and 0.0395% h-1). This is the first report that steroid myopathy is associated with reduced whole body protein synthesis and fractional MPSR in man.\r"
 }, 
 {
  ".I": "173153", 
  ".M": "Adult; Age Factors; Aged; Comparative Study; Electromyography; Female; Histocytochemistry; Human; Knee Joint/*PH; Male; Middle Age; Muscle Contraction; Muscles/*CY; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stalberg", 
   "Borges", 
   "Ericsson", 
   "Essen-Gustavsson", 
   "Fawcett", 
   "Nordesjo", 
   "Nordgren", 
   "Uhlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):382-9\r", 
  ".T": "The quadriceps femoris muscle in 20-70-year-old subjects: relationship between knee extension torque, electrophysiological parameters, and muscle fiber characteristics.\r", 
  ".U": "89261901\r", 
  ".W": "Comparisons have been made between torque (isometric and isokinetic), electrophysiological (SFEMG, Macro EMG), and muscle fiber characteristics in the vastus lateralis muscle of both legs in healthy subjects aged between 20 and 70 years. Torque was greater in males and decreased with age in both sexes. Multifactorial analysis showed a positive correlation between torque, body surface area, and mean fiber area. These variables explained only about 30-40% of the torque changes. The electrophysiological parameters (Marco EMG amplitudes and fiber density) revealed evidence of reinnervation, indicating preceeding denervation and therefore loss of motor units. It was concluded that this fall out of motor units also contributes to the reduction in torque, when compensatory reinnervation begins to fall. Other factors, such as reduction in muscle fiber contractility, metabolic factors, and central factors, may also play a role in age-related reduction in torque.\r"
 }, 
 {
  ".I": "173154", 
  ".M": "Animal; Caffeine/PD; Halothane/PD; Magnetic Resonance Imaging/*; Malignant Hyperthermia/DI/*ME; Muscles/*ME; Phosphorus/*ME; Swine.\r", 
  ".A": [
   "Foster", 
   "Hopkinson", 
   "Denborough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):390-6\r", 
  ".T": "31P-NMR spectroscopy: the metabolic profile of malignant hyperpyrexic porcine skeletal muscle.\r", 
  ".U": "89261902\r", 
  ".W": "31Phosphorus-NMR spectroscopy may have the potential to help in the noninvasive diagnosis of malignant hyperpyrexia (MH). Changes in the phosphate-metabolite profile of MH-susceptible (MHS) skeletal muscle occur more readily under conditions of anoxia than in control muscle. Induction of anoxia caused a rapid fall in intracellular phosphocreatine, an elevation of inorganic phosphate, and finally a diminution of ATP in MHS muscle. The onset of metabolic change was slower in control tissue. Increased oxygen consumption may occur in anoxic MHS muscle, which leads to accelerated glycolysis and a rapid fall in the intracellular high-energy phosphates. In MHS muscle an abnormality may exist in carbohydrate metabolism linked with poor resynthesis of the high-energy phosphates, which may be precipitated under anaerobic conditions. Accelerated muscle metabolism is also observed in the presence of 2 mM caffeine and 3% halothane in MHS muscle. Changes in the concentrations of metabolites could be mapped noninvasively under anoxic conditions using topical 31P-NMR.\r"
 }, 
 {
  ".I": "173155", 
  ".M": "Adult; Carpal Tunnel Syndrome/*ET; Female; Human; Lyme Disease/*CO; Male; Prospective Studies.\r", 
  ".A": [
   "Halperin", 
   "Volkman", 
   "Luft", 
   "Dattwyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):397-400\r", 
  ".T": "Carpal tunnel syndrome in Lyme borreliosis.\r", 
  ".U": "89261903\r", 
  ".W": "Neurophysiologic evidence of median nerve entrapment in the carpal tunnel was present in 25% of patients with late Lyme borreliosis. Sixty-eight of 76 consecutive, prospectively studied patients with late Lyme underwent neurophysiologic testing. Nineteen reported intermittent hand paresthesias; 17 had neurophysiologically confirmed carpal tunnel syndrome. This was not consistently associated with clinically apparent wrist arthritis or with neurophysiologically evident peripheral neuropathy. We conclude that a significant proportion of patients with late Lyme borreliosis develop carpal tunnel syndrome.\r"
 }, 
 {
  ".I": "173156", 
  ".M": "Animal; Glucosephosphate Isomerase/ME; Mice; Mice, Inbred C57BL; Muscles/ME/PA/*TR; Muscular Dystrophy, Animal/*GE/ME; Phenotype; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Morgan", 
   "Coulton", 
   "Partridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):401-9\r", 
  ".T": "Mdx muscle grafts retain the mdx phenotype in normal hosts.\r", 
  ".U": "89261904\r", 
  ".W": "Whole muscle grafts were made between mdx and normal mice to investigate whether the mdx myopathic lesion is intrinsic to mdx muscle or is a property of its environment. Grafts were examined between 20 and 101 days. Unequivocal necrotic muscle fibers and/or newly formed basophilic myotubes were noted in 8 of 16 grafts of mdx muscle made in normal hosts but in none of 16 grafts of normal muscle made in mdx hosts. In older grafts, the proportion of centrally nucleated fibers and variability of fiber diameter were both higher in mdx muscle grafted into normal hosts than in normal muscle grafted into either mdx or normal hosts. Analysis of the glucose-6-phosphate isomerase (GPI) isoenzyme content of the grafts indicated that the muscle formed was predominantly of donor origin. These findings provide evidence that the mdx lesion is a primary myopathy rather than secondary to an extramuscular primary lesion.\r"
 }, 
 {
  ".I": "173157", 
  ".M": "Adult; Comparative Study; Diabetic Neuropathies/DI/*PP; Female; Galvanic Skin Response/*; Human; Male; Reflex/PH; Support, U.S. Gov't, P.H.S.; Sweat Glands/IR; Sympathetic Nervous System/*PP.\r", 
  ".A": [
   "Maselli", 
   "Jaspan", 
   "Soliven", 
   "Green", 
   "Spire", 
   "Arnason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(5):420-3\r", 
  ".T": "Comparison of sympathetic skin response with quantitative sudomotor axon reflex test in diabetic neuropathy.\r", 
  ".U": "89261906\r", 
  ".W": "The sympathetic skin response (SSR), the quantitative sudomotor axon reflex test (Q-SART), and cardiac beat-to-beat variability with respiration as measured by the expiratory/inspiratory ratio (E/I ratio) were studied in 39 patients with diabetic neuropathy of whom 33 also had one or more symptoms of autonomic involvement. In the lower extremities 87% of the patients with an absent SSR had an abnormal Q-SART (P less than 0.001), and 81% of patients with the SSR present had a normal Q-SART (P less than 0.02). The E/I ratio was abnormal in all but one of 23 patients with an absent SSR in the foot, and a normal E/I ratio was present only in those patients (n = 7) with the SSR present in hand and foot, and in an eighth patient who had SSR absent in the foot and present in the hand. A similar correlation was found between the E/I ratio and the Q-SART in the foot, although 4 of 25 patients with an abnormal foot Q-SART had a normal E/I ratio. We conclude that the concordance of results of the SSR and Q-SART supports the combined use of these tests to uncover early distal sympathetic failure in diabetic neuropathy.\r"
 }, 
 {
  ".I": "173158", 
  ".M": "Dermatomyositis/*SU; Human; Male; Thymectomy/*.\r", 
  ".A": [
   "Cumming"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(5):424\r", 
  ".T": "Thymectomy in refractory dermatomyositis [letter]\r", 
  ".U": "89261907\r"
 }, 
 {
  ".I": "173159", 
  ".M": "Human; Peripheral Nerve Diseases/*DI; Peroneal Nerve/*; Posture/*.\r", 
  ".A": [
   "Cranberg", 
   "Lederman", 
   "Lederman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(5):424-5\r", 
  ".T": "Sitting posture and peroneal neuropathy [letter]\r", 
  ".U": "89261908\r"
 }, 
 {
  ".I": "173160", 
  ".M": "Amyotrophic Lateral Sclerosis/*ME; Cells, Cultured; Human; Motor Neurons/*DE/PA; Tissue Extracts/PD.\r", 
  ".A": [
   "Iwasaki", 
   "Kinoshita", 
   "Ikeda", 
   "Takamiya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(5):425\r", 
  ".T": "Extracts of muscle from amyotrophic lateral sclerosis: effect on cultured neuron [letter]\r", 
  ".U": "89261909\r"
 }, 
 {
  ".I": "173161", 
  ".M": "Muscles/AH/*IR; Peripheral Nerve Diseases/*DI; Ulnar Nerve/*.\r", 
  ".A": [
   "Saadeh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(5):425-6\r", 
  ".T": "Examination of the palmaris brevis [letter]\r", 
  ".U": "89261910\r"
 }, 
 {
  ".I": "173162", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*PA; Adult; Aged; Biopsy; Electrodiagnosis; Female; Human; Male; Middle Age; Peripheral Nerve Diseases/ET/PA; Peripheral Nerves/*UL.\r", 
  ".A": [
   "Chaunu", 
   "Ratinahirana", 
   "Raphael", 
   "Henin", 
   "Leport", 
   "Brun-Vezinet", 
   "Leger", 
   "Brunet", 
   "Hauw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):452-9\r", 
  ".T": "The spectrum of changes on 20 nerve biopsies in patients with HIV infection.\r", 
  ".U": "89261912\r", 
  ".W": "Nerve and muscle biopsies were performed on 20 patients with HIV infection and peripheral neuropathy. Nine patients had distal symmetrical peripheral neuropathy (DSPN) (six ARC and three AIDS), six had inflammatory demyelinating polyneuropathy (IDP) (three ARC, one AIDS, and two otherwise asymptomatic patients), one had mononeuropathy multiplex (MM) (AIDS), 1 had mononeuropathy (ARC), one had meningoradiculitis (AIDS), and two had areflexia-associated lymphocytic meningitides (ARC), DSPN exhibited axonal degeneration in four of nine cases and was associated with segmental demyelination in five of nine cases. IDP exhibited segmental demyelination associated with axonal degeneration in four of six cases. Demyelination was more frequent in asymptomatic patients (2 of 2 cases) and in ARC (7 of 12 cases), whereas axonal degeneration was predominant in AIDS (6 of 6 cases). Mononuclear cell infiltration was seen in 1 of 2 asymptomatic patients and in 11 of 12 ARC patients but was exceptionally found in AIDS (1 of 6 cases). Involvement of the walls of small vessels, mostly venules (\"subacute microvasculitis\"), was found in 1 of 2 asymptomatic patients, in 8 of 12 ARC patients, and never in AIDS. The polyclonal mononuclear cell population was composed mainly of Leu 2 (T8) positive cells in seven cases of ARC. No virions were seen in electron microscopy. HIV was isolated in two cases from the CSF or the nerve biopsy.\r"
 }, 
 {
  ".I": "173163", 
  ".M": "Adult; Case Report; Electromyography; Female; Hand/*AH/PH; Human; Muscles/*AH/IR/PH; Pain/ET.\r", 
  ".A": [
   "McManis", 
   "Daube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):460-3\r", 
  ".T": "Electromyographic evaluation of an accessory hand muscle.\r", 
  ".U": "89261913\r", 
  ".W": "Accessory hand muscles consistent with extensor digitorum brevis manus muscles were noted in a young woman. Well-defined compound muscle action potentials were elicited in these muscles with stimulation of the radial nerve. Needle electromyography showed poor recruitment and large motor unit potentials with frequent cramp discharges only in the anomalous muscles. Therefore, the extensor digitorum brevis manus is innervated by the posterior interosseous nerve, and symptoms may be due to chronic denervation and cramping.\r"
 }, 
 {
  ".I": "173164", 
  ".M": "Action Potentials; Adult; Aged; Electric Stimulation; Female; Human; Male; Middle Age; Muscles/PP; Neuromuscular Diseases/DI/*PP.\r", 
  ".A": [
   "Oh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):464-9\r", 
  ".T": "Diverse electrophysiological spectrum of the Lambert-Eaton myasthenic syndrome.\r", 
  ".U": "89261914\r", 
  ".W": "Among 13 patients with the Lambert-Eaton myathenic syndrome (LEMS), three different patterns on the repetitive nerve stimulation test were observed at the time of initial testing. Type 1 pattern, seen in one patient, had low normal CMAP amplitude, decremental response at the low rate of stimulation (LRS), and relatively normal response at the high rate of stimulation (HRS). Type 2, seen in nine patients, had the classical triad: low CMAP amplitude, decremental response at LRS, and incremental response at HRS. Type 3, seen in three patients, showed low CMAP amplitude, decremental response at LRS, and initial decremental response at HRS. We believe that these three patterns represent different degrees of blocking in LEMS, from the mildest in type 1 to the most severe in type 3. Since types 1 and 3 can be misinterpreted as myasthenia gravis patterns, they must be recognized in LEMS and an incremental response documented by prolonged stimulation at HRS.\r"
 }, 
 {
  ".I": "173165", 
  ".M": "Animal; Diltiazem/*PD; In Vitro; Muscle Contraction/*DE; Myotonia/CI/*PP; Rats; Rats, Inbred Strains; 2,4-Dichlorophenoxyacetic Acid.\r", 
  ".A": [
   "al-Rajeh", 
   "Iyer", 
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):470-2\r", 
  ".T": "Effect of diltiazem on 2,4-D-induced myotonia in rats.\r", 
  ".U": "89261915\r", 
  ".W": "Myotonia is characterized by prolonged contraction (delay in onset of relaxation) of skeletal muscle fibers with characteristic electromyographic findings. Calcium channel blocking drugs may be expected to reduce myotonia, should they promote the onset of relaxation in a contracted skeletal muscle. This study was aimed at evaluating the effect of diltiazem, a calcium channel blocking agent, on myotonia induced by 2,4-dichlorophenoxyacetic acid (2,4-D). In rat diaphragm, exposed to 2.5 mM 2,4-D in a tissue bath, myotonia was quantified by documenting the contraction time in response to direct stimulation with supramaximal electric stimuli. At the peak of myotonia, different concentrations of diltiazem were added to the tissue bath and the effect on evoked contraction studied over a period of 6 minutes. A concentration of 5 x 10(-5) M was found to be the most effective, causing a decrease in contraction time of more than 90% in 3 minutes in 100% of specimens (n = 7). The above findings raise the possibility of using diltiazem as an antimyotonic agent.\r"
 }, 
 {
  ".I": "173166", 
  ".M": "Adult; Aged; Diazepam/*PD; Dose-Response Relationship, Drug; Electromyography; Evoked Potentials, Somatosensory/*DE; Human; Lumbosacral Region; Middle Age; Neck; Premedication; Time Factors.\r", 
  ".A": [
   "Pfeiffer", 
   "Peterson", 
   "Daube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):473-5\r", 
  ".T": "Diazepam improves recording of lumbar and neck somatosensory evoked potentials.\r", 
  ".U": "89261916\r", 
  ".W": "To determine whether the decrease in muscle artifact provided by diazepam is of sufficient clinical value to justify its use, somatosensory evoked potentials recorded in examinations of 73 consecutive patients were compared with those recorded from 33 subsequent patients who were given 10 mg of diazepam orally just before the examination. With diazepam pretreatment there was clear improvement in the quality of lumbar and neck recordings--increased reproducibility and definition and ease of measurement--and also greater tolerance of the procedure and a slight shortening of time required for the test.\r"
 }, 
 {
  ".I": "173167", 
  ".M": "Animal; Biomechanics; Chickens; Collagen/*ME; Lathyrism/ME; Muscles/ME/*PP; Muscular Dystrophy, Animal/ME/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Feit", 
   "Kawai", 
   "Mostafapour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):486-92\r", 
  ".T": "The role of collagen crosslinking in the increased stiffness of avian dystrophic muscle.\r", 
  ".U": "89261918\r", 
  ".W": "The resting tension and stiffness in the range of sarcomere lengths 2.4-3.6 microns were studied in highly inbred normal and dystrophic chicken pectoral muscle bundles, and the results were compared with the collagen content and the extent of crosslinkage of the collagen. All parameters increased in the order normal homozygote (003/003) less than heterozygote (003/433) less than dystrophic homozygote (433/433) chickens, with the data from the heterozygotes being halfway between the two homozygotes, thus exhibiting a semi-dominant inheritance pattern. In separate experiments, lathyrism was induced by treating normal (412/412) and dystrophic (413/413) chickens with alpha-acetoaminonitrile, an inhibitor of lysyl oxydase, the enzyme responsible for the initiation of collagen crosslinkage formation. These experiments showed that the tension and stiffness in response to passive stretch did not change with lathyrism in normal muscles, whereas the tension and stiffness decreased significantly with lathyrism in dystrophic muscles. The collagen content did not change with lathryrism in both normal and dystrophic muscles. These results indicate that the increased content of collagen crosslinkages is the basis for the increased resting tension and stiffness in the dystrophic muscles of the chicken, and that the effects can be reversed by treatment with an inhibitor of collagen crosslinkage formation.\r"
 }, 
 {
  ".I": "173168", 
  ".M": "Adult; Electromyography; Human; Isometric Contraction; Male; Middle Age; Muscle Contraction/*; Muscles/*PH; Neural Conduction.\r", 
  ".A": [
   "Arendt-Nielsen", 
   "Mills", 
   "Forster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):493-7\r", 
  ".T": "Changes in muscle fiber conduction velocity, mean power frequency, and mean EMG voltage during prolonged submaximal contractions.\r", 
  ".U": "89261919\r", 
  ".W": "Average muscle fiber conduction velocity, mean power frequency, and mean EMG voltage have been measured in human vastus lateralis during prolonged isometric knee extensions at 10, 20, 30, and 40% of the maximum knee extension force. During contractions at 10 and 20% of maximum force, conduction velocity and mean power frequency rose as the contraction progressed, whereas the conduction velocity and mean power frequency fell at 30 and 40% of the maximum force. The mean EMG voltage rose during the contractions, with steeper increases for higher forces. It is argued that two principal factors influence the EMG during prolonged submaximal contractions: firstly, the fatigue of current active motor units, and, secondly, recruitment of fresh motor units. These factors act in opposition to muscle fiber conduction velocity. Recruitment gives an increase in average conduction velocity, whereas fatigue provokes a slowing in conduction velocity.\r"
 }, 
 {
  ".I": "173169", 
  ".M": "Adolescence; Adult; Aged; Diabetes Mellitus, Insulin-Dependent/PP; Diabetic Neuropathies/*PP; Human; Middle Age; Nerve Fibers/*PH; Neural Conduction; Pain; Sensory Thresholds; Sweat Glands/PP; Sweating; Temperature Sense.\r", 
  ".A": [
   "Navarro", 
   "Kennedy", 
   "Fries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):498-507\r", 
  ".T": "Small nerve fiber dysfunction in diabetic neuropathy.\r", 
  ".U": "89261920\r", 
  ".W": "Sensory and autonomic small nerve fiber function was studied in 142 type I diabetics and 45 control subjects. Thermal sensitivity (TS), hot pain sensitivity, and the activity of sweat glands (SGs) were quantitated on the dorsum of the hand and the foot. TS was abnormal in 86% of patients in the foot and 66% in the hand. TS was more sensitive than the hot pain threshold, the number of pilocarpine activated SGs, or the amount of sweat secreted, all of which were abnormal in about 50% of patients for the foot and less than 25% in the hand. Thermal and sweating tests correlated significantly with the scores of abnormal temperature and pinprick sensation obtained by physical examination but not with the duration of the diabetes. TS was also correlated with motor and sensory nerve conduction parameters, but SG number was not. The results indicate that diabetic neuropathy has a variable presentation in different types of nerve fibers.\r"
 }, 
 {
  ".I": "173170", 
  ".M": "Carcinoma, Oat Cell/*CO; Case Report; Electromyography; Female; Human; Lung Neoplasms/*CO; Middle Age; Neural Conduction; Peripheral Nerve Diseases/DI/*ET; Retrospective Studies.\r", 
  ".A": [
   "Donofrio", 
   "Alessi", 
   "Albers", 
   "Knapp", 
   "Blaivas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8909; 12(6):508-13\r", 
  ".T": "Electrodiagnostic evolution of carcinomatous sensory neuronopathy.\r", 
  ".U": "89261921\r", 
  ".W": "Sensory neuronopathy is a well-recognized remote effect of carcinoma. We report the clinical and electrodiagnostic evolution of a sensory neuronopathy in a patient with carcinoma of the lung. Serial electrophysiologic studies suggest transformation from normal peripheral nerve function through early posterior root involvement to absent sensory nerve function. Diffuse motor conduction abnormalities occurred late in the disease, perhaps reflecting motor axon changes associated with disuse.\r"
 }, 
 {
  ".I": "173171", 
  ".M": "Amiodarone/ME/TO; Human; Muscles/ME; Muscular Diseases/*CI.\r", 
  ".A": [
   "Carella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(6):514\r", 
  ".T": "Myopathy and accumulation of amiodarone [letter]\r", 
  ".U": "89261922\r"
 }, 
 {
  ".I": "173172", 
  ".M": "Electrophysiology; Human; Myoclonus/*CL/PP.\r", 
  ".A": [
   "Kamphuisen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 8909; 12(6):514-5\r", 
  ".T": "Myoclonus (nocturnus) [letter; comment]\r", 
  ".U": "89261923\r"
 }, 
 {
  ".I": "173173", 
  ".M": "Ambulatory Care/*/EC; Education, Medical/*EC; Education, Medical, Undergraduate/EC; Internship and Residency/EC; United States.\r", 
  ".A": [
   "Bentley", 
   "Knapp", 
   "Petersdorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(23):1531-4\r", 
  ".T": "Education in ambulatory care--financing is one piece of the puzzle.\r", 
  ".U": "89261940\r"
 }, 
 {
  ".I": "173175", 
  ".M": "Bronchopulmonary Dysplasia/PC; Dexamethasone/TU; Ductus Arteriosus/SU; Human; Infant, Newborn; Infant, Premature, Diseases/*PC.\r", 
  ".A": [
   "Stahlman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(23):1551-3\r", 
  ".T": "Medical complications in premature infants: is treatment enough? [editorial]\r", 
  ".U": "89261943\r"
 }, 
 {
  ".I": "173176", 
  ".M": "Baclofen/*AD; Human; Infusion Pumps; Muscle Spasticity/DT; Paralysis/*DT; Spinal Cord Diseases/*DT; Subarachnoid Space.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(23):1553-5\r", 
  ".T": "Treatment of spastic paresis [editorial]\r", 
  ".U": "89261944\r"
 }, 
 {
  ".I": "173177", 
  ".M": "Human; Lung Diseases, Obstructive/*DT; Respiratory Muscles/DE; Theophylline/PD/*TU.\r", 
  ".A": [
   "Drazen", 
   "Gerard"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(23):1555-6\r", 
  ".T": "Reversing the irreversible [editorial]\r", 
  ".U": "89261945\r"
 }, 
 {
  ".I": "173178", 
  ".M": "Ambulatory Care/*; Education, Medical/*EC; United States.\r", 
  ".A": [
   "Federman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(23):1556-7\r", 
  ".T": "Medical education in outpatient settings [editorial]\r", 
  ".U": "89261946\r"
 }, 
 {
  ".I": "173179", 
  ".M": "Breast Neoplasms/*DT/MO; Female; Human; Middle Age.\r", 
  ".A": [
   "Heath"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1558\r", 
  ".T": "Therapy for early breast cancer [letter; comment]\r", 
  ".U": "89261948\r"
 }, 
 {
  ".I": "173180", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; DNA, Viral/*AN; Epstein-Barr Virus/GE/*IP; Human; Leukoplakia, Oral/AN/*MI; Mouth Mucosa/MI; Nucleic Acid Hybridization.\r", 
  ".A": [
   "De", 
   "Greenspan", 
   "Felton", 
   "Hartzog", 
   "Hammer", 
   "Greenspan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1559-60\r", 
  ".T": "Localization of Epstein-Barr virus DNA in the epithelial cells of oral hairy leukoplakia by in situ hybridization of tissue sections [letter]\r", 
  ".U": "89261949\r"
 }, 
 {
  ".I": "173181", 
  ".M": "Ascites/TH; Body Water/ME; Human; Liver Cirrhosis/*TH; Sodium/ME.\r", 
  ".A": [
   "Munoz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1561-2\r", 
  ".T": "Pathogenesis of sodium and water retention [letter; comment]\r", 
  ".U": "89261953\r"
 }, 
 {
  ".I": "173182", 
  ".M": "Gastric Acid/*SE; Human; Mastocytosis/*PP.\r", 
  ".A": [
   "Cherner"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1562\r", 
  ".T": "Gastric acid secretion in systemic mastocytosis [letter; comment]\r", 
  ".U": "89261954\r"
 }, 
 {
  ".I": "173183", 
  ".M": "Diarrhea/TH; Fluid Therapy/*MT; Haiti; Human; Medicine, Traditional.\r", 
  ".A": [
   "Rawson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1562\r", 
  ".T": "Oral rehydration therapy [letter]\r", 
  ".U": "89261955\r"
 }, 
 {
  ".I": "173184", 
  ".M": "Diethylhexyl Phthalate/*TO; Extracorporeal Membrane Oxygenation/*AE; Human; Infant, Newborn; Phthalic Acids/*TO.\r", 
  ".A": [
   "Shneider", 
   "Schena", 
   "Truog", 
   "Jacobson", 
   "Kevy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1563\r", 
  ".T": "Exposure to di(2-ethylhexyl)phthalate in infants receiving extracorporeal membrane oxygenation [letter]\r", 
  ".U": "89261956\r"
 }, 
 {
  ".I": "173185", 
  ".M": "Case Report; Desmopressin/*AE; Heart Defects, Congenital/*PP; Human; Infant; Male; Vasomotor System/DE.\r", 
  ".A": [
   "Israels", 
   "Kobrinsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1563-4\r", 
  ".T": "Serious reaction to desmopressin in a child with cyanotic heart disease [letter]\r", 
  ".U": "89261957\r"
 }, 
 {
  ".I": "173186", 
  ".M": "Adolescence; Carbon Monoxide Poisoning/*ET; Case Report; Gasoline/*; Human; Male; Petroleum/*; Power Sources/*.\r", 
  ".A": [
   "Huff", 
   "Kardon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1564\r", 
  ".T": "Carbon monoxide toxicity in a man working outdoors with a gasoline-powered hydraulic machine [letter]\r", 
  ".U": "89261958\r"
 }, 
 {
  ".I": "173187", 
  ".M": "Anorexia Nervosa/*ET; Case Report; Cholesterol, Dietary; Exercise Therapy/*; Female; Human; Hypercholesterolemia/CO/DH/*TH; Middle Age; Recurrence.\r", 
  ".A": [
   "Hatcher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1564\r", 
  ".T": "Recurrent anorexia nervosa in a hypercholesterolemic woman treated with exercise and diet modification [letter]\r", 
  ".U": "89261959\r"
 }, 
 {
  ".I": "173188", 
  ".M": "Adult; Alcohol Drinking; Carotid Artery, External/*IN; Case Report; Cerebral Embolism and Thrombosis/ET; Female; Human; Neck/*PH.\r", 
  ".A": [
   "Trosch", 
   "Hasbani", 
   "Brass"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(23):1564-5\r", 
  ".T": "\"Bottoms up\" dissection [letter]\r", 
  ".U": "89261960\r"
 }, 
 {
  ".I": "173189", 
  ".M": "Adult; Carbon Monoxide/*AN; Comparative Study; Female; Human; Middle Age; Myocardial Infarction/*ET; Nicotine/*AN; Risk Factors; Smoke/AN; Smoking/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Palmer", 
   "Rosenberg", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(24):1569-73\r", 
  ".T": "\"Low yield\" cigarettes and the risk of nonfatal myocardial infarction in women.\r", 
  ".U": "89261961\r", 
  ".W": "Newer brands of cigarettes with reduced yields of nicotine and carbon monoxide have been promoted as being less hazardous than others. We evaluated the effect of smoking \"low yield\" cigarettes on the risk of nonfatal myocardial infarction in women under 65 years of age. The data were obtained in a case-control study of 910 women with a first myocardial infarction and 2375 hospital controls. The estimated relative risk for current smokers as compared with those who had never smoked increased with the number of cigarettes smoked. The estimated overall relative risk was 3.7 (95 percent confidence interval, 3.0 to 4.7). The estimated risks did not vary according to the nicotine or carbon monoxide yield of the cigarette. The estimated relative risk (4.7) in women who smoked brands with the lowest levels of nicotine (less than 0.40 mg per cigarette) was similar to that (4.2) in smokers of the higher-yield brands (greater than 1.30 mg). For exsmokers, the estimated relative risk was 1.4 (95 percent confidence interval, 1.0 to 1.8). These data suggest that women who smoke low-yield cigarettes do not have a lower risk of a first nonfatal myocardial infarction than women who smoke higher-yield brands. For smokers who wish to reduce their risk, switching to low-yield brands is a poor alternative to quitting.\r"
 }, 
 {
  ".I": "173190", 
  ".M": "Adult; Age Factors; AIDS Serodiagnosis; Blotting, Western; Enzyme-Linked Immunosorbent Assay; Ethnic Groups; Female; Human; HIV Seropositivity/*EP; Male; Marriage; Military Personnel; Monitoring, Immunologic; Sex Factors; United States.\r", 
  ".A": [
   "McNeil", 
   "Brundage", 
   "Wann", 
   "Burke", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(24):1581-5\r", 
  ".T": "Direct measurement of human immunodeficiency virus seroconversions in a serially tested population of young adults in the United States Army, October 1985 to October 1987. Walter Reed Retrovirus Research Group [see comments]\r", 
  ".U": "89261963\r", 
  ".W": "Direct measurement of the incidence of infection with the human immunodeficiency virus (HIV)--the rate of new HIV infection--is vital if we are to understand better the dynamics of the current epidemic of HIV infection. Because soldiers are periodically and routinely screened for antibody to HIV, it is possible to measure the incidence of HIV infection directly in this large, demographically well-characterized population of young adults. To determine the incidence of HIV infection in this population, we examined test results reported by the U.S. Army's routine antibody-screening programs. During the first two years of the screening programs, the observed incidence of HIV infection was approximately 0.77 per 1000 persons per year. This rate was higher than expected on the basis of previously published estimates of seroprevalence in the Army (approximately 1.50 per 1000). On the basis of this annual incidence, and assuming it to be stable, we estimate that approximately 600 soldiers will become infected with HIV each year. The observed rate in the Army may be lower than the incidence of HIV infection in the corresponding demographic groups within the general U.S. population.\r"
 }, 
 {
  ".I": "173191", 
  ".M": "Adult; Aged; Alleles; Apolipoproteins B/BL/*GE; Case Report; Female; Heterozygote; Human; Hypobetalipoproteinemia/*GE; Hypolipoproteinemia/*GE; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Mutation; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Young", 
   "Hubl", 
   "Chappell", 
   "Smith", 
   "Claiborne", 
   "Snyder", 
   "Terdiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(24):1604-10\r", 
  ".T": "Familial hypobetalipoproteinemia associated with a mutant species of apolipoprotein B (B-46).\r", 
  ".U": "89261967\r"
 }, 
 {
  ".I": "173193", 
  ".M": "Female; Health Policy; Human; Myocardial Infarction/*ET; Nicotine/*AN; Risk Factors; Smoke/AN; Smoking/*AE; Tars/*AN.\r", 
  ".A": [
   "Benowitz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(24):1619-21\r", 
  ".T": "Health and public policy implications of the \"low yield\" cigarette [editorial]\r", 
  ".U": "89261969\r"
 }, 
 {
  ".I": "173194", 
  ".M": "Human; Muscles/DE; Muscular Dystrophy/*DT; Prednisone/*TU.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(24):1621-3\r", 
  ".T": "Prednisone therapy for Duchenne's muscular dystrophy [editorial]\r", 
  ".U": "89261970\r"
 }, 
 {
  ".I": "173195", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Female; Financing, Government/*UT; Human; Male; United States.\r", 
  ".A": [
   "Rogers"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(24):1623-4\r", 
  ".T": "Federal spending on AIDS--how much is enough? [editorial]\r", 
  ".U": "89261971\r"
 }, 
 {
  ".I": "173196", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Female; Human; Personnel, Hospital/*; Zaire.\r", 
  ".A": [
   "Allebeck", 
   "Alfredsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1625\r", 
  ".T": "Human immunodeficiency virus infection among employees in an African hospital [letter]\r", 
  ".U": "89261972\r"
 }, 
 {
  ".I": "173197", 
  ".M": "Abortion, Therapeutic; Acquired Immunodeficiency Syndrome/*EP; Female; Human; Pregnancy; Pregnancy Complications, Infectious/*EP; Rhode Island.\r", 
  ".A": [
   "Maynard", 
   "Indacochea"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1626\r", 
  ".T": "HIV infection in pregnant women in Rhode Island, 1985 to 1988 [letter]\r", 
  ".U": "89261973\r"
 }, 
 {
  ".I": "173198", 
  ".M": "Animal; Deer/PS; Human; Lyme Disease/*PC.\r", 
  ".A": [
   "Hamlet", 
   "Nathwani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1626-7\r", 
  ".T": "Lyme disease [letter]\r", 
  ".U": "89261974\r"
 }, 
 {
  ".I": "173200", 
  ".M": "Case Report; Electric Countershock/*IS; Human; Implants, Artificial; Magnetics/*AE; Male; Middle Age.\r", 
  ".A": [
   "Karson", 
   "Grace", 
   "Denes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1628-9\r", 
  ".T": "Stereo speaker silences automatic implantable cardioverter-defibrillator [letter]\r", 
  ".U": "89261977\r"
 }, 
 {
  ".I": "173201", 
  ".M": "Cardiology/*IS; Communication/*.\r", 
  ".A": [
   "Ader"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1629\r", 
  ".T": "Facsimile machines for cardiologists [letter]\r", 
  ".U": "89261978\r"
 }, 
 {
  ".I": "173202", 
  ".M": "Audio-Visual Aids/*.\r", 
  ".A": [
   "Astrachan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1629\r", 
  ".T": "Slide show saved by tongue depressor [letter]\r", 
  ".U": "89261979\r"
 }, 
 {
  ".I": "173204", 
  ".M": "Cost Control; Costs and Cost Analysis; Diagnostic Tests, Routine/*EC; Therapeutics/*.\r", 
  ".A": [
   "Petermann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1630\r", 
  ".T": "A suggestion for cost containment [letter]\r", 
  ".U": "89261981\r"
 }, 
 {
  ".I": "173205", 
  ".M": "Education, Medical/*EC; United States.\r", 
  ".A": [
   "Holt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1630\r", 
  ".T": "I cannot afford to go to medical school [letter] [see comments]\r", 
  ".U": "89261982\r"
 }, 
 {
  ".I": "173206", 
  ".M": "Attitude; Human; Stuttering/*.\r", 
  ".A": [
   "Rosenfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(24):1630-1\r", 
  ".T": "Stuttering [letter]\r", 
  ".U": "89261983\r"
 }, 
 {
  ".I": "173207", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/MI/TM; Base Sequence; DNA Polymerases; DNA, Viral/*AN; Female; Gene Amplification/*; Human; HIV-1/GE/*IP; Infant; Infant, Newborn; Methods; Pregnancy; Pregnancy Complications, Infectious; Prospective Studies; Proviruses.\r", 
  ".A": [
   "Rogers", 
   "Ou", 
   "Rayfield", 
   "Thomas", 
   "Schoenbaum", 
   "Abrams", 
   "Krasinski", 
   "Selwyn", 
   "Moore", 
   "Kaul", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(25):1649-54\r", 
  ".T": "Use of the polymerase chain reaction for early detection of the proviral sequences of human immunodeficiency virus in infants born to seropositive mothers. New York City Collaborative Study of Maternal HIV Transmission and Montefiore Medical Center HIV Perinatal Transmission Study Group.\r", 
  ".U": "89261986\r", 
  ".W": "The early diagnosis of infection with human immunodeficiency virus (HIV) in infants born to infected mothers is essential for early treatment, but current tests cannot detect HIV infection in newborns because of the presence of maternal antibodies. We used the polymerase chain reaction, a new technique that amplifies proviral sequences of HIV within DNA, to detect HIV infection in peripheral-blood mononuclear cells obtained from infants of seropositive women during the neonatal (age less than 28 days) and postneonatal periods. In blood obtained during the neonatal period, the polymerase chain reaction was positive in five of seven infants in whom the acquired immunodeficiency syndrome (AIDS) later developed (a mean of 9.8 months after the test). The test was also positive in one of eight newborns who later had nonspecific signs and symptoms suggestive of HIV infection (mean follow-up, 12 months). No proviral sequences were detected in neonatal samples from nine infants who remained well (mean follow-up, 16 months). HIV proviral sequences were detected in samples obtained during the postneonatal period (median age, five months) in all of 6 infants tested who later had AIDS and in 4 of 14 infants with nonspecific findings suggestive of HIV infection. No proviral sequences were detected in 25 infants who remained well (mean follow-up, 17 months) after being born to HIV-seropositive mothers, or in 15 infants born to HIV-seronegative mothers. We conclude that the polymerase chain reaction will be a useful technique to diagnose HIV infection in newborns and to predict the subsequent development of AIDS. However, larger studies will be required to determine the sensitivity and specificity of the test.\r"
 }, 
 {
  ".I": "173208", 
  ".M": "Abnormalities, Drug-Induced/*ET; Anticonvulsants/AD/AE; Carbamazepine/AD/*AE; Drug Therapy, Combination; Female; Fetus/DE; Human; Infant, Newborn; Male; Pregnancy; Pregnancy Outcome; Prospective Studies; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jones", 
   "Lacro", 
   "Johnson", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(25):1661-6\r", 
  ".T": "Pattern of malformations in the children of women treated with carbamazepine during pregnancy [see comments]\r", 
  ".U": "89261988\r", 
  ".W": "In an attempt to determine whether and to what extent carbamazepine is teratogenic, we evaluated eight children whom we identified retrospectively as having had prenatal exposure to carbamazepine alone or in combination with a variety of anticonvulsants other than phenytoin. In addition, in a prospective study, we documented the outcome of the pregnancies of 72 women who contacted us early in pregnancy because they were concerned about the potential teratogenicity of carbamazepine. A pattern of malformation, the principal features of which are minor craniofacial defects and fingernail hypoplasia, and of developmental delay was identified in the eight children retrospectively ascertained to have been exposed to carbamazepine in utero; this pattern was subsequently confirmed through the evaluation of 48 children born alive to the women in the prospective study. That carbamazepine itself is teratogenic is indicated by the incidence of craniofacial defects (11 percent), fingernail hypoplasia (26 percent), and developmental delay (20 percent) in the 35 live-born children of the women in the prospective study who were exposed prenatally to carbamazepine alone. The similarity between the children exposed prenatally to carbamazepine and those with the fetal hydantoin syndrome is probably related to the fact that both drugs are metabolized through the arene oxide pathway and raises the possibility that it is the epoxide intermediate rather than the specific drug itself that is the teratogenic agent.\r"
 }, 
 {
  ".I": "173209", 
  ".M": "Data Collection; Internal Medicine; Internship and Residency/*; Minnesota; Personnel Administration, Hospital/TD; Personnel Management/*TD; Personnel Staffing and Scheduling/*TD; Support, Non-U.S. Gov't; Time.\r", 
  ".A": [
   "Lurie", 
   "Rank", 
   "Parenti", 
   "Woolley", 
   "Snoke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(25):1673-7\r", 
  ".T": "How do house officers spend their nights? A time study of internal medicine house staff on call [see comments]\r", 
  ".U": "89261990\r", 
  ".W": "Recommendations to limit the working hours of house staff are forcing directors of training programs to reevaluate how house officers spend their time. We studied how 35 house officers in internal medicine spent their on-call time in three teaching hospitals: an urban county hospital, a university hospital, and a regional Veterans Administration medical center. Trained observers accompanied each member of different on-call teams for five nights and quantified how their time was spent. Teams consisting of residents and interns admitted three new patients per night at the Veterans Administration hospital, six at the university hospital, and eight at the county hospital. Each house officer received 16 to 25 calls per night. Up to 12 percent of their time was spent doing procedures (such as inserting intravenous catheters or drawing blood specimens) most of which could have been done by nonphysicians. From 87 to 175 minutes of on-call time was spent in direct patient evaluation, and the mean time spent on each new-patient evaluation ranged from 17 to 31 minutes. The mean time before the evaluation was interrupted ranged from 7 to 11 minutes. In contrast, 66 to 197 minutes per night was spent documenting new-patient evaluations in the hospital record. The average sleep time ranged from 122 to 273 minutes; however, the mean time before sleep was interrupted ranged from 40 to 86 minutes. We conclude that while on call, house officers spend relatively little time in direct patient contact, but they spend considerable time charting. They are frequently interrupted while working and trying to sleep. These data may be useful in finding administrative ways to improve patient care and the experience of the house staff while on call and in evaluating the effect of reforms.\r"
 }, 
 {
  ".I": "173211", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*TM; Female; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious.\r", 
  ".A": [
   "Katz", 
   "Wilfert"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(25):1687-9\r", 
  ".T": "Human immunodeficiency virus infection of newborns [editorial]\r", 
  ".U": "89261992\r"
 }, 
 {
  ".I": "173212", 
  ".M": "Internship and Residency/*; Personnel Administration, Hospital/TD; Personnel Management/*TD; Personnel Staffing and Scheduling/*TD; United States.\r", 
  ".A": [
   "Mellinkoff"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8909; 320(25):1689-90\r", 
  ".T": "The residency years [editorial]\r", 
  ".U": "89261993\r"
 }, 
 {
  ".I": "173213", 
  ".M": "Advertising; Commerce/*; Ethics, Medical/*; Industry; Societies, Medical; United States.\r", 
  ".A": [
   "Bricker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8909; 320(25):1690-2\r", 
  ".T": "Industrial marketing and medical ethics [see comments]\r", 
  ".U": "89261994\r"
 }, 
 {
  ".I": "173217", 
  ".M": "Calcitriol/*BI; Female; Human; Magnesium Deficiency/CO; Osteoporosis/*ME; Parathyroid Hormones/*SE.\r", 
  ".A": [
   "Franz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(25):1697-8\r", 
  ".T": "Abnormalities in parathyroid hormone secretion and 1,25-dihydroxyvitamin D3 formation in women with osteoporosis [letter]\r", 
  ".U": "89261998\r"
 }, 
 {
  ".I": "173218", 
  ".M": "Child; Dwarfism/*BL; Human; Insulin-Like Growth Factor I/*BL; Phenotype; Somatomedins/*BL.\r", 
  ".A": [
   "Laron", 
   "Silbergeld"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(25):1698-9\r", 
  ".T": "A child with phenotypic Laron dwarfism and normal somatomedin levels [letter]\r", 
  ".U": "89261999\r"
 }, 
 {
  ".I": "173219", 
  ".M": "Blastomyces/IP; Blastomycosis/*DI; Diagnosis, Differential; Histoplasma/IP; Histoplasmosis/*DI; Human.\r", 
  ".A": [
   "Sugar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(25):1699-700\r", 
  ".T": "Case 49-1988: Histoplasma capsulatum or Blastomyces dermatitidis? [letter]\r", 
  ".U": "89262000\r"
 }, 
 {
  ".I": "173220", 
  ".M": "Drug Industry/*; Ethics, Medical/*; Ethics, Professional/*; Prescriptions, Drug; United States.\r", 
  ".A": [
   "Solomon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8909; 320(25):1700\r", 
  ".T": "We need ethical guidelines for promotion of prescription drugs to physicians [letter] [see comments]\r", 
  ".U": "89262001\r"
 }, 
 {
  ".I": "173221", 
  ".M": "Government Agencies; Hazardous Waste/*; United States.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6222):241\r", 
  ".T": "Daunting costs for clean-up at Hanford [news]\r", 
  ".U": "89262009\r"
 }, 
 {
  ".I": "173222", 
  ".M": "Climate/*; Facility Design and Construction; Heat; Human; Japan; Urban Population/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6222):242\r", 
  ".T": "Midsummer days and tropical nights in Tokyo [news]\r", 
  ".U": "89262010\r"
 }, 
 {
  ".I": "173223", 
  ".M": "Chromosome Mapping; Chromosomes, Human/*; Human; Research Support; United States; Universities.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6222):242\r", 
  ".T": "Support ends at Yale for mapping library [news]\r", 
  ".U": "89262011\r"
 }, 
 {
  ".I": "173224", 
  ".M": "Bioethics; DNA, Recombinant; Human; National Institutes of Health (U.S.); Transfection/*; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6222):243\r", 
  ".T": "Go-ahead for gene transfer experiment [news]\r", 
  ".U": "89262012\r"
 }, 
 {
  ".I": "173225", 
  ".M": "Alleles; Eugenics/*; Human.\r", 
  ".A": [
   "Van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6222):246\r", 
  ".T": "A cost of progress [letter]\r", 
  ".U": "89262013\r"
 }, 
 {
  ".I": "173226", 
  ".M": "Animal; Animal Welfare/*; Female; Macaca fascicularis; Research Design.\r", 
  ".A": [
   "Hollands"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6222):246\r", 
  ".T": "Animal experiments [letter]\r", 
  ".U": "89262014\r"
 }, 
 {
  ".I": "173227", 
  ".M": "Great Britain; Homeless Persons; Human; Legislation, Medical; Mental Disorders/*; Public Policy/*; State Medicine; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):249-52\r", 
  ".T": "Mental illness--who cares?\r", 
  ".U": "89262015\r", 
  ".W": "Public policies on psychiatric disability have increasingly centred on community care as an alternative to hospitalization. In the process, those most in need are being neglected.\r"
 }, 
 {
  ".I": "173228", 
  ".M": "Animal; Evolution/*; Female; Heterozygote; Male; Mutation/*; Reproduction/*; Reproduction, Asexual.\r", 
  ".A": [
   "Bull", 
   "Harvey"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6222):260-1\r", 
  ".T": "Evolutionary biology. A new reason for having sex [news]\r", 
  ".U": "89262017\r"
 }, 
 {
  ".I": "173229", 
  ".M": "Allosteric Regulation/*; Models, Molecular; Protein Conformation/*; Proteins/*ME.\r", 
  ".A": [
   "Janin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6222):261-2\r", 
  ".T": "Allosteric proteins. Confirmations and limitations [news]\r", 
  ".U": "89262018\r"
 }, 
 {
  ".I": "173230", 
  ".M": "Animal; Drosophila/*GE; Nomenclature/*.\r", 
  ".A": [
   "Ashburner", 
   "Gubb"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6222):264\r", 
  ".T": "Chaotic names [letter]\r", 
  ".U": "89262019\r"
 }, 
 {
  ".I": "173231", 
  ".M": "Animal; Dogs/MI; Fresh Water; Liver/MI; Paramyxoviridae/*IP; Pinnipedia/*MI; Seals/*MI; Siberia.\r", 
  ".A": [
   "Likhoshway", 
   "Grachev", 
   "Kumarev", 
   "Solodun", 
   "Goldberg", 
   "Belykh", 
   "Nagieva", 
   "Nikulina", 
   "Kolesnik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6222):266\r", 
  ".T": "Baikal seal virus [letter]\r", 
  ".U": "89262020\r"
 }, 
 {
  ".I": "173232", 
  ".M": "Animal; Evolution/*; Female; Heterozygote; Homozygote; Male; Mathematics; Models, Theoretical/*; Mutation; Probability; Reproduction/*; Reproduction, Asexual; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kirkpatrick", 
   "Jenkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):300-1\r", 
  ".T": "Genetic segregation and the maintenance of sexual reproduction [see comments]\r", 
  ".U": "89262023\r", 
  ".W": "Sexual reproduction confronts evolutionary biology with a paradox: other things being equal, an asexual (all-female) population will have twice the reproductive potential of a competing sexual population and therefore should rapidly drive the sexual population to extinction. Thus, the persistence of sexual reproduction in most life forms implies a compensatory advantage to sexual reproduction. Work on this problem has emphasized the evolutionary advantages produced by the genetic recombination that accompanies sexual reproduction. Here we show that genetic segregation produces an advantage to sexual reproduction even in the absence of an advantage from recombination. Segregation in a diploid sexual population allows selection to carry a single advantageous mutation to a homozygous state, whereas two separate mutations are required in a parthenogenetic population. The complete fixation of advantageous mutations is thus delayed in a heterozygous state in asexual populations. Calculation of the selective load incurred suggests that it may offset the intrinsic twofold reproductive advantage of asexual reproduction and maintain sexual reproduction in diploid populations.\r"
 }, 
 {
  ".I": "173233", 
  ".M": "Binding, Competitive; Cell Line; Endothelium, Vascular/ME; Human; Kinetics; Lipoproteins/PD/*PH; Monocytes/ME; Plasminogen/ME; Receptors, Endogenous Substances/DE/*ME; Risk Factors; Support, U.S. Gov't, P.H.S.; Thrombosis/*ET.\r", 
  ".A": [
   "Miles", 
   "Fless", 
   "Levin", 
   "Scanu", 
   "Plow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):301-3\r", 
  ".T": "A potential basis for the thrombotic risks associated with lipoprotein(a).\r", 
  ".U": "89262024\r", 
  ".W": "Lipoprotein(a) (Lp(a)) has been strongly linked with atherosclerosis and is an independent risk factor for myocardial infarction. Distinguishing Lp(a) from other low-density lipoprotein particles is its content of a unique apoprotein, apo(a). The recently described sequence of apo(a) indicates a remarkable homology with plasminogen, the zymogen of the primary thrombolytic enzyme, plasmin. Lp(a) may contain 37 or more disulphide-looped kringle structures, which are 75-85% identical to the fourth kringle of plasminogen. Plasminogen receptors are widely distributed on blood cells and are present at extremely high density on endothelial cells. These receptors promote thrombolysis by accelerating plasminogen activation and protecting plasmin from inhibition. If, by molecular mimicry, Lp(a) competes with plasminogen for receptors, then thrombolysis would be inhibited and thrombosis promoted. Here we provide support for such a mechanism being responsible for the thrombotic risks associated with elevated Lp(a) by demonstrating that Lp(a) inhibits plasminogen binding to cells.\r"
 }, 
 {
  ".I": "173234", 
  ".M": "Apolipoproteins/ME; Arteriosclerosis/*ET; Atherosclerosis/*ET/PA; Carrier Proteins/ME; Cell Membrane/PH; Cells, Cultured; Coronary Vessels/PA; Endothelium, Vascular/*PH; Fibrinolysis/*; Human; Kinetics; Lipoproteins/AN/BL/*PH; Saphenous Vein/PA/TR; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Umbilical Veins.\r", 
  ".A": [
   "Hajjar", 
   "Gavish", 
   "Breslow", 
   "Nachman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):303-5\r", 
  ".T": "Lipoprotein(a) modulation of endothelial cell surface fibrinolysis and its potential role in atherosclerosis.\r", 
  ".U": "89262025\r", 
  ".W": "Endothelial cells play a critical role in thromboregulation by virtue of a surface-connected fibrinolytic system. Cultured endothelial cells synthesize and secrete tissue-type plasminogen activator (t-PA) which can bind to at least two discrete sites on the cell surface. These binding sites preserve the catalytic activity of t-PA and protect it from its physiological inhibitor (PAI-1). N-terminal glutamic acid plasminogen (Glu-PLG), the main circulating fibrinolytic zymogen, also interacts specifically with the endothelial cell surface. Binding is associated with a 12-fold increase in catalytic efficiency of plasmin generation by t-PA which may reflect conversion of Glu-PLG to its plasmin-modified form, N-terminal lysine plasminogen (Lys-PLG). Lipoprotein(a) is an atherogenic lipoprotein particle which contains the plasminogen-like apolipoprotein(a) bound to low density lipoprotein. We report here that lipoprotein(a) interferes with endothelial cell fibrinolysis by inhibiting plasminogen binding and hence plasmin generation. In addition, we demonstrate lipoprotein(a) accumulation in atherosclerotic lesions. These findings may provide a link between impaired cell surface fibrinolysis and progressive atherosclerosis.\r"
 }, 
 {
  ".I": "173235", 
  ".M": "Chromosomes, Human, Pair 5/*; Depressive Disorder/GE; Female; Genetic Markers/AN; Human; Linkage (Genetics); Male; Pedigree; Schizophrenia/*GE; Scotland; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "St", 
   "Blackwood", 
   "Muir", 
   "Baillie", 
   "Hubbard", 
   "Wright", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):305-9\r", 
  ".T": "No linkage of chromosome 5q11-q13 markers to schizophrenia in Scottish families.\r", 
  ".U": "89262026\r", 
  ".W": "Recent work suggests that an autosomal dominant gene for schizophrenia may be located on the 5q11-q13 region of chromosome 5 (refs 1 and 2): a report of schizophrenia associated with trisomy 5q11-q13 in two members of a family of Chinese origin prompted the discovery of linkage with markers p105-599Ha and p105-153Ra in five Icelandic and two English schizophrenic families. The strongest linkage was observed when the phenotype was broadly defined to include minor psychiatric diagnoses not traditionally considered part of the schizophrenia spectrum. By contrast, no evidence was found of linkage in a single multiplex Swedish schizophrenic pedigree. To determine whether these conflicting results arise from genetic and/or uncertainties in defining the schizophrenic phenotype, we examined fifteen Scottish schizophrenic families with restriction fragment length polymorphisms that span this region. We found no evidence for linkage, regardless of how broadly or narrowly the schizophrenic phenotype is defined, and conclude that a susceptibility locus, whose presence awaits confirmation, on the proximal portion of the long arm of chromosome 5 can be responsible for only a minority of cases of familial schizophrenia.\r"
 }, 
 {
  ".I": "173236", 
  ".M": "Base Sequence; Case Report; Chromosome Deletion/*; DNA, Mitochondrial/*GE; Female; Genes, Dominant/*; Human; Male; Mitochondria, Liver/ME; Molecular Sequence Data; Muscular Diseases/*GE; Nucleic Acid Hybridization; Restriction Mapping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zeviani", 
   "Servidei", 
   "Gellera", 
   "Bertini", 
   "DiMauro", 
   "DiDonato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):309-11\r", 
  ".T": "An autosomal dominant disorder with multiple deletions of mitochondrial DNA starting at the D-loop region.\r", 
  ".U": "89262027\r", 
  ".W": "Deletions of muscle mitochondrial DNA (mtDNA) have recently been found in patients with mitochondrial myopathy. However, as most of the described cases were sporadic, and individual deletions involved different portions of mtDNA, the mechanism(s) producing the molecular lesions, as well as their mode of transmission, remain unclear. By studying families with mtDNA heteroplasmy, valuable information can be obtained about the role of inheritable factors in the pathogenesis of these disorders. We have studied four members of a family with autosomal dominant mitochondrial myopathy. Multiple deletions, involving the same portion of muscle mtDNA, were identified in all patients. Sequence analysis of the mutant mtDNAs, performed after DNA amplification by the polymerase-chain reaction showed that all the deletions start within a 12-nucleotide stretch at the 5' end of the D-loop region, a site of active communication between the nucleus and the mtDNA. The data indicate that a mutation of a nuclear-coded protein can destroy the integrity of the mitochondrial genome in a specific, heritable way.\r"
 }, 
 {
  ".I": "173237", 
  ".M": "Cell Adhesion/DE; Cobra Venoms/PD; Complement/*PH; Complement Fixation Tests; Endothelium, Vascular/*PH; Human; Neutrophils/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Marks", 
   "Todd", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):314-7\r", 
  ".T": "Rapid induction of neutrophil-endothelial adhesion by endothelial complement fixation.\r", 
  ".U": "89262029\r", 
  ".W": "The adhesion of neutrophils to vascular endothelium is an early event in their recruitment into acute inflammatory lesions. In evaluating potential neutrophil-endothelial adhesive mechanisms in acute inflammation, important considerations are that adhesion in vivo may occur very rapidly following injury and that the specificity of the reaction resides in altered endothelium. That is, neutrophils adhere only to altered endothelium adjacent to an inflammatory focus, rather than at random as would be expected if activation of neutrophils were the initiator of adhesion. We have explored a possible bridging role for complement in causing early neutrophil-endothelial cell adhesion. The complement system is involved in inflammatory processes, is capable of rapid amplification, and endothelial complement fixation at sites of inflammation could generate an endothelium-restricted signal for neutrophil adhesion. We have now developed a model in which this can be investigated without complicating factors such as immunoglobulin deposition, by constructing a novel molecule, a hybrid of the endothelial binding lectin Ulex europaeus I and of the complement activator cobra venom factor. This molecule has the capacity to cause fixation of complement on human umbilical vein endothelial cells. We show that complement fixation is a potent and rapid stimulus for neutrophil adhesion. Neutrophil adhesion requires only endothelial deposition of C3, and is mediated through the type 3 complement receptor.\r"
 }, 
 {
  ".I": "173238", 
  ".M": "Blotting, Southern; Crosses, Genetic; DNA, Fungal/GE; DNA, Mitochondrial/*GE; Neurospora/*GE; Neurospora Crassa/*GE; Nucleic Acid Hybridization; Plasmids/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "May", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6222):320-2\r", 
  ".T": "Independent transfer of mitochondrial plasmids in Neurospora crassa.\r", 
  ".U": "89262031\r", 
  ".W": "In the ascomycete fungus Neurospora, the distribution of homologous mitochondrial plasmid DNAs in different species and among mitochondrial types of N. crassa suggests that these molecules have moved between lineages of clonally propagated mtDNA. Here we report direct evidence for independent inheritance of mitochondrial plasmids by sexual reproduction which may help explain the distribution of these molecules among mitochondrial lineages.\r"
 }, 
 {
  ".I": "173240", 
  ".M": "Genetic Engineering/*; Germany, West; Legislation; Plants/*GE.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):325\r", 
  ".T": "Genetic engineering: the flowers that bloom next spring [news]\r", 
  ".U": "89262033\r"
 }, 
 {
  ".I": "173241", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory; Crime; France; Government Agencies.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):326\r", 
  ".T": "Animals released [news]\r", 
  ".U": "89262034\r"
 }, 
 {
  ".I": "173242", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Adolescence; Adult; Bulgaria; Human; Human Rights/*; Mass Screening; Middle Age.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):326\r", 
  ".T": "AIDS test backlash [news] [see comments]\r", 
  ".U": "89262035\r"
 }, 
 {
  ".I": "173243", 
  ".M": "Biology/*; Budgets; France; Research Support/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):326\r", 
  ".T": "Bombshell for life sciences [news]\r", 
  ".U": "89262036\r"
 }, 
 {
  ".I": "173244", 
  ".M": "DNA/*GE; Forensic Medicine; Great Britain; Human; Nucleotide Mapping/*; Registries/*.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):327\r", 
  ".T": "DNA fingerprints: profiles bank on the way [news]\r", 
  ".U": "89262037\r"
 }, 
 {
  ".I": "173245", 
  ".M": "Genetic Engineering/*; Germany, West; Government Agencies; Human; Legislation/*; Safety.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):327\r", 
  ".T": "Genetic engineering: Germany edges towards law [news]\r", 
  ".U": "89262038\r"
 }, 
 {
  ".I": "173246", 
  ".M": "Biology/*; Great Britain; Molecular Biology; Research/*; Universities/*.\r", 
  ".A": [
   "Bard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6223):330\r", 
  ".T": "UK cell biology [letter]\r", 
  ".U": "89262041\r"
 }, 
 {
  ".I": "173247", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TH; Human; HIV/*IM; HIV Antigens/AN/*IM; Immunotherapy; Viral Vaccines/*.\r", 
  ".A": [
   "Ada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6223):331-2\r", 
  ".T": "Prospects for a vaccine against HIV.\r", 
  ".U": "89262042\r"
 }, 
 {
  ".I": "173248", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Human; Injections, Intravenous/AE; New York City; Street Drugs/*AD; Substance Abuse/*CO; Substance Dependence/*CO.\r", 
  ".A": [
   "Friedman", 
   "Des", 
   "Neaigus", 
   "Abdul-Quader", 
   "Sotheran", 
   "Sufian", 
   "Tross", 
   "Goldsmith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6223):333-4\r", 
  ".T": "AIDS and the new drug injector.\r", 
  ".U": "89262043\r"
 }, 
 {
  ".I": "173249", 
  ".M": "Acyl Coenzyme A/ME; Adenosine Triphosphate/ME; Cell Membrane/PH/UL; Organelles/*PH/UL.\r", 
  ".A": [
   "Schatz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):336\r", 
  ".T": "Cell biology: biological cold fusion [news]\r", 
  ".U": "89262044\r"
 }, 
 {
  ".I": "173250", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Africa; Animal; Human; HIV-1/*GE; HIV-2/*GE; Macaca/*MI; Phylogeny; SIV/*GE.\r", 
  ".A": [
   "Doolittle"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6223):338-9\r", 
  ".T": "Immunodeficiency viruses: the simian-human connection [news]\r", 
  ".U": "89262045\r"
 }, 
 {
  ".I": "173251", 
  ".M": "Amino Acid Sequence; Antibodies, Monoclonal/DU; Antibody Formation/*; Antigens, Viral/GE; Base Sequence; Chimera/*; Genes, Structural; Genes, Viral; Genetic Vectors; HIV Antibodies/*IM; HIV Antigens/*GE; HIV-1/*GE/IM; Molecular Sequence Data; Neutralization Tests; Poliovirus/*GE/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Evans", 
   "McKeating", 
   "Meredith", 
   "Burke", 
   "Katrak", 
   "John", 
   "Ferguson", 
   "Minor", 
   "Weiss", 
   "Almond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6223):385-8, 340\r", 
  ".T": "An engineered poliovirus chimaera elicits broadly reactive HIV-1 neutralizing antibodies.\r", 
  ".U": "89262052\r", 
  ".W": "The Sabin type 1 vaccine strain of poliovirus is probably the safest and most successful live-attenuated vaccine virus used in humans. Its widespread use since the early 1960s has contributed significantly to the virtual eradication of poliomyelitis in developed countries. We have reported previously the construction of an intertypic antigen chimaera of poliovirus, based on the Sabin 1 strain, and proposed that this virus could be modified to express on its surface antigenic determinants from other pathogens. We describe here the construction and characterization of a poliovirus antigen chimaera containing an epitope from the transmembrane glycoprotein (gp41) of human immunodeficiency virus type 1 (HIV-1). In antibody absorption experiments, the virus chimaera inhibited neutralization of HIV-1 by antipeptide monoclonal antibodies specific for the gp41 epitope and significantly reduced the group specific neutralizing activity of HIV-1-positive human sera. Rabbit antisera raised by subcutaneous injection of the polio/HIV chimaera in adjuvant was shown to be specific for HIV-1 gp41 in peptide-binding assays and by western blotting. Moreover, the antisera neutralized a wide range of American and African HIV-1 isolates and also inhibited virus-induced cell fusion. Monoclonal antibodies against the HIV-1 derived regions of the chimaera also neutralized HIV-1. These results establish the potential of using poliovirus for the presentation of foreign antigens and suggest that Sabin 1 poliovirus/HIV chimaeras could offer an approach to the development of an HIV vaccine.\r"
 }, 
 {
  ".I": "173252", 
  ".M": "Animal; Antibodies, Monoclonal; Antigen-Antibody Complex; Carrier Proteins/*PH; Cell Line; Cytosol/ME; Endocytosis/*; Ethylmaleimide/*PD; Golgi Apparatus/*ME; Immune Sera; Kinetics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Diaz", 
   "Mayorga", 
   "Weidman", 
   "Rothman", 
   "Stahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6223):398-400\r", 
  ".T": "Vesicle fusion following receptor-mediated endocytosis requires a protein active in Golgi transport.\r", 
  ".U": "89262057\r", 
  ".W": "In reconstitution studies N-ethylmaleimide, a sulphydryl alkylating reagent, inhibits both fusion of endocytic vesicles and vesicular transport in the Golgi apparatus. We show here that the same N-ethylmaleimide-sensitive factor that catalyses the vesicle-mediated transport within Golgi stacks is also required for endocytic vesicle fusion. Thus, it is likely that a common mechanism for vesicle fusion exists for both the secretory and endocytic pathways of eukaryotic cells.\r"
 }, 
 {
  ".I": "173253", 
  ".M": "HIV-1/*GE; Nucleic Acid Hybridization; RNA Probes/*; RNA, Messenger/AN/*GE; RNA, Viral/AN/*GE.\r", 
  ".A": [
   "Kramer", 
   "Lizardi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6223):401-2\r", 
  ".T": "Replicatable RNA reporters.\r", 
  ".U": "89262058\r"
 }, 
 {
  ".I": "173255", 
  ".M": "Animal; Animal Welfare/*; France; Government Agencies/*; Research/*ST.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):407\r", 
  ".T": "Animal experimentation: raids cause French workers to take stock [news]\r", 
  ".U": "89262060\r"
 }, 
 {
  ".I": "173256", 
  ".M": "DNA/*GE; Emigration and Immigration/*; Forensic Medicine/*; Great Britain; Human.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):408\r", 
  ".T": "DNA fingerprinting: genetic tests made official by UK courts [news]\r", 
  ".U": "89262061\r"
 }, 
 {
  ".I": "173257", 
  ".M": "DNA/*GE; Expert Testimony; Forensic Medicine/*; Human; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):408\r", 
  ".T": "DNA fingerprinting: new technique on trial [news]\r", 
  ".U": "89262062\r"
 }, 
 {
  ".I": "173258", 
  ".M": "Case Report; Ethics, Medical/*; Female; Gallbladder Neoplasms/SU; Human; Japan; Malpractice/*LJ; Terminal Care; Truth Disclosure/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):409\r", 
  ".T": "Medical ethics: Japanese doctors keep quiet [news][see comments]\r", 
  ".U": "89262063\r"
 }, 
 {
  ".I": "173259", 
  ".M": "Acquired Immunodeficiency Syndrome/*; France; Government Agencies; Human; Research/*.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):411\r", 
  ".T": "AIDS: agency starts work [news]\r", 
  ".U": "89262065\r"
 }, 
 {
  ".I": "173260", 
  ".M": "Abortion, Legal/*; Female; Human; Missouri; National Institutes of Health (U.S.); Politics; Pregnancy; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):411\r", 
  ".T": "Fetal debate continues [news]\r", 
  ".U": "89262066\r"
 }, 
 {
  ".I": "173261", 
  ".M": "Animal; Animal Welfare/*; Australia; Government Agencies/*; Research/*ST.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):412\r", 
  ".T": "Animal experimentation: Australian code of practice [news]\r", 
  ".U": "89262067\r"
 }, 
 {
  ".I": "173262", 
  ".M": "Bacteria/*GE; Europe; Genetic Engineering/*; Legislation/*.\r", 
  ".A": [
   "Dickman", 
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):413\r", 
  ".T": "Environmental release: Europe avoids moratorium [news]\r", 
  ".U": "89262068\r"
 }, 
 {
  ".I": "173263", 
  ".M": "Environmental Pollution/*LJ/PC; Industry/*; Massachusetts.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):413\r", 
  ".T": "Massachusetts set to crush polluters [news]\r", 
  ".U": "89262069\r"
 }, 
 {
  ".I": "173264", 
  ".M": "Animal; Animal Welfare/*; Great Britain; Periodicals; Publishing/*; Research/*.\r", 
  ".A": [
   "Blakemore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6224):414\r", 
  ".T": "Misguided thinking on animals [letter]\r", 
  ".U": "89262070\r"
 }, 
 {
  ".I": "173266", 
  ".M": "Animal; Calcium/*PH; Calcium Channel Blockers/ME; Cloning, Molecular; Muscle Contraction/*; Receptors, Nicotinic/*GE; Sarcoplasmic Reticulum/*PH/UL.\r", 
  ".A": [
   "Agnew"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):422-3\r", 
  ".T": "Excitation-contraction coupling. Cloning of the SR foot [news]\r", 
  ".U": "89262073\r"
 }, 
 {
  ".I": "173267", 
  ".M": "Amino Acids/*; Biogenesis/*; Geology.\r", 
  ".A": [
   "Cronin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):423-4\r", 
  ".T": "Mass extinctions. Amino acids and bolide impacts [news]\r", 
  ".U": "89262074\r"
 }, 
 {
  ".I": "173268", 
  ".M": "Ion Channels/*; Macromolecular Systems; Membrane Proteins/*; Protein Conformation.\r", 
  ".A": [
   "Green"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):424-5\r", 
  ".T": "Protein structure. Ions, gates and channels [news]\r", 
  ".U": "89262075\r"
 }, 
 {
  ".I": "173269", 
  ".M": "Animal; Cell Line; Human; Mice; Mouse Leukemia Viruses/GE/*PH; Receptors, Virus/*PH; Transfection.\r", 
  ".A": [
   "Weiss"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):425\r", 
  ".T": "Virology: leukaemia virus receptor [news]\r", 
  ".U": "89262076\r"
 }, 
 {
  ".I": "173270", 
  ".M": "DNA/*UL; Microscopy/*MT; Proteins/*UL; RNA/*UL.\r", 
  ".A": [
   "Crowther"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8909; 339(6224):426-7\r", 
  ".T": "Microscopes: probing biological structure [news]\r", 
  ".U": "89262077\r"
 }, 
 {
  ".I": "173271", 
  ".M": "Animal; Birds/*PH; Dominance-Subordination; Female; Male; Sex Behavior, Animal/*.\r", 
  ".A": [
   "Savalli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8909; 339(6224):432-3\r", 
  ".T": "Female choice [letter; comment]\r", 
  ".U": "89262079\r"
 }, 
 {
  ".I": "173272", 
  ".M": "Models, Molecular/*; Protein Conformation/*; Proteins/*.\r", 
  ".A": [
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6224):433\r", 
  ".T": "Three's company for stereo viewing [letter]\r", 
  ".U": "89262080\r"
 }, 
 {
  ".I": "173273", 
  ".M": "Biogenesis/*; Mathematics; Models, Genetic; Time.\r", 
  ".A": [
   "Oberbeck", 
   "Fogleman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8909; 339(6224):434\r", 
  ".T": "Impacts and the origin of life [letter]\r", 
  ".U": "89262081\r"
 }, 
 {
  ".I": "173274", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Calcium Channel Blockers/ME; Cloning, Molecular; DNA/*GE; Molecular Sequence Data; Muscles/*ME; Protein Conformation; Rabbits; Receptors, Cholinergic/*GE/IP; Restriction Mapping; RNA, Messenger/GE; Sarcoplasmic Reticulum/PH/UL; Support, Non-U.S. Gov't; Transcription, Genetic/*.\r", 
  ".A": [
   "Takeshima", 
   "Nishimura", 
   "Matsumoto", 
   "Ishida", 
   "Kangawa", 
   "Minamino", 
   "Matsuo", 
   "Ueda", 
   "Hanaoka", 
   "Hirose", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):439-45\r", 
  ".T": "Primary structure and expression from complementary DNA of skeletal muscle ryanodine receptor.\r", 
  ".U": "89262082\r", 
  ".W": "The sequence of 5,037 amino acids composing the ryanodine receptor from rabbit skeletal muscle sarcoplasmic reticulum has been deduced by cloning and sequencing the complementary DNA. The predicted structure suggests that the calcium release channel activity resides in the C-terminal region of the receptor molecule, whereas the remaining portion constitutes the 'foot' structure spanning the junctional gap between the sarcoplasmic reticulum and the transverse tubule.\r"
 }, 
 {
  ".I": "173275", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; DNA/*GE; DNA-Binding Proteins/BL/*GE; Erythrocytes/*ME; Genes, Structural/*; Human; Mice; Molecular Sequence Data; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Tsai", 
   "Martin", 
   "Zon", 
   "D'Andrea", 
   "Wong", 
   "Orkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):446-51\r", 
  ".T": "Cloning of cDNA for the major DNA-binding protein of the erythroid lineage through expression in mammalian cells.\r", 
  ".U": "89262083\r", 
  ".W": "Genes expressed in erythroid cells contain binding sites for a cell-specific factor believed to be an important regulator for this haematopoietic lineage. Using high-level transient expression in mammalian cells, we have identified complementary DNA encoding the murine protein. The factor, a new member of the zinc-finger family of DNA-binding proteins, is restricted to erythroid cells at the level of RNA expression and is closely homologous between mouse and man.\r"
 }, 
 {
  ".I": "173276", 
  ".M": "Amino Acids/*/IP; Biogenesis/*; Chromatography, High Pressure Liquid; Denmark; Geology; Iridium; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Zhao", 
   "Bada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):463-5\r", 
  ".T": "Extraterrestrial amino acids in Cretaceous/Tertiary boundary sediments at Stevns Klint, Denmark.\r", 
  ".U": "89262084\r", 
  ".W": "Since the discovery nearly a decade ago that Cretaceous/Tertiary (K/T) boundary layers are greatly enriched in iridium, a rare element in the Earth's crust, there has been intense controversy on the relationship between this Ir anomaly and the massive extinction of organisms ranging from dinosaurs to marine plankton that characterizes the K/T boundary. Convincing evidence suggests that both the Ir spike and the extinction event were caused by the collision of a large bolide (greater than 10 km in diameter) with the Earth. Alternative explanations claim that extensive, violent volcanism can account for the Ir, and that other independent causes were responsible for the mass extinctions. We surmise that the collision of a massive extraterrestrial object with the Earth may have produced a unique organic chemical signature because certain meteorites, and probably comets, contain organic compounds which are either rare or non-existent on the Earth. In contrast, no organic compounds would be expected to be associated with volcanic processes. Here we find that K/T boundary sediments at Stevns Klint, Denmark, contain both alpha-amino-isobutyric acid [AIB,(CH3)2CNH2COOH] and racemic isovaline [ISOVAL, CH3CH2(CH3)CNH2COOH], two amino acids that are exceedingly rare on the Earth but which are major amino acids in carbonaceous chondrites. An extraterrestrial source is the most reasonable explanation for the presence of these amino acids.\r"
 }, 
 {
  ".I": "173277", 
  ".M": "Adenosine Triphosphatase, Calcium/GE/*ME; Animal; Calcium/*ME; Cell Line; Cell Membrane/*EN; DNA/GE; Mutation; Phosphorylation; Protein Conformation; Rabbits; Sarcoplasmic Reticulum/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Clarke", 
   "Loo", 
   "Inesi", 
   "MacLennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):476-8\r", 
  ".T": "Location of high affinity Ca2+-binding sites within the predicted transmembrane domain of the sarcoplasmic reticulum Ca2+-ATPase.\r", 
  ".U": "89262089\r", 
  ".W": "Cation pumps bind and translocate ions with the intermediate formation of a phosphoenzyme. In spite of extensive knowledge of the primary and even secondary structures of several of these cation transport enzymes, however, no high affinity cation binding sites have yet been determined. Here we report the use of oligonucleotide-directed, site-specific mutagenesis to identify the amino acids involved in Ca2+ binding in one of these transport enzymes, the Ca2+-ATPase of sarcoplasmic reticulum. Alteration of Glu 309, Glu 771, Asn 796, Thr 799, Asp 800 or Glu 908, each of which is predicted to lie near the centre of the transmembrane domain in putative transmembrane sequences M4, M5, M6 and M8 resulted in complete loss of Ca2+ transport function and of Ca2+-dependent phosphorylation of the enzyme by ATP. Phosphorylation of each of the mutant enzymes with inorganic phosphate was observed, however, even in the presence of Ca2+, which inhibits phosphorylation in the wild-type enzyme possessing an intact high affinity Ca2+-binding site. These results suggest that at least six polar, oxygen-containing residues lying near the centre of the transmembrane domain provide ligands for one or both of the two high affinity Ca2+ binding sites in the Ca2+-ATPase.\r"
 }, 
 {
  ".I": "173278", 
  ".M": "Ammonia/*ME; Ammonium Chloride/*ME; Animal; Barium/PD; Cell Membrane/DE/*ME; Cell Membrane Permeability/*/DE; Furosemide/PD; Hydrogen-Ion Concentration; In Vitro; Kidney Medulla/ME; Kinetics; Loop of Henle/ME; Malpighian Tubules/ME; Models, Biological; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kikeri", 
   "Sun", 
   "Zeidel", 
   "Hebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):478-80\r", 
  ".T": "Cell membranes impermeable to NH3.\r", 
  ".U": "89262090\r", 
  ".W": "Classically, there is a direct correlation between the lipophilic nature of a molecule and its rate of permeation across a biological membrane, so cell membranes should be more permeable to small, neutral molecules than they are to charged molecular species of similar size. Consequently, the distribution of NH+4 in biological systems is generally believed to be due to the rapid diffusion and equilibration of lipophilic NH3 across cell membranes and the accumulation of NH+4 to be governed by pH differences between compartments. Here we report that renal tubule cells from the medullary thick ascending limb of Henle have an apical membrane which is not only virtually impermeable to NH3, but is also highly permeable to NH+4. These remarkable properties have been incorporated into a model which explains how this renal epithelium can mediate vectorial movement of NH+4 between compartments of equal pH.\r"
 }, 
 {
  ".I": "173279", 
  ".M": "Actins/GE/ME; Animal; Drosophila/GE/ME; Flight, Animal; Microscopy, Electron; Muscles/*PH; Mutation; Myosin/*ME; Peptide Fragments/*ME; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reedy", 
   "Beall", 
   "Fyrberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):481-3\r", 
  ".T": "Formation of reverse rigor chevrons by myosin heads.\r", 
  ".U": "89262091\r", 
  ".W": "The uniform angle and conformation of myosin subfragment 1 (S1) bound to actin filaments (F-actin) attest to the precise alignment and stereospecificity of the binding of these two contractile proteins. Because actin filaments are polar, myosin heads must swing or rotate about the head-tail junction in order to bind. Electron microscopy of isolated thick filaments and of myosin molecules suggests that the molecules are flexible, but myosin fragments and crossbridges have been reported not to interact with inappropriately oriented actin filaments. Here we describe myofibrillar defects engendered by a site-directed mutation within the flight-muscle-specific actin gene of the fruitfly Drosophila. The mutation apparently retards sarcomere assembly: peripheral thick and thin filaments are misregistered and not incorporated into the Z-line. Therefore, a myosin filament encounters thin filaments with the 'wrong' polarity. We show that myosin heads tethered in a single thick filament can bind with opposite rigor crossbridge angles to flanking thin filaments, which are apparently of opposite polarities. Preservation of identical actomyosin interfaces requires that sets of heads originating from opposite sides of the thick filament swivel 180 degrees relative to each other, implying that myosin crossbridges are as flexible as isolated molecules.\r"
 }, 
 {
  ".I": "173280", 
  ".M": "DNA/*UL; Microscopy/*MT; Models, Molecular; Nucleic Acid Conformation/*; Polydeoxyribonucleotides/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Arscott", 
   "Lee", 
   "Bloomfield", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):484-6\r", 
  ".T": "Scanning tunnelling microscopy of Z-DNA.\r", 
  ".U": "89262093\r", 
  ".W": "Scanning tunnelling microscopy (STM) has been used to map the surface topography of inorganic materials at the atomic level, and is potentially one of the most powerful techniques for probing biomolecular structure. Recent STM studies of calf thymus DNA and poly(rA).poly(rU) have shown that the helical pitch and periodic alternation of major and minor grooves can be visualized and reliably measured. Here we present the first STM images of poly(dG-me5dC).poly(dG-me5dC) in the Z-form. Both the general appearance of the fibres and measurements of helical parameters are in good agreement with models derived from X-ray diffraction.\r"
 }, 
 {
  ".I": "173281", 
  ".M": "Animal; Cell Line; Mycoplasma/*GD; Tissue Culture/*MT; Vero Cells.\r", 
  ".A": [
   "Hay", 
   "Macy", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8909; 339(6224):487-8\r", 
  ".T": "Mycoplasma infection of cultured cells [see comments]\r", 
  ".U": "89262094\r", 
  ".W": "Mycoplasma contamination is tough to detect and even more difficult to eradicate. It is best to start over fresh from clean cell stocks, but several elimination options are available.\r"
 }, 
 {
  ".I": "173283", 
  ".M": "Acute Disease; Antibodies, Bacterial/CF; Borrelia Infections/*CO; Central Nervous System Diseases/CF/DI/*ET; Chronic Disease; Cognition Disorders/ET; Human; Lyme Disease/*CO; Magnetic Resonance Imaging; Memory Disorders/ET; Multiple Sclerosis/DI; Peripheral Nerve Diseases/DI/ET; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Halperin", 
   "Luft", 
   "Anand", 
   "Roque", 
   "Alvarez", 
   "Volkman", 
   "Dattwyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):753-9\r", 
  ".T": "Lyme neuroborreliosis: central nervous system manifestations [see comments]\r", 
  ".U": "89262603\r", 
  ".W": "We evaluated 85 patients with serologic evidence of Borrelia burgdorferi infection. Manifestations included encephalopathy (41), neuropathy (27), meningitis (2), multiple sclerosis (MS) (6), and psychiatric disorders (3). We performed lumbar punctures in 53, brain MRI in 33, and evoked potentials (EPs) in 33. Only patients with an MS-like illness had abnormal EPs, elevated IgG index, and oligoclonal bands in the cerebrospinal fluid. Twelve of 18 patients with encephalopathy, meningitis, or focal CNS disease had evidence of intrathecal synthesis of anti-B burgdorferi antibody, compared with no patients with either MS-like or psychiatric illnesses, and only 2/24 patients with neuropathy. MRIs were abnormal in 7/17 patients with encephalopathy, 5/6 patients with an MS-like illness, and no others. We conclude that (1) intrathecal concentration of specific antibody is a useful marker of CNS B burgdorferi infection; (2) Lyme disease causes an encephalopathy, probably due to infection of the CNS; (3) MS patients with serum immunoreactivity against B burgdorferi lack evidence of CNS infection with this organism.\r"
 }, 
 {
  ".I": "173284", 
  ".M": "Adult; Aged; Antibiotics/TU; Antibodies, Bacterial/*AN/CF; Borrelia/*IM; Female; Human; Lyme Disease/CO/DT/IM; Male; Middle Age; Multiple Sclerosis/CF/CO/*IM.\r", 
  ".A": [
   "Coyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):760-1\r", 
  ".T": "Borrelia burgdorferi antibodies in multiple sclerosis patients.\r", 
  ".U": "89262604\r", 
  ".W": "Lyme disease is said to produce a late syndrome resembling multiple sclerosis. We analyzed serum antibodies to Borrelia burgdorferi in 100 patients referred for possible MS. All lived in an area endemic for Lyme disease. Only 1 of 89 definite MS patients and 2 of 11 non-MS patients were antibody positive. Infection with Borrelia burgdorferi is rare in MS, and Lyme disease is unlikely to play a significant role in the differential diagnosis of MS.\r"
 }, 
 {
  ".I": "173285", 
  ".M": "Adolescence; Adult; Aged; Cognition/*/DE; Discrimination (Psychology); Human; Levodopa/*TU; Middle Age; Neuropsychological Tests/*; Parkinson Disease/DT/*PX; Regression Analysis; Visual Perception.\r", 
  ".A": [
   "Pillon", 
   "Dubois", 
   "Bonnet", 
   "Esteguy", 
   "Guimaraes", 
   "Vigouret", 
   "Lhermitte", 
   "Agid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):762-8\r", 
  ".T": "Cognitive slowing in Parkinson's disease fails to respond to levodopa treatment: the 15-objects test.\r", 
  ".U": "89262605\r", 
  ".W": "To evaluate clinically the slowing of cognitive processing in Parkinson's disease, we used a visual discrimination task consisting of 15 superimposed images of objects. The time needed to identify 12 objects increased by 58% in 70 patients withdrawn from levodopa treatment compared with 20 controls matched for age and education. Perceptual, motor, and psycholinguistic factors, as well as mood, only partially accounted for the slowness of performance. The 15-objects test scores of the parkinsonian patients correlated significantly with both their intellectual impairment and the severity of their parkinsonian disability, but not with the duration of the disease. The scores did not correlate with depression. Levodopa had no effect on the score, although the parkinsonian motor disability score was improved by 54%. The results indicate a cognitive slowing in Parkinson's disease which is probably related to abnormalities of nondopaminergic neuronal systems in the brain.\r"
 }, 
 {
  ".I": "173286", 
  ".M": "Adult; Age Factors; Aged; Amyotrophic Lateral Sclerosis/*MO; Demography; France; Human; Middle Age; Sex Factors.\r", 
  ".A": [
   "Durrleman", 
   "Alperovitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):768-73\r", 
  ".T": "Increasing trend of ALS in France and elsewhere: are the changes real?\r", 
  ".U": "89262606\r", 
  ".W": "We analyzed 9,005 deaths from amyotrophic lateral sclerosis recorded in France between the years 1968 and 1982. The overall adjusted mortality rates were 1.45/100,000 for men and 0.90/100,000 for women. We found excess male mortality in every age group. Age-specific mortality rates increased with age until 65-74 years and then declined in the older population. There was no meaningful regional pattern. We found a substantial increase in ALS mortality over time: the adjusted rates (per 100,000) in the period 1968 to 1971 were 1.11 for men and 0.63 for women. In the period 1979 to 1982, the corresponding figures were 1.92 and 1.12. The increase was mainly due to persons over 55 years of age and affected mostly the women during the first part of the study (1968 to 1978). In the recent years, increase appeared similar in both sexes. The temporal trends are consistent across studies in different countries.\r"
 }, 
 {
  ".I": "173287", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Dementia/DI/*EP; Female; Human; Male; Medical Records; Middle Age; Sex Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Kokmen", 
   "Beard", 
   "Offord", 
   "Kurland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):773-6\r", 
  ".T": "Prevalence of medically diagnosed dementia in a defined United States population: Rochester, Minnesota, January 1, 1975.\r", 
  ".U": "89262607\r", 
  ".W": "Using the centralized diagnostic data resource for the population of Rochester, Minnesota, we determined the prevalence of medically diagnosed dementia for this community. There were 289 individuals with dementia who were residing in Rochester on January 1, 1975: 208 women and 81 men. The overall age- and sex-adjusted rates per 100,000 population were 342 for all dementias and 227 for Alzheimer's disease. Prevalence rates increased with age for both sexes. Limiting the denominator to persons greater than or equal to 65 years, age-adjusted rates per 100,000 population for men and women were 3,452 and 3,466 (or about 3.5%), respectively, for dementia and 2,007 and 2,675 (2.0 and 2.7%), respectively, for Alzheimer's disease.\r"
 }, 
 {
  ".I": "173288", 
  ".M": "Adult; Behavior/DE; Brain/RA; Carbamazepine/TU; Case Report; Clonidine/*TU; Cognition/DE; Female; Frontal Lobe/*IN; Human; Levodopa/TU; Manic Disorder/DT/*ET/PX; Orbit/*IN; Parietal Lobe/*IN; Temporal Lobe/*IN; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bakchine", 
   "Lacomblez", 
   "Benoit", 
   "Parisot", 
   "Chain", 
   "Lhermitte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):777-81\r", 
  ".T": "Manic-like state after bilateral orbitofrontal and right temporoparietal injury: efficacy of clonidine.\r", 
  ".U": "89262608\r", 
  ".W": "A manic-like state occurred in a 44-year-old right-handed woman with bilateral orbitofrontal and right temporoparietal traumatic contusions. In a brief trial, we assessed the effect of clonidine, carbamazepine, dopa therapy, and placebo on manic symptoms and cognitive functions. Clonidine rapidly reversed the manic syndrome. The patient's behavior did not change with carbamazepine and worsened with levodopa. We suggest that the manic-like syndrome was related to noradrenergic overactivity secondary to the fronto-orbital lesions.\r"
 }, 
 {
  ".I": "173289", 
  ".M": "Adolescence; Association; Case Report; Color; Color Perception/*; Evoked Potentials, Auditory; Hearing/*; Human; Male; Nervous System/*PP; Nervous System Diseases/*PP; Sound; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rizzo", 
   "Eslinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):781-4\r", 
  ".T": "Colored hearing synesthesia: an investigation of neural factors [see comments]\r", 
  ".U": "89262609\r", 
  ".W": "We studied a 17-year-old boy with colored hearing synesthesia (chromesthesia) using psychophysical and neurophysiologic tests. Specific musical notes consistently evoked the same color hues. Unlike controls, he could make new musical note-color associations in a single trial. Auditory evoked potential studies showed no evidence of abnormal activation. The results in this subject do not favor the notion that chromesthesia was due to aberrant neural transmission in collateral pathways, and support the alternative hypothesis that chromesthesia results from strong cross-modal associative ability.\r"
 }, 
 {
  ".I": "173290", 
  ".M": "Adult; Electric Stimulation; Forearm; H-Reflex/*; Human; Median Nerve/PH; Middle Age; Muscles/*PH; Reflex, Monosynaptic/*; Support, Non-U.S. Gov't; Ulnar Nerve/PH.\r", 
  ".A": [
   "Panizza", 
   "Lelli", 
   "Hallett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):785-8\r", 
  ".T": "H-reflex in nonhomonymous muscles in the human forearm.\r", 
  ".U": "89262610\r", 
  ".W": "In 6 healthy volunteers, stimulation of the median nerve at the elbow elicited H-reflexes in muscles innervated by the ulnar nerve (flexor digitorum profundus of the 4th and 5th digits of the hand) as well as the median nerve (flexor carpi radialis). This finding offers direct physiologic evidence in humans of monosynaptic excitation from group Ia afferents to nonhomonymous muscles, a phenomenon for which only limited indirect evidence existed previously.\r"
 }, 
 {
  ".I": "173291", 
  ".M": "Aged; Ataxia/ET; Brain/PA/RE; Brain Neoplasms/CO/RA/*RT; Cerebrospinal Fluid Shunts; Dementia/*ET; Female; Gait/RE; Human; Hydrocephalus/CO/SU; Magnetic Resonance Imaging; Male; Memory Disorders/ET; Middle Age; Radiation Injuries/*; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "DeAngelis", 
   "Delattre", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):789-96\r", 
  ".T": "Radiation-induced dementia in patients cured of brain metastases.\r", 
  ".U": "89262611\r", 
  ".W": "When a patient with cancer develops a brain metastasis, death is usually imminent, but aggressive treatment in some patients with limited or no systemic disease yields long-term survival. In such patients, delayed deleterious effects of therapy are particularly tragic. We report 12 patients who developed delayed complications of whole brain radiotherapy (WBRT) given as sole treatment (4 patients) or in combination with surgical resection (8 patients). Within 5 to 36 months (median, 14) all patients developed progressive dementia, ataxia, and urinary incontinence causing severe disability in all and leading to death in 7. No patient had tumor recurrence when neurologic symptoms began. Cortical atrophy and hypodense white matter were identified by CT in all. Contrast-enhancing lesions were seen in 3 patients; 2 of the lesions yielded radionecrosis on biopsy. Autopsies on 2 patients revealed diffuse chronic edema of the hemispheric white matter in the absence of tumor recurrence. Corticosteroids and ventriculoperitoneal shunt offered significant but incomplete improvement in some patients. The total dose of WBRT was only 2,500 to 3,900 cGy, but daily fractions of 300 to 600 cGy were employed. We believe that these fractionation schedules, several of which are used commonly, predispose to delayed neurologic toxicity, and that more protracted schedules should be employed for the safe and efficacious treatment of good-risk patients with brain metastases. The incidence of WBRT-induced dementia was only 1.9 to 5.1% in the 2 populations reviewed here; however, this underestimates the incidence because only severely affected patients could be identified from chart review.\r"
 }, 
 {
  ".I": "173292", 
  ".M": "Adult; Aged; Atrophy; Brain/RA; Cognition/*; Comparative Study; Female; Human; Huntington Chorea/*PX/RA; Male; Middle Age; Neuropsychological Tests/*; Psychomotor Performance; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Bamford", 
   "Caine", 
   "Kido", 
   "Plassche", 
   "Shoulson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):796-801\r", 
  ".T": "Clinical-pathologic correlation in Huntington's disease: a neuropsychological and computed tomography study.\r", 
  ".U": "89262612\r", 
  ".W": "To examine the premise that cognitive impairment in Huntington's disease (HD) is related to striatal degeneration, we determined those cognitive deficits most closely associated with linear CT indices of brain atrophy in HD. We systematically evaluated 60 drug-free HD patients who were judged to be in stages I (n = 34) or II (n = 26) of illness. All subjects underwent comprehensive neuropsychological assessment covering a broad spectrum of cognitive operations and standardized head CT imaging for determination of frontal horn (FH), intercaudate (CC), and outer-table (OT) distances. We grouped the cognitive test results, based on a principal-component factor analysis, to form factors 1 (complex psychomotor), 2 (verbal memory), 3 (visuospatial), and 4 (general knowledge). Factors 1 and 3 sharply discriminated between subjects in stages I and II of illness. Factors 1, 2, and 3 correlated strongly with CC/OT, an index of caudate atrophy, whereas only factor 2 correlated with FH/OT, an index of frontal atrophy. These data demonstrate that cognitive impairment is a clear-cut characteristic of early HD that is linked closely to the extent of caudate atrophy as measured by CT.\r"
 }, 
 {
  ".I": "173293", 
  ".M": "Adult; Evoked Potentials, Auditory/*; Female; Human; Male; Reaction Time; Scalp/PH; Sleep/*PH; Sleep Stages/PH.\r", 
  ".A": [
   "Deiber", 
   "Ibanez", 
   "Bastuji", 
   "Fischer", 
   "Mauguiere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):806-13\r", 
  ".T": "Changes of middle latency auditory evoked potentials during natural sleep in humans.\r", 
  ".U": "89262614\r", 
  ".W": "During natural nocturnal sleep, Na and Pa middle latency auditory evoked potentials (MLAEPs) underwent significant variations which were related to sleep stages. The deepening of sleep from stage II to stage IV was paralleled by a latency shift and an amplitude decrease of Na and Pa, while MLAEPs were similar in wakefulness and REM sleep. Moreover, Na and Pa components tended to shift over the hemisphere contralateral to the stimulated ear during sleep. These findings demonstrate that the responsiveness of the auditory cortex to acoustic stimuli is modulated during sleep. Vigilance should be monitored during MLAEP recordings in patients.\r"
 }, 
 {
  ".I": "173294", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adult; Aged; Central Nervous System Diseases/CO/*MI; DNA; Epstein-Barr Virus/*IP; Female; Human; Lymphoma/CO/*MI; Male; Middle Age; Nucleic Acid Hybridization; RNA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bashir", 
   "Harris", 
   "Hochberg", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):813-7\r", 
  ".T": "Detection of Epstein-Barr virus in CNS lymphomas by in-situ hybridization.\r", 
  ".U": "89262615\r", 
  ".W": "We used an optimized in-situ hybridization technique employing a biotinylated Epstein-Barr (EB) virus sequence, BamH1V (3.1 kb), to detect this sequence in 2 EB virus-infected cell lines (B95-8 and Namalwa) and 8 CNS lymphomas. We obtained a good hybridization signal from cytospins of B95-8 (EB virus productively infected) and Namalwa (EB virus latently infected, 1 copy per cell) cell lines. We were able to detect signal from both cell lines after overnight fixation in 10% formalin and paraffin embedding, but development time in the detection chromogen required longer incubation and the signal intensity was lower than in cytospin cells. We then used the technique to examine formalin-fixed, paraffin-embedded primary CNS lymphoma tissue from 4 patients who were immunocompromised (1 renal transplant, 3 acquired immune deficiency syndrome) and 4 patients who were not. All 4 CNS lymphomas from immunocompromised patients hybridized well with BamH1V, exhibiting a pattern of staining similar to Namalwa cells and nonlytically infected B95-8 cells. There was no relationship between the intensity and degree of reaction and the patients' survival. None of the 4 CNS lymphomas in immunocompetent patients or uninvolved brain showed any reactivity with BamH1V. We suggest that low-abundance targets are detectable in paraffin-embedded tissue by in-situ hybridization using biotinylated probes. Detection of EB viral sequences in CNS lymphomas in immunocompromised patients suggests a role for the virus in the pathogenesis of this tumor.\r"
 }, 
 {
  ".I": "173295", 
  ".M": "Adult; Alcoholism/*ME; Chronic Disease; Exercise; Human; Hydrogen-Ion Concentration; Ischemia/PP; Middle Age; Muscles/BS/*ME; Nuclear Magnetic Resonance/*DU; Phosphorus/DU; Rest.\r", 
  ".A": [
   "Bollaert", 
   "Robin-Lherbier", 
   "Escanye", 
   "Bauer", 
   "Lambert", 
   "Robert", 
   "Larcan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):821-4\r", 
  ".T": "Phosphorus nuclear magnetic resonance evidence of abnormal skeletal muscle metabolism in chronic alcoholics.\r", 
  ".U": "89262617\r", 
  ".W": "Pathophysiologic events leading to rhabdomyolysis in alcoholics are not clearly understood. We examined 18 alcoholic patients (10 with and 8 without a recent history of rhabdomyolysis) and 15 healthy non-alcoholic volunteers by phosphorus nuclear magnetic resonance spectroscopy of thenar eminence muscle. At rest, phosphocreatine, ATP, and pH levels were similar in patients and control subjects. During aerobic exercise, phosphocreatine utilization was greater, pH fell more slowly, and maximum acidosis was less in alcoholics with previous rhabdomyolysis than in control subjects. During ischemic exercise, both patient groups exhibited a significantly slower and smaller decrease in pH than did control subjects. These findings are consistent with impaired muscular glycolysis or glycogenolysis in both alcoholic groups. This metabolic myopathy may contribute to the onset of acute rhabdomyolsis.\r"
 }, 
 {
  ".I": "173296", 
  ".M": "Adolescence; Adult; Age Factors; Animal; Animals, Domestic; Birth Order; Family Characteristics; Female; Housing; Human; Infection/CO; Menarche; Middle Age; Multiple Sclerosis/*CO; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Travel.\r", 
  ".A": [
   "Operskalski", 
   "Visscher", 
   "Malmgren", 
   "Detels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):825-9\r", 
  ".T": "A case-control study of multiple sclerosis.\r", 
  ".U": "89262618\r", 
  ".W": "We conducted a study of 145 persons with multiple sclerosis who had been identified in a 1970 survey and 145 friend controls, to investigate whether the development of MS was associated with exposure to uncommon viruses or an older age at infection with 1 or more common viruses. The most striking finding was a strong positive association for history of infectious mononucleosis (IM), suggesting older age at exposure to Epstein-Barr virus, the most common etiologic agent of IM. We also found significant positive associations for number of different domiciles before adulthood and for visits outside the United States; both would be compatible with an increased likelihood among cases of exposures to uncommon viruses or to multiple strains of a common agent. Cases were younger at menarche, increasing the probability of viral exposure after puberty.\r"
 }, 
 {
  ".I": "173297", 
  ".M": "Adult; Case Report; Dissociative Disorders/*PX; Epilepsy/*PX; Female; Human; Multiple-Personality Disorder/PX; Psychiatric Status Rating Scales; Reference Values.\r", 
  ".A": [
   "Devinsky", 
   "Putnam", 
   "Grafman", 
   "Bromfield", 
   "Theodore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):835-40\r", 
  ".T": "Dissociative states and epilepsy.\r", 
  ".U": "89262620\r", 
  ".W": "Since symptoms of chronic dissociative disorders such as multiple personality disorder (MPD) may be shared by patients with seizure disorders, we investigated the possible relationship between dissociative states and epilepsy. We monitored 6 MPD patients with intensive video-EEG recordings to determine whether epileptic phenomena have any correlation to the dissociative symptoms experienced by these patients. Previously, physicians had diagnosed epilepsy in all 6 patients; however, none proved to have epilepsy. In addition, we studied dissociative symptoms in 71 epileptic patients with the aid of a standardized questionnaire, the Dissociative Experiences Scale, and compared them with age-matched controls. While the group median score of cases with complex partial seizures was higher than that of normal controls, it was significantly lower than that of the psychiatric patients with MPD. Partial seizure patients with dominant hemisphere foci had higher depersonalization subscale scores than those with nondominant foci. Our data suggest that epilepsy is not a primary pathophysiologic mechanism for developing dissociative symptoms.\r"
 }, 
 {
  ".I": "173298", 
  ".M": "Blood Transfusion/*AE; Case Report; Chronic Disease; DNA, Viral/AN; Gene Amplification; Human; HTLV-I/*AN; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/CO/DI; Male; Middle Age; Muscular Diseases/ET/*MI; Serodiagnosis.\r", 
  ".A": [
   "Saxton", 
   "Lee", 
   "Swanson", 
   "Chen", 
   "Ruland", 
   "Chin", 
   "Aboulafia", 
   "Delamarter", 
   "Rosenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):841-4\r", 
  ".T": "Detection of human T-cell leukemia/lymphoma virus type I in a transfusion recipient with chronic myelopathy.\r", 
  ".U": "89262621\r", 
  ".W": "A white man with a progressive spastic paraparesis that began 15 months after sustaining severe trauma in a motor vehicle accident was positive for antibodies to human T-lymphotropic virus type I (HTLV-I) by enzyme-linked immunosorbent assay. Serum antibody to HTLV-I was confirmed by Western blot and radioimmunoprecipitation assay. We detected specific proviral DNA in peripheral blood lymphocytes by the polymerase chain reaction. Because the incidence of HTLV-I is generally restricted to Southern Japan and Caribbean black populations, the most likely source of HTLV-I infection in this patient was multiple intraoperative blood transfusions. The relatively short interval between transfusion and development of HTLV-I-associated myelopathy is consistent with the more rapid evolution of this clinical syndrome compared with adult T-cell leukemia.\r"
 }, 
 {
  ".I": "173299", 
  ".M": "Charcot-Marie Disease/*GE; Chromosomes, Human, Pair 1/*PH; DNA; Genetic Markers; Human; Linkage (Genetics)/*; Muscular Atrophy, Spinal/*GE; Polymorphism (Genetics); Software; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Raeymaekers", 
   "De", 
   "Backhovens", 
   "Wehnert", 
   "De", 
   "Swerts", 
   "Gheuens", 
   "Martin", 
   "Vandenberghe", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):844-6\r", 
  ".T": "Absence of genetic linkage of Charcot-Marie-Tooth disease (HMSN Ia) with chromosome 1 gene markers.\r", 
  ".U": "89262622\r", 
  ".W": "We previously reported a large Charcot-Marie-Tooth family not linked to the Duffy blood group marker, supporting the existence of genetic heterogeneity in this neuropathy. In order to investigate the possibility of another disease locus on chromosome 1, we analyzed this family further, using DNA polymorphisms of 6 genes. Absence of linkage makes a second disease locus on chromosome 1 unlikely.\r"
 }, 
 {
  ".I": "173300", 
  ".M": "Corpus Callosum/*AB/EM; Human; Hyperglycemia/CO/GE; Metabolic Diseases/*GE.\r", 
  ".A": [
   "Kolodny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):847-8\r", 
  ".T": "Agenesis of the corpus callosum: a marker for inherited metabolic disease?\r", 
  ".U": "89262623\r"
 }, 
 {
  ".I": "173301", 
  ".M": "Brain/*PP; Brain Mapping/*; Human; Nervous System Diseases/*PP; Perception/*PH; Sensation/*PH.\r", 
  ".A": [
   "Cytowic"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurology 8909; 39(6):849-50\r", 
  ".T": "Synesthesia and mapping of subjective sensory dimensions [editorial]\r", 
  ".U": "89262624\r"
 }, 
 {
  ".I": "173302", 
  ".M": "Carbamazepine/AE/*TU; Child; Child, Preschool; Dermatitis Medicamentosa; Female; Human; Male; Patient Compliance; Random Allocation; Recurrence; Seizures/CL/*DT; Sleep Stages; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Camfield", 
   "Camfield", 
   "Dooley", 
   "Smith", 
   "Garner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):851-2\r", 
  ".T": "A randomized study of carbamazepine versus no medication after a first unprovoked seizure in childhood [see comments]\r", 
  ".U": "89262625\r", 
  ".W": "We randomized 31 children with a 1st afebrile unprovoked seizure to receive carbamazepine (CBZ) or no medication for 1 year or until the time of a 2nd seizure. All seizures had a focal onset or were generalized tonic-clonic. Overall, 2/14 randomized to CBZ and 9/17 with no medication had a recurrent afebrile seizure. Compliance with CBZ was excellent in 12/14, but noncompliance may have contributed to 1 of the recurrences with CBZ. Four discontinued CBZ because of side effects. Two additional children taking CBZ had a febrile seizure. Thus, only 6/14 taking CBZ had a year completely seizure-free with no unacceptable medication side effects. Of those taking no medication, 2 had a febrile recurrence, and 7/17 had a year completely-seizure free. Side effects and febrile recurrences may limit the value of CBZ for some children, although CBZ appears to reduce significantly recurrences after a 1st afebrile seizure.\r"
 }, 
 {
  ".I": "173303", 
  ".M": "Adult; Brain Diseases/PP; Case Report; Female; Hippocampus/*; Human; Male; Memory/*PH; Neuropsychological Tests; Recall/PH; Seizures/*PP.\r", 
  ".A": [
   "Bridgman", 
   "Malamut", 
   "Sperling", 
   "Saykin", 
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):853-6\r", 
  ".T": "Memory during subclinical hippocampal seizures.\r", 
  ".U": "89262626\r", 
  ".W": "We performed neuropsychological testing in 2 patients during subclinical hippocampal seizures recorded with depth electrodes. Neither subject showed impairment of consciousness, orientation, motor skills, or verbal fluency. The rapidity of recall of a well-learned word list was impaired in 1 subject during ictal fast spiking in the left hippocampus. Subclinical seizure activity may be responsible for a portion of the memory deficits found in patients with epilepsy.\r"
 }, 
 {
  ".I": "173304", 
  ".M": "Dose-Response Relationship, Drug; Double-Blind Method; Female; Human; Indoles/AE/*TU; Male; Middle Age; Parkinson Disease/*DT/PP; Phenanthridines/AE/*TU; Placebos.\r", 
  ".A": [
   "Tsui", 
   "Wolters", 
   "Peppard", 
   "Calne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):856-8\r", 
  ".T": "A double-blind, placebo-controlled, dose-ranging study to investigate the safety and efficacy of CY 208-243 in patients with Parkinson's disease.\r", 
  ".U": "89262627\r", 
  ".W": "We carried out a double-blind rising dose study of a D-1 dopamine agonist, CY 208-243, in 6 parkinsonian patients. Deficits monitored by Columbia scores were significantly improved at single doses ranging from 5 to 40 mg, though efficacy was low. Used alone, CY 208-243 was not a satisfactory therapeutic agent, and toxicity data precluded further increases in dosage.\r"
 }, 
 {
  ".I": "173305", 
  ".M": "Accidental Falls; Aged; Case Report; Fractures/*ET; Human; Humeral Fractures/ET; Male; Seizures/*CO.\r", 
  ".A": [
   "Finelli", 
   "Cardi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):858-60\r", 
  ".T": "Seizure as a cause of fracture [see comments]\r", 
  ".U": "89262628\r", 
  ".W": "Of 2,800 patients admitted to hospital with a diagnosis of seizure, 1.1% (30/2,800) sustained fracture. Of these, 0.5% (15/2,800) had fracture due to direct trauma, 0.3% (7/2,800) had fracture as a consequence of seizure alone, and in 0.3% (8/2,800) the etiology was not determined. In the trauma group, 11 of 17 fractures involved the skull, nasal bones, and clavicle, while in the nontrauma group, the proximal humerus was the site in 6 of 9 fractures. These findings indicate that fracture is an uncommon complication of seizure and is extremely rare in the absence of trauma where, however, the fracture may be pathognomonic (bilateral posterior dislocation or fracture-dislocation of the shoulder) or highly suggestive (unilateral posterior dislocation, fracture-dislocation of the shoulder) of seizure.\r"
 }, 
 {
  ".I": "173306", 
  ".M": "Aged; Amyloidosis/*GE; Autoradiography; Case Report; Chromatography, High Pressure Liquid; DNA/AN; England; Genealogy and Heraldry; Human; Male; Nervous System Diseases/*GE; Peptide Mapping; Prealbumin/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; United States; Variation (Genetics).\r", 
  ".A": [
   "Kincaid", 
   "Wallace", 
   "Benson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):861-3\r", 
  ".T": "Late-onset familial amyloid polyneuropathy in an American family of English origin.\r", 
  ".U": "89262629\r", 
  ".W": "Recent advances permit biochemical and genetic classification of familial amyloidotic polyneuropathy. We report a family with the methionine-30 prealbumin variant, which is atypical in late age of onset and the appearance of proximal arm weakness before more typical generalized neuropathy.\r"
 }, 
 {
  ".I": "173307", 
  ".M": "Blindness/*ET; Case Report; Head Injuries/*CO; Hemorrhage/*CO/DI; Human; Magnetic Resonance Imaging; Male; Middle Age; Optic Chiasm/*/PA; Optic Nerve Diseases/CO/DI; Time Factors.\r", 
  ".A": [
   "Crowe", 
   "Nickles", 
   "Troost", 
   "Elster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):863-5\r", 
  ".T": "Intrachiasmal hemorrhage: a cause of delayed post-traumatic blindness.\r", 
  ".U": "89262630\r", 
  ".W": "A 49-year-old man presented with blurred vision 9 days following frontal head trauma. Visual loss progressed to bilateral blindness. Magnetic resonance imaging revealed hemorrhage and swelling within the optic nerves and chiasm. Indirect trauma to the anterior visual pathways may cause delayed blindness due to hemorrhage and edema within these structures.\r"
 }, 
 {
  ".I": "173308", 
  ".M": "Adult; Brain Neoplasms/*DI/PA; Brain Stem/*; Case Report; Diagnosis, Differential; Edrophonium/*DU; False Positive Reactions; Female; Glioma/*DI/PA; Human; Magnetic Resonance Imaging; Myasthenia Gravis/*DI.\r", 
  ".A": [
   "Dirr", 
   "Donofrio", 
   "Patton", 
   "Troost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):865-7\r", 
  ".T": "A false-positive edrophonium test in a patient with a brainstem glioma.\r", 
  ".U": "89262631\r", 
  ".W": "We report a photographically documented false-positive edrophonium test in a patient with a histologically verified brainstem glioma. While a positive response to intravenous edrophonium should usually be regarded as confirmatory for myasthenia gravis, the possibility of a false-positive test must be considered in patients with atypical physical findings.\r"
 }, 
 {
  ".I": "173309", 
  ".M": "Adult; Carpal Tunnel Syndrome/*ET/SU; Case Report; Decerebrate State/*CO/PP; Female; Human; Posture/*.\r", 
  ".A": [
   "Difini", 
   "Ayyar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):871\r", 
  ".T": "Carpal tunnel syndrome associated with prolonged decorticate posturing.\r", 
  ".U": "89262633\r"
 }, 
 {
  ".I": "173310", 
  ".M": "Adenocarcinoma/*CO; Adult; Case Report; Foot Diseases/*ET; Human; Lumbosacral Plexus/*; Male; Nervous System Diseases/*CO/ET; Rectal Neoplasms/*CO.\r", 
  ".A": [
   "Dalmau", 
   "Graus", 
   "Marco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):871-2\r", 
  ".T": "'Hot and dry foot' as initial manifestation of neoplastic lumbosacral plexopathy.\r", 
  ".U": "89262634\r"
 }, 
 {
  ".I": "173311", 
  ".M": "Adult; Case Report; Female; Fovea Centralis/*PA; Hemianopsia/CO/*PP; Human; Macula Lutea/*PA; Optic Chiasm/*PP; Retinal Degeneration/*CO.\r", 
  ".A": [
   "Johnson", 
   "Rabinowitz", 
   "Hepler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):872-3\r", 
  ".T": "Hemianopia respecting the vertical meridian and with foveal sparing from retinal degeneration.\r", 
  ".U": "89262635\r"
 }, 
 {
  ".I": "173312", 
  ".M": "Administration, Oral; Adult; Case Report; Female; Glycerin/*TU; Human; Male; Middle Age; Nervous System Diseases/DT; Spinal Cord Diseases/*DT; Spinal Nerve Roots/*.\r", 
  ".A": [
   "Caplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8909; 39(6):873\r", 
  ".T": "Preliminary observations on glycerol in spinal cord and root disease.\r", 
  ".U": "89262636\r"
 }, 
 {
  ".I": "173313", 
  ".M": "Aphasia/*ET; Cerebral Hemorrhage/CO; Hematoma/CO; Human; Thalamic Diseases/*CO/PA.\r", 
  ".A": [
   "Cappa", 
   "Vignolo", 
   "Papagno", 
   "Vallar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):874\r", 
  ".T": "Thalamic aphasia [letter]\r", 
  ".U": "89262637\r"
 }, 
 {
  ".I": "173314", 
  ".M": "Adult; Aged; Aging; Alzheimer's Disease/*PA; Human; Middle Age; Parkinson Disease/CO/*PA.\r", 
  ".A": [
   "Jellinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):874-5\r", 
  ".T": "Alzheimer pathology in Parkinson's disease [letter]\r", 
  ".U": "89262638\r"
 }, 
 {
  ".I": "173315", 
  ".M": "Animal; Calcium Channel Blockers/*TU; Cerebrovascular Disorders/*DT/PC.\r", 
  ".A": [
   "Eaton", 
   "Zweig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):875\r", 
  ".T": "Treatment of stroke [letter]\r", 
  ".U": "89262639\r"
 }, 
 {
  ".I": "173316", 
  ".M": "Animal; Human; Pongidae; Pons/*PH; Reflex, Vestibulo-Ocular/*; Reticular Formation/*PH.\r", 
  ".A": [
   "Johnston", 
   "Sharpe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):876\r", 
  ".T": "Sparing of the vestibulo-ocular reflex with lesions of the paramedian pontine reticular formation [letter]\r", 
  ".U": "89262640\r"
 }, 
 {
  ".I": "173317", 
  ".M": "Case Report; Child; Child, Preschool; Female; Human; Male; Muscles/*; Myoclonus/*/CO/PP; Nervous System Diseases/CO; Palatal Muscles/*.\r", 
  ".A": [
   "Fox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):877\r", 
  ".T": "Palatal myoclonus in children [letter]\r", 
  ".U": "89262641\r"
 }, 
 {
  ".I": "173318", 
  ".M": "Brain Diseases/PP; Brain Stem/*PP; Human; Sensation/*PH.\r", 
  ".A": [
   "Izquierdo", 
   "Viguera", 
   "Martinez-Parra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):877-8\r", 
  ".T": "Sensory levels with brainstem lesions [letter]\r", 
  ".U": "89262642\r"
 }, 
 {
  ".I": "173319", 
  ".M": "Cerebral Cortex/PA; Human; Nomenclature/*; Parkinson Disease, Symptomatic/PA.\r", 
  ".A": [
   "Gibb", 
   "Lees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):878-9\r", 
  ".T": "Lewy body disease [letter]\r", 
  ".U": "89262643\r"
 }, 
 {
  ".I": "173320", 
  ".M": "Acute Disease; Diagnosis, Differential; Human; Paraneoplastic Syndromes/PA; Polyradiculoneuritis/PA/*PP; Sensation/*PH.\r", 
  ".A": [
   "Vallat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):879\r", 
  ".T": "Sensory Guillain-Barre syndrome [letter]\r", 
  ".U": "89262644\r"
 }, 
 {
  ".I": "173321", 
  ".M": "Human; Neuropsychological Tests; Orientation/*; Parkinson Disease/*PX; Space Perception/*PH.\r", 
  ".A": [
   "Taylor", 
   "Lang", 
   "Saint-Cyr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8909; 39(6):879-80\r", 
  ".T": "Spatial disorientation in PD [letter]\r", 
  ".U": "89262645\r"
 }, 
 {
  ".I": "173322", 
  ".M": "Adult; Androgen Antagonists/*TU; Comparative Study; Cyproterone/*AA/TU; Danazol/*TU; Endometriosis/*PP; Ethinyl Estradiol/TU; Female; Human; Pain/*DT/ET; Pain Measurement; Pelvic Neoplasms/*PP; Pregnadienes/*TU; Random Allocation; Time Factors.\r", 
  ".A": [
   "Fedele", 
   "Arcaini", 
   "Bianchi", 
   "Baglioni", 
   "Vercellini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1000-4\r", 
  ".T": "Comparison of cyproterone acetate and danazol in the treatment of pelvic pain associated with endometriosis.\r", 
  ".U": "89262989\r", 
  ".W": "Twenty-three patients with laparoscopically diagnosed endometriosis and pelvic pain were allocated randomly to treatment with cyproterone acetate 27 mg plus ethinyl estradiol 0.035 mg/day (11 patients) or danazol 600 mg/day (12 patients). All women received treatment for 6 months, except for one in the cyproterone group who suspended treatment for nonmedical reasons and was excluded from analysis of the results. The clinical condition and pain symptoms were monitored in all patients for 1 year after treatment suspension. The intensity of pelvic pain at diagnosis, during treatment, and at follow-up was evaluated by a multidimensional verbal score and an analogue scale. At the end of treatment, a repeat laparoscopy was performed in those patients who agreed (four in the cyproterone group, five in the danazol group); the results showed a partial regression of endometriotic lesions in both groups, with no significant differences between them. Dysmenorrhea disappeared in all patients during treatment. At 6 months after suspension, dysmenorrhea recurred in 66% of the cyproterone group and 58% of the danazol group, and at 1 year in 89 and 92%, respectively. Intermenstrual pelvic pain improved markedly during treatment in both groups; 6 months after treatment withdrawal it was present in four cyproterone subjects and four danazol group patients, whereas after 1 year, only one woman in the danazol group did not have this symptom. Deep dyspareunia was less affected by treatment, and 6 months later had recurred in all the women.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "173323", 
  ".M": "Adenocarcinoma/*ET; Carcinoma in Situ/*ET; Cervix Dysplasia/*ET; Cervix Neoplasms/*ET; DNA Probes, HPV; DNA, Viral/*AN; Female; Human; Papillomaviruses/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/*DI.\r", 
  ".A": [
   "Tase", 
   "Okagaki", 
   "Clark", 
   "Twiggs", 
   "Ostrow", 
   "Faras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1005-8\r", 
  ".T": "Human papillomavirus DNA in glandular dysplasia and microglandular hyperplasia: presumed precursors of adenocarcinoma of the uterine cervix.\r", 
  ".U": "89262990\r", 
  ".W": "Presumed precursors of adenocarcinoma of the uterine cervix were investigated with specific techniques to identify human papillomavirus (HPV) DNA. The presence of HPV DNA in 36 lesions of glandular dysplasia and 16 lesions of microglandular hyperplasia of the uterine cervix was studied by in situ hybridization using 3H-labeled HPV 16 and HPV 18 DNA probes. Only two of 36 lesions (6%) of glandular dysplasia contained HPV 18 DNA, although 64% of coexisting adenocarcinoma in situ, microinvasive adenocarcinoma, and cervical squamous intraepithelial neoplasia III lesions contained HPV 18 and/or HPV 16 DNA. Two lesions of HPV 18 DNA-positive glandular dysplasia coexisted with adenocarcinoma in situ that contained the same type of HPV DNA. None of the microglandular hyperplasia lesions contained HPV 16 DNA or HPV 18 DNA. These results suggest that, if HPV infection is an initial step toward carcinogenesis, it is unlikely that glandular dysplasia and microglandular hyperplasia are precursor lesions of adenocarcinoma of the uterine cervix. A large proportion of glandular dysplasia may represent reactive lesions of endocervical columnar epithelium. Two lesions of HPV 18 DNA-positive glandular dysplasia may represent well-differentiated components of adenocarcinoma in situ of the uterine cervix.\r"
 }, 
 {
  ".I": "173324", 
  ".M": "Carcinoma, Mucinous/*PA; Cell Division/DE; Cell Line; Dose-Response Relationship, Drug; Estradiol/PD; Estrogen Antagonists/*PD; Estrogens/*PD; Female; Human; Ovarian Neoplasms/*PA; Promegestone/PD; Receptors, Estrogen/DE; Tamoxifen/AA/PD; Time Factors; Tumor Cells, Cultured/DE.\r", 
  ".A": [
   "Nash", 
   "Ozols", 
   "Smyth", 
   "Hamilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1009-16\r", 
  ".T": "Estrogen and anti-estrogen effects on the growth of human epithelial ovarian cancer in vitro.\r", 
  ".U": "89262991\r", 
  ".W": "An epithelial ovarian cancer cell line, PE04, has been shown to contain high levels of cytosolic estrogen receptor-like binding. Analysis of PE04 cytosol on low-salt sucrose density gradients demonstrated 7-9S binding of [3H]17 beta-estradiol, with specificity consistent with that of an estrogen receptor. When compared with the proliferation of cells grown in monolayer without steroids, a 50% increase in growth rate of the cell line was observed by treatment with 17 beta-estradiol (E2). Growth stimulation was dose-dependent and maximal at 10(-10) M. The E2 effect on substrate-independent growth was more striking; 3 x 10(-9) M produced a 30-fold increase in cloning efficiency. Treatment with 4-hydroxytamoxifen resulted in a dose-dependent inhibition (maximal at 3 x 10(-9) M) of cell growth, which was reversible by E2. Although treatment with estrogen in systems containing functional estrogen receptor commonly results in progesterone receptor synthesis, E2 induction of progesterone receptor could not be demonstrated in this cell line. The endocrine characteristics of PE04 contrast with those of another ovarian cancer cell line, NIH:OVCAR-3, in which E2 induces progesterone receptor but does not stimulate cell proliferation. This is the first report of an ovarian cancer cell line in which the clinically important end-effect of estrogen, cell growth, has been observed. Furthermore, retention of a mitogenic response to estrogen in the apparent absence of progesterone receptor induction has not been described previously in model systems.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "173325", 
  ".M": "Adenocarcinoma/MO/SU; Carcinoma, Squamous Cell/MO/SU; Combined Modality Therapy; Female; Follow-Up Studies; Human; Middle Age; Pubic Bone/*SU; Time Factors; Vaginal Neoplasms/MO/*SU; Vulvar Neoplasms/MO/*SU.\r", 
  ".A": [
   "King", 
   "Downey", 
   "Savage", 
   "Twiggs", 
   "Oakley", 
   "Prem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1022-6\r", 
  ".T": "Resection of the pubic bone as an adjunct to management of primary, recurrent, and metastatic pelvic malignancies.\r", 
  ".U": "89262993\r", 
  ".W": "Patients with locally advanced vulvovaginal carcinomas with pubic bone encroachment or fixation pose a treatment dilemma. The purpose of this study was to evaluate the outcome in 12 patients who have undergone pubic bone resection at the University of Minnesota as part of treatment of locally extensive primary, recurrent, or metastatic vulvovaginal carcinomas. Six patients with primary vulvar carcinomas and six patients with recurrent or metastatic vulvovaginal carcinomas underwent bone resection as part of their surgical therapy. Survival in the primary treatment group was 50%, with no local recurrences. Survival in the recurrent/metastatic disease group was 83%, with a follow-up time of 9 months to 15 years. One vulvar and one groin recurrence have occurred in the recurrent/metastatic group. Pubic bone resection added little to surgical morbidity and gave good functional results. Pubic bone resection, in combination with radical extirpative procedures, is an option for treatment of patients with locally extensive vulvovaginal carcinomas, particularly those with previous radiation therapy.\r"
 }, 
 {
  ".I": "173326", 
  ".M": "Adenocarcinoma/MO/SU; Adult; Carcinoma, Squamous Cell/MO/SU; Cervix Neoplasms/MO/*SU; Female; Human; Middle Age; Neoplasm Recurrence, Local/*SU; Pelvic Exenteration/*; Prognosis; Risk Factors; Statistics; Time Factors.\r", 
  ".A": [
   "Shingleton", 
   "Soong", 
   "Gelder", 
   "Hatch", 
   "Baker", 
   "Austin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1027-34\r", 
  ".T": "Clinical and histopathologic factors predicting recurrence and survival after pelvic exenteration for cancer of the cervix.\r", 
  ".U": "89262994\r", 
  ".W": "Between September 1969 and January 1, 1986, 143 pelvic exenterations for recurrent cervical cancer were performed by the gynecologic oncologists at the University of Alabama at Birmingham. Of this group, 78 patients underwent total pelvic exenteration, 63 patients had anterior exenteration, and two had posterior exenteration. The overall operative mortality rate was 6.3%, mostly associated with total pelvic exenteration. The 5-year survival rates were 50% overall, 63% with anterior exenteration and 42% with total exenteration. Univariate and multivariate analyses were performed to identify clinical and histopathologic factors predictive of prolonged survival. Using three clinical factors (duration from initial radiation therapy to exenteration, size of the central mass, and presence of preoperative sidewall fixation), low-, intermediate-, and high-risk groups were constructed; the 5-year survival rates for these groups were 82, 46, and 0%, respectively. Inclusion of one histopathologic factor (margin status of the surgical specimen) added to the ability to predict 2- and 5-year survival rates. The best candidates for cure by pelvic exenteration were those with recurrent small (less than 3 cm), mobile central masses who were a year or longer from the time of their previous radiation therapy. Attempts to resect bulky pelvic recurrences that impinge on the pelvic sidewall, especially in the case of persistent or early recurrent disease (within 6 months), or continuation of exenterative procedures in women known to have nodal metastases or extrapelvic spread, are generally futile. For those women falling between the two extremes, sound clinical and operative judgment is imperative in regard to selecting the treatment offering the best quality of life.\r"
 }, 
 {
  ".I": "173327", 
  ".M": "Adolescence; Adult; Contraceptives, Oral, Combined/*AE; Data Collection; Female; Hospitalization/*SN; Human; Ovarian Cysts/*CI/EP; United States.\r", 
  ".A": [
   "Grimes", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1037-9\r", 
  ".T": "Use of multiphasic oral contraceptives and hospitalizations of women with functional ovarian cysts in the United States.\r", 
  ".U": "89262996\r", 
  ".W": "A case-series report of seven women who developed functional ovarian cysts while taking multiphasic oral contraceptives has raised the possibility of an association between these two events. To address this question, we calculated the nationwide rates of hospitalization of women diagnosed with such cysts and examined the use of multiphasic oral contraceptives from 1979-1986. Whereas the use of multiphasic oral contraceptives grew from zero to three million users during the study interval, the hospitalization rate for functional ovarian cysts fluctuated between 472-522 per 100,000 women aged 15-44 years. Thus, there was no discernible association between taking these contraceptives and being hospitalized for functional ovarian cysts. Although this indirect assessment can neither confirm nor refute the postulated association, it suggests that if such an association does exist, its net public health impact has not been great.\r"
 }, 
 {
  ".I": "173328", 
  ".M": "California; Female; Human; Hysterectomy/*UT; Prospective Studies; Quality Assurance, Health Care/*; Uterus/PA.\r", 
  ".A": [
   "Gambone", 
   "Lench", 
   "Slesinski", 
   "Reiter", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1045-9\r", 
  ".T": "Validation of hysterectomy indications and the quality assurance process.\r", 
  ".U": "89262998\r", 
  ".W": "Hysterectomy is one of the most commonly performed major operations in the United States. Despite efforts to explain its high incidence, the perception remains that a significant number of hysterectomies are unjustified. More indications are listed for hysterectomy than for any other major operation. A quality assurance process is presented that requires the surgeon to select preoperatively one designated indication for each hysterectomy performed. The pathology report is expected to verify the surgical indication in 66% of the cases. The other 34% of hysterectomy specimens are not expected to show tissue pathology based on the listed indication. For these cases, predetermined validation criteria must be satisfied in the surgeon's preoperative note. Applying the process in this series of 584 consecutive hysterectomies, 93% (N = 396) of the \"pathology expected\" indications were verified by the pathology report and 98% (N = 188) of the \"no pathology expected\" indications were validated by the surgeon's preoperative note. The process of using a single designated indication and reviewing only two documents (the pathology report and the surgeon's preoperative note) has greatly simplified the quality assurance process. This system enables a quality assurance committee to monitor easily the appropriateness of hysterectomy indications for their institution. Information obtained from this process can influence changes regarding the acceptability of certain indications. As a result of this study, adenomyosis, because of its low (38%) verification rate, is no longer considered a reliable preoperative indication for hysterectomy at San Diego Naval Hospital.\r"
 }, 
 {
  ".I": "173329", 
  ".M": "Audio-Visual Aids/*; Education, Medical/*MT.\r", 
  ".A": [
   "Duff", 
   "Brady"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1050\r", 
  ".T": "On improving the lecture [letter]\r", 
  ".U": "89262999\r"
 }, 
 {
  ".I": "173330", 
  ".M": "DNA Probes, HPV; Female; Genital Diseases, Female/*SU; Human; Laser Surgery/*; Papillomaviruses; Tumor Virus Infections/*SU.\r", 
  ".A": [
   "Richart", 
   "Nuovo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1051-3\r", 
  ".T": "Extended carbon dioxide laser vaporization in the treatment of subclinical papillomavirus infection of the lower genital tract [letter]\r", 
  ".U": "89263001\r"
 }, 
 {
  ".I": "173331", 
  ".M": "Biopsy; Endometrium/*CY; Female; Human; Luteal Phase; Ovulation Detection/*MT.\r", 
  ".A": [
   "Olive"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1053\r", 
  ".T": "Correlation of endometrial maturation with four methods of estimating day of ovulation [letter]\r", 
  ".U": "89263002\r"
 }, 
 {
  ".I": "173332", 
  ".M": "Bilirubin/*ME; Female; Human; Pregnancy/*BL; Serum Albumin/*ME.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1054\r", 
  ".T": "Serum albumin reserve for bilirubin binding during pregnancy in healthy women [letter]\r", 
  ".U": "89263003\r"
 }, 
 {
  ".I": "173333", 
  ".M": "Cognition/*; Female; Human; Labor/*PX; Pain/*PX; Pregnancy.\r", 
  ".A": [
   "Sinclair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):1054\r", 
  ".T": "The clinical significance of pain and cognitive activity in latent labor [letter]\r", 
  ".U": "89263004\r"
 }, 
 {
  ".I": "173334", 
  ".M": "Anesthesia, Epidural; Anesthesia, Obstetrical; Birth Weight; Cesarean Section/*UT; Colorado; Comparative Study; Dystocia/*SU; Female; Human; Infant, Newborn; Obstetrics and Gynecology Department, Hospital; Outpatient Clinics, Hospital; Parity; Pregnancy; Retrospective Studies; Trial of Labor/*.\r", 
  ".A": [
   "Neuhoff", 
   "Burke", 
   "Porreco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):915-20\r", 
  ".T": "Cesarean birth for failed progress in labor [see comments]\r", 
  ".U": "89263005\r", 
  ".W": "\"Failure to progress\" is the leading indication for primary cesarean section and has a major impact on the escalating cesarean birth rate in the United States. We investigated the labor and delivery records of nulliparous women at term with vertex presentations admitted to the clinic and private services of our hospital to determine the importance of different management strategies associated with operative deliveries. Birth weights and immediate neonatal outcome were identical between the clinic and private services. The cesarean birth rate on the clinic service was 5.2%, compared with 17.1% on the private service; 80% of the abdominal deliveries on the private service were for \"failure to progress.\" Epidural use rates were similar on both services and were associated with a 70% incidence of oxytocin augmentation. Once oxytocin augmentation became part of labor management, a 14-fold increase in cesarean sections was observed for the private service, but oxytocin had no impact on the cesarean birth rate in the clinic service. The placement of an intrauterine pressure catheter and an approach to the use of oxytocin that might be characterized as \"selective active management\" were necessary to achieve efficient uterine action in a timely fashion, permitting a high likelihood of vaginal birth on the clinic service.\r"
 }, 
 {
  ".I": "173335", 
  ".M": "Adult; Chorioamnionitis/ET; Female; Fetal Membranes, Premature Rupture/*CO; Gestational Age; Human; Infant Mortality; Infant, Newborn; Pregnancy; Pregnancy Outcome/*; Risk Factors.\r", 
  ".A": [
   "Bengtson", 
   "VanMarter", 
   "Barss", 
   "Greene", 
   "Tuomala", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):921-7\r", 
  ".T": "Pregnancy outcome after premature rupture of the membranes at or before 26 weeks' gestation.\r", 
  ".U": "89263006\r", 
  ".W": "Pregnancy outcome was examined in 59 clinically stable patients with rupture of the membranes at or before 26 weeks' gestation. The mean gestational age at rupture of the membranes was 23.2 weeks, and the mean latent period was 21.5 days. Delivery occurred within 7 days in 29 patients (49.2%), chorioamnionitis developed in 27 patients (45.8%), and operative delivery was required in 24 patients (40.7%). Sixty-three infants were delivered, with a perinatal mortality rate of 49.1%. Among survivors, 84% required newborn intensive care during the initial hospitalization, 77% were discharged with minor to moderate reversible sequelae, and 16% were discharged with sequelae that were likely to be of long-term duration. Obstetric factors present at rupture of the membranes were evaluated for their ability to predict maternal and neonatal morbid outcomes; obstetric interventions were evaluated for their ability to modify outcomes. These data suggest that outcomes in this subset of patients may not be uniformly dismal, and support clinical decision-making on an individualized basis.\r"
 }, 
 {
  ".I": "173336", 
  ".M": "Adult; Blood Pressure Determination; Comparative Study; Female; Human; Hypertension/*PC; Mass Screening/*; Pregnancy; Pregnancy Complications, Cardiovascular/*PC; Pregnancy Trimester, Second; Prospective Studies; Regression Analysis; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ales", 
   "Norton", 
   "Druzin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):928-33\r", 
  ".T": "Early prediction of antepartum hypertension.\r", 
  ".U": "89263007\r", 
  ".W": "We validated a mid-pregnancy screening mean arterial pressure (MAP2) of 85 mmHg or higher as a significant predictor of hypertension in pregnancy. During the 17-month period from October 1984 through February 1986, 730 women, or 16% of all women cared for and delivered at our institution, were screened at or near 20 weeks of amenorrhea. Of the 139 women with a MAP2 of 85 mmHg or higher, 21.6% developed antepartum hypertension, compared with only 0.7% of the 591 women with a MAP2 below 85 mmHg. The screening MAP2 level of 85 mmHg was the optimal cutoff for MAP2 as a screening test. Controlling for the value of the screening MAP2, the only other important predictors of antepartum hypertension were chronic hypertension and diabetes mellitus. Using these three variables, the probability that an individual pregnant woman will develop antepartum hypertension can be assessed with a high degree of accuracy (84.5%) by 20 weeks of amenorrhea. This assessment is noninvasive and simple to use. Three distinct levels of risk have been defined; the moderate- and high-risk groups warrant careful surveillance during pregnancy and may be reasonable groups in which to test preventive interventions.\r"
 }, 
 {
  ".I": "173337", 
  ".M": "Administration, Intravaginal; Amnion; Catheterization; Cervix Uteri/*DE; Comparative Study; Dinoprostone/*; Female; Human; Labor, Induced/*MT; Pregnancy; Random Allocation; Sodium Chloride/*.\r", 
  ".A": [
   "Schreyer", 
   "Sherman", 
   "Ariely", 
   "Herman", 
   "Caspi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):938-42\r", 
  ".T": "Ripening the highly unfavorable cervix with extra-amniotic saline instillation or vaginal prostaglandin E2 application.\r", 
  ".U": "89263009\r", 
  ".W": "Extra-amniotic saline instillation using a 26-gauge Foley catheter and vaginal application of prostaglandin E2 (PGE2) were compared. Among 52 cases treated with extra-amniotic saline instillation, the mean Bishop score increased from 1.7 to 7.8 in a mean of 2.8 hours. In all cases but one, an increase of the Bishop score of three or more points occurred during a 6-hour period. Prostaglandin E2 tablets (3 mg) applied in the posterior vaginal fornix (once or twice) resulted in an increase in the Bishop score of three or more points in 39 of 54 cases during the 12-hour study period. The mean Bishop score in these \"successful\" ripenings using PGE2 increased from 1.9 to 5.6 points during a mean time of 8.5 hours. No severe side effects were registered in either procedure.\r"
 }, 
 {
  ".I": "173338", 
  ".M": "Anesthesia, Conduction/*; Anesthesia, Obstetrical/*; Delivery; Female; Human; Platelet Count; Pregnancy; Pregnancy Complications, Hematologic/*/DI; Retrospective Studies; Risk Factors; Thrombocytopenia/*/DI.\r", 
  ".A": [
   "Rasmus", 
   "Rottman", 
   "Kotelko", 
   "Wright", 
   "Stone", 
   "Rosenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):943-6\r", 
  ".T": "Unrecognized thrombocytopenia and regional anesthesia in parturients: a retrospective review [see comments]\r", 
  ".U": "89263010\r", 
  ".W": "Charts from 2929 consecutive parturients were reviewed. Twenty-four had platelet counts less than 100,000/microL in the peripartum period. Seventeen of the 24 had predisposing causes for thrombocytopenia, including preeclampsia (nine), immune thrombocytopenia purpura (two), infection (three), placenta accreta (one), abruption (one), and excessive surgical bleeding (one). Seven had asymptomatic thrombocytopenia of unknown origin. Fourteen of the 24 thrombocytopenic patients received regional anesthesia, and none had permanent sequelae. Based upon this retrospective review, peripartal thrombocytopenia (15,000-99,000/microL) did not increase the risk of neurologic complications after a regional anesthetic. There have been no reports in the literature of spinal or epidural hematomas in parturients after regional anesthesia, except for one patient with a spinal ependymoma.\r"
 }, 
 {
  ".I": "173339", 
  ".M": "Acoustic Stimulation/*MT; Adult; Female; Fetal Movement/*; Heart Rate, Fetal/*; Human; Noise; Pregnancy; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Kisilevsky", 
   "Muir", 
   "Low"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):971-6\r", 
  ".T": "Human fetal responses to sound as a function of stimulus intensity.\r", 
  ".U": "89263016\r", 
  ".W": "The effect of stimulus intensity on fetal heart rate (FHR) acceleration and body movement responses was evaluated in term fetuses in a two-stage study. During the first stage (N = 30), a pink noise played at 110 or 105 dB elicited a greater mean peak FHR acceleration than when played at 100 dB. Movement scores indicated that the 110-dB noise elicited more movements than the 105-dB noise which, in turn, elicited more than the 100-dB noise. The FHR acceleration and movement responses elicited on 100-dB sound trials could not be differentiated from spontaneous activity on no-sound control trials. During the second stage (N = 93), the 110-dB pink noise elicited a mean peak FHR acceleration of 14 beats per minute on the first stimulus presentation, replicating the findings of the first stage. Furthermore, the percentage of 110-dB stimulus/control trials in which there was an FHR acceleration greater than ten beats per minute (stage 1: 57%/10%; stage 2: 58%/24%) and movement response (stage 1: 50%/7%; stage 2: 52%/7%) was virtually identical in the two stages. We conclude that fetal response varies as a function of stimulus intensity and that the threshold for response to an air-borne pink noise is between 100-105 dB. These findings have implications for stimulus selection and control procedures in acoustic stimulation testing.\r"
 }, 
 {
  ".I": "173340", 
  ".M": "Adult; Breast Neoplasms/CI/*GE; Comparative Study; Contraceptives, Oral/*; Epidemiologic Methods; Female; Human; Middle Age; Pregnancy; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; United States.\r", 
  ".A": [
   "Murray", 
   "Stadel", 
   "Schlesselman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):977-83\r", 
  ".T": "Oral contraceptive use in women with a family history of breast cancer.\r", 
  ".U": "89263017\r", 
  ".W": "To evaluate the effect of oral contraceptive use on the risk of breast cancer from 20-54 years of age in women with a family history of the disease, we analyzed data from the Cancer and Steroid Hormone Study of the Centers for Disease Control and the National Institute of Child Health and Human Development. For 2 years, beginning December 1980, the study enrolled from eight geographical areas in the United States 4730 women with breast cancer and 4646 controls who were breast cancer-free. For women with a first-degree family history of breast cancer, 554 cases and 280 controls, there was no evidence that use of oral contraceptives, even long-term, contributed to their risk of the disease. Neither total duration of use nor duration of use before first term pregnancy bore any relationship with breast cancer risk. Analyses designed to reveal a potential latent effect also showed no evidence of an adverse effect. For women with a second-degree family history of breast cancer, 777 cases and 595 controls, some isolated elevations in risk were observed for selected subgroups of oral contraceptive users. Detailed analyses of oral contraceptive formulation, the characteristics of the women involved, and the patterns of risk observed by latent period and duration of use suggest that these results, most within the limits of chance variation, are not likely to be a consequence of oral contraception.\r"
 }, 
 {
  ".I": "173341", 
  ".M": "Adenocarcinoma/*CI/PA; Adult; Biopsy; Carcinoma in Situ/*CI/PA; Carcinoma, Squamous Cell/PA; Cervix Neoplasms/*CI/PA; Cervix Uteri/*PA; Comparative Study; Contraceptives, Oral/*AE; Female; Human; Hyperplasia; Middle Age; Time Factors.\r", 
  ".A": [
   "Jones", 
   "Silverberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):984-9\r", 
  ".T": "Cervical adenocarcinoma in young women: possible relationship to microglandular hyperplasia and use of oral contraceptives.\r", 
  ".U": "89263018\r", 
  ".W": "The clinical and pathologic features of 18 cases of endocervical adenocarcinoma (in situ and invasive) and adenosquamous carcinoma in women less than 50 years of age were reviewed. The findings were compared with those from an equal number of cases of cervical squamous carcinoma (in situ and invasive), obtained by matching for age and year of diagnosis. A positive history of oral contraceptive use was found in five cases (28%) in the study group and in seven (39%) of the squamous carcinoma control patients. Microglandular hyperplasia was present in five cases of adenocarcinoma and one case of squamous carcinoma. Neither of these differences is statistically significant. Additionally, in only one case was there a transition from microglandular hyperplasia to adenocarcinoma--in a patient who was not on oral contraceptives but who received medroxyprogesterone acetate for vaginal bleeding. These findings fail to support the hypothesis that use of oral contraceptives or presence of microglandular hyperplasia is causally related to the development of endocervical carcinoma.\r"
 }, 
 {
  ".I": "173342", 
  ".M": "Adenoma/*DI; Adult; Comparative Study; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Pituitary Neoplasms/*DI; Sella Turcica/PA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Stein", 
   "Levenick", 
   "Kletzky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8909; 73(6):996-9\r", 
  ".T": "Computed tomography versus magnetic resonance imaging for the evaluation of suspected pituitary adenomas.\r", 
  ".U": "89263020\r", 
  ".W": "The purpose of this study was to evaluate and compare thin-section magnetic resonance imaging (MRI) and high-resolution computed tomography (CT) in patients with suspected pituitary adenomas. Twenty-two patients (19 women and three men) with hyperprolactinemia (N = 16), increased growth hormone secretion (N = 2), increased corticotropin secretion (N = 1), and nonsecreting adenomas (N = 3) were studied with both contrast-enhanced, high-resolution CT scanning and thin-section MRI. Contrast-enhanced examinations consisted of contiguous 1.5-mm coronal sections during contrast infusion. The MRI examinations consisted of spin-echo T1- and T2-weighted sequences with a 2.5-3.0-mm slice thickness on the coronal and sagittal planes. Fourteen women had similar findings on CT and MRI (four macroadenomas, six microadenomas, one wide stalk, two empty sellas, and one normal study). The remaining eight subjects had conflicting results: CT findings were compatible with a microadenoma in all eight patients, whereas MRI detected one enlarged pituitary, two empty sellas (one with prolapse of the optic chiasm) without evidence of adenoma, and five normal examinations. Thus, both studies detected macroadenomas accurately, but CT was frequently unable to diagnose correctly an empty sella. Because patients with possible microadenomas were not submitted to surgery, the accuracy of either radiologic method cannot be assessed at this time. However, we suggest that MRI is superior to CT because of its inherently greater soft-tissue contrast, which allows clear visualization of the optic chiasm, optic nerves, cavernous sinuses, and carotid arteries.\r"
 }, 
 {
  ".I": "173343", 
  ".M": "Aged; Aging; Arteriovenous Fistula/*SU; Case Report; Choroid/*BS; Female; Fluorescein Angiography; Follow-Up Studies; Human; Light Coagulation/*; Macular Degeneration/*CO; Male; Neovascularization/CO; Retinal Vessels/*; Visual Acuity.\r", 
  ".A": [
   "Cialdini", 
   "Jalkh", 
   "Trempe", 
   "Weiter", 
   "Nasrallah", 
   "Roodhooft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):316-20\r", 
  ".T": "Photocoagulation of chorioretinal anastomoses in far-advanced age-related macular degeneration.\r", 
  ".U": "89263069\r", 
  ".W": "In age-related macular degeneration, communication between the retinal and choroidal circulations occurs spontaneously or following unsuccessful laser photocoagulation of subretinal new vessels. The resulting chorioretinal anastomotic complex, which includes the subretinal new vessels and their feeder retinal vessels, usually shows marked exudation and produces an extensive serous detachment of the neurosensory retina in the posterior pole, often associated with hard exudates. Eleven eyes with chorioretinal anastomotic complexes were treated using the monochromatic green argon laser. Adequate closure of the chorioretinal anastomotic complexes by photocoagulation resulted in retinal flattening in the posterior pole with resolution of the hard exudates and improvement of vision in eight of the 11 treated eyes.\r"
 }, 
 {
  ".I": "173344", 
  ".M": "Adult; Age Factors; Aged; Cataract Extraction/*; Comparative Study; Human; Laser Surgery; Lenses, Intraocular/*; Middle Age; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Maltzman", 
   "Haupt", 
   "Notis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):321-4\r", 
  ".T": "Relationship between age at time of cataract extraction and time interval before capsulotomy for opacification.\r", 
  ".U": "89263070\r", 
  ".W": "This retrospective study reviews the time interval between extracapsular cataract extraction with posterior chamber intraocular lens placement and neodymium (Nd):YAG laser posterior capsulotomy relative to the age of the patient at the time of cataract surgery. Two hundred thirteen consecutive laser procedures involving eyes that had had extracapsular cataract extraction within 6 years were reviewed. We found that there was an upper limit on the time interval from extracapsular cataract extraction to Nd:YAG posterior capsulotomy for all patients eventually requiring a Nd:YAG capsulotomy. This time limit appeared to be directly proportional to the age of the patient at the time of his or her cataract surgery: the older the patient at the time of surgery, the longer the period the patient was at risk for requiring a capsulotomy. Beyond this time limit, the likelihood that an Nd:YAG capsulotomy would be required was less than 2.5%. The prolonged period of risk for elderly patients may be related to an age-related decline in lenticular hyperplasia.\r"
 }, 
 {
  ".I": "173345", 
  ".M": "Anesthesia, Local; Bupivacaine; Cataract Extraction/*; Comparative Study; Eye Movements/*DE; Human; Hyaluronidase/*PD; Lidocaine; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Abelson", 
   "Mandel", 
   "Paradis", 
   "George"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):325-6\r", 
  ".T": "The effect of hyaluronidase on akinesia during cataract surgery.\r", 
  ".U": "89263071\r", 
  ".W": "The ability of hyaluronidase to improve akinesis in retrobulbar anesthesia was evaluated in a double-masked study. Forty consecutive patients undergoing cataract surgery were anesthetized with 3 ml of a 1:1 mixture of 4.0% lidocaine and 0.75% bupivacaine solution. In a predetermined randomized fashion, 2 ml of hyaluronidase (300 USP units) were added to half of the syringes, and 2 ml of saline to the remaining half. The level of akinesia was graded in six different positions of gaze. Seventy percent of the hyaluronidase group exhibited complete akinesis, while only 40% of the control group did. The mean scores for four out of six positions of gaze were significantly higher in the hyaluronidase patients than in the control group. Similarly, the hyaluronidase subjects showed a significantly higher sum score for the six sectors than did the control subjects (p = .0001). These results show that hyaluronidase significantly enhances akinesia. It is therefore recommended that it be included in the anesthetic regimen for such surgeries.\r"
 }, 
 {
  ".I": "173346", 
  ".M": "Astigmatism/EP; Biometry; Human; Lenses, Intraocular/*; Predictive Value of Tests; Refraction, Ocular/*; Refractive Errors/EP.\r", 
  ".A": [
   "Story", 
   "Wiesner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):327-31\r", 
  ".T": "Axial length and the average ophthalmologist--is biometry worthwhile?\r", 
  ".U": "89263072\r", 
  ".W": "The refractive predictability of 477 lens implants with powers calculated using biometric data and lens power formulas was reviewed and compared with postoperative refractions that would have been expected had standard power lenses been implanted. Eighty-nine percent of the calculated lenses were within 1.25 diopters and 98% were within 2.00 D of the desired refractions. Fifty-two percent and 73% of the standard lenses would have yielded these respective degrees of accuracy. Eyes grouped according to preoperative refractive error and those for which emmetropia or ametropia was predicted were similarly compared with similar results for all groups. The calculated lenses consistently provided better postoperative refractive predictability than could have been achieved with standard lenses.\r"
 }, 
 {
  ".I": "173347", 
  ".M": "Aged; Anterior Chamber/*PA; Comparative Study; Female; Glaucoma/*SU; Human; Male; Middle Age; Postoperative Care; Preoperative Care; Reoperation; Sclerostomy; Support, Non-U.S. Gov't; Time Factors; Trabeculectomy.\r", 
  ".A": [
   "Kao", 
   "Lichter", 
   "Musch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):332-6\r", 
  ".T": "Anterior chamber depth following filtration surgery [see comments]\r", 
  ".U": "89263073\r", 
  ".W": "We measured the anterior chamber depth in 20 consecutive phakic glaucoma patients undergoing thermal sclerostomy (n = 12) or trabeculectomy (n = 8). Using the Haag-Streit pachymeter, measurements were taken preoperatively and at postoperative days 1, 2, 3, 6, 15, and 42. In all eyes, shallowing of the anterior chamber was observed following surgery. It was greatest by postoperative day 2 or 3, with maximum mean decreases from preoperative anterior chamber depths of 70.9% for thermal sclerostomy and 54.0% for trabeculectomy. In 18 patients, the anterior chamber depth gradually deepened over the course of postoperative days 4 through 15, so that by 15 days after surgery, the average anterior chamber depth was 87.6% of the preoperative level. In two patients who ultimately required surgical reformation on their anterior chamber, however, only a minimal deepening occurred over this interval. At 15 days after surgery, the average anterior chamber of these two patients was significantly more shallow (37.5% of the preoperative anterior chamber depth, p = 0.003) than the mean of the other 18 patients (87.6% of the preoperative anterior chamber depth). These observations suggest that if the anterior chamber has not reformed by postoperative day 15, spontaneous reformation of the anterior chamber is unlikely and surgical intervention may be required.\r"
 }, 
 {
  ".I": "173348", 
  ".M": "Aphakia/*SU; Contact Lenses/*; Human; Lens, Crystalline/*SU; Mathematics; Software.\r", 
  ".A": [
   "Halliday"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):337-41\r", 
  ".T": "Simplified formulas for lathing aphakic epikeratophakia lenses.\r", 
  ".U": "89263074\r", 
  ".W": "Geometrically based formulas for lathing aphakic epikeratophakia lenses have been simplified to enable easy calculation of the radii of cut for the optical and the wing zones. The formulas compensate for postoperative thinning of the lens on host cornea and allow for any desired amount of pre-lathing dehydration. Clinical results to date show that over 80% of lenses are made within 3 diopters of the expected power.\r"
 }, 
 {
  ".I": "173349", 
  ".M": "Adolescence; Adult; Aged; Child; Comparative Study; Cornea/PA; Epithelium/CY; Fluorouracil/*AD; Follow-Up Studies; Glaucoma/DT/*SU; Human; Injections; Intraocular Pressure/DE; Middle Age; Postoperative Complications; Support, Non-U.S. Gov't; Time Factors; Visual Acuity.\r", 
  ".A": [
   "Rabowsky", 
   "Ruderman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):347-9\r", 
  ".T": "Low-dose 5-fluorouracil and glaucoma filtration surgery.\r", 
  ".U": "89263076\r", 
  ".W": "We show that a 40-mg total dose of subconjunctival 5-fluorouracil after glaucoma filtering surgery can provide a success rate comparable to that demonstrated in prior studies employing a higher dose. Sixty-four eyes with poor prognoses underwent filtering surgery with postoperative subconjunctival injections of 5 mg of 5-fluorouracil daily for seven days followed by one injection 1 week later. In 75% percent of the eyes intraocular pressure stabilized at 21 mm Hg or less regardless of medications used. The majority of failures occurred within 6 months of treatment. Postoperative corneal epithelial defects occurred in 30% of the cases, conjunctival wound leaks in 6.3%. A 40-mg dose of subconjunctival 5-fluorouracil appears to be effective and may be associated with a lower incidence of postoperative complications than higher doses.\r"
 }, 
 {
  ".I": "173350", 
  ".M": "Animal; Conjunctiva/PA/SU/UL; Disease Models, Animal/*; Fibroblasts/CY; Glaucoma/PA/*SU; Intraocular Pressure; Microscopy, Electron, Scanning; Rabbits; Support, Non-U.S. Gov't; Surgical Flaps; Time Factors; Wound Healing/*.\r", 
  ".A": [
   "Miller", 
   "Grierson", 
   "Unger", 
   "Hitchings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):350-7\r", 
  ".T": "Wound healing in an animal model of glaucoma fistulizing surgery in the rabbit.\r", 
  ".U": "89263077\r", 
  ".W": "We developed a model of glaucoma fistulizing surgery in the rabbit. As is the case with wound healing in general, there was inflammation followed by repair. The sclerostomy and bleb closed due to bulk filling by granulation tissue and contraction by migratory fibroblasts (observed at three days) and by myofibroblasts (observed at ten and 17 days). Fifty-eight percent of blebs had collapsed by ten days, and 94% by 17 days. The fibroblasts were migrating from the episcleral tissues, from the epimysium of the superior rectus, and from subconjunctival connective tissue. Intraocular pressure and facility of aqueous outflow were measured, but we concluded that intraocular pressure is not a reliable indicator of bleb function or of a patent sclerostomy in this model.\r"
 }, 
 {
  ".I": "173351", 
  ".M": "Animal; Aphakia/SU; Cytarabine/AD/*TO; Drug Carriers; Fibroblasts/CY; Injections; Liposomes; Photoreceptors/DE/PA; Rabbits; Retina/*DE/PA; Retinal Ganglion Cells/DE/PA; Support, U.S. Gov't, P.H.S.; Vitrectomy; Vitreous Body.\r", 
  ".A": [
   "Liu", 
   "Peyman", 
   "She", 
   "Niesman", 
   "Khoobehi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):358-61\r", 
  ".T": "Reduced toxicity of intravitreally injected liposome-encapsulated cytarabine.\r", 
  ".U": "89263078\r", 
  ".W": "Cytarabine has been demonstrated to be a more potent inhibitor of fibroblast proliferation than fluorouracil. It is, however, more toxic to the retina. We evaluated the ocular toxicity of liposome-encapsulated cytarabine in vitrectomized and nonvitrectomized rabbit eyes by ophthalmic and histopathologic examination. In the vitrectomized group, doses of up to 26 micrograms were nontoxic to the retina. In nonvitrectomized eyes, doses of up to 55 micrograms were nontoxic. Doses of 85 micrograms resulted in loss of ganglion cells and disorganization of photoreceptor cells. The results obtained in this study demonstrated a substantial reduction in ocular toxicity of liposome-encapsulated cytarabine, as compared with a previous study which employed free drug. By virtue of its reduced toxicity, cytarabine in a liposomal vehicle may be of value in the treatment of ocular proliferative disorders.\r"
 }, 
 {
  ".I": "173352", 
  ".M": "Aged; Biopsy; Blepharitis/CO; Carcinoma/SU; Case Report; Eyelid Neoplasms/SU; Eyelids/PA/*TR; Female; Human; Male; Middle Age; Surgery, Plastic/*.\r", 
  ".A": [
   "Budenz", 
   "Beyer-Machule", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):362-6\r", 
  ".T": "Histology of partial thickness double composite eyelid graft.\r", 
  ".U": "89263079\r", 
  ".W": "Double composite grafting is a technique used in the repair of large (greater than 75%) eyelid defects due to tumor resection, trauma, or congenital coloboma. The procedure utilizes two partial thickness composite grafts derived from two unaffected lids. The skin defect is covered by a pedicle skin graft to provide an adequate blood supply. This is thought to be superior to revascularization occurring from the margin of the graft alone. We examined histologically the lid margins of two such grafts 2 and 9 months postoperatively. Each demonstrated scarred tarsus and absent meibomian glands. One of the two grafts had loss of cilia. The architecture of the graft tissue otherwise was preserved.\r"
 }, 
 {
  ".I": "173353", 
  ".M": "Hospitals, Teaching; Human; Laboratories, Hospital; Needles/*; Operating Rooms; Ophthalmology/*; Retrospective Studies; Wounds, Stab/*EP.\r", 
  ".A": [
   "Mansour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):367-9\r", 
  ".T": "Needlestick injuries in ophthalmology.\r", 
  ".U": "89263080\r", 
  ".W": "Because serious nosocomial diseases can be transmitted by needlestick injuries, a retrospective review of needlestick injuries was conducted for a period of 2.5 years at a major university teaching hospital. The objective was to determine the needlestick injury rate among employees of the Department of Ophthalmology versus the other departments. Ophthalmologists had the highest incidence per person of needle injuries among physicians. Retina and strabismus surgeons were at higher risk than anterior segment surgeons.\r"
 }, 
 {
  ".I": "173354", 
  ".M": "Fourier Analysis/*; Glaucoma/DI; Human; Nerve Fibers/UL; Retina/*UL; Signal Processing, Computer-Assisted/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jindra", 
   "van", 
   "Eikelbloom", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):370-2\r", 
  ".T": "Fourier analysis of the nerve fiber layer by digital imaging techniques.\r", 
  ".U": "89263081\r", 
  ".W": "We introduce a new method to examine the retinal nerve fiber layer (RNFL) that may detect early changes in its structure due to glaucoma. Viewed in the conventional manner, in a plane perpendicular to the retina, we get an estimation of the structural integrity of the RNFL. Viewed from a plane parallel to the retina, the RNFL forms a contour surface of hills and valleys. In our method red free fundus slides are digitally acquired. A waveform, representing a topographic profile cut through the resulting representation of the RNFL contour surface, was analyzed using Fourier's transform. Three cycles/mm in the Fourier power spectrum was used as an arbitrary cutoff to discriminate normal from glaucomatous RNFL. The Fourier power spectrum from normal RNFL was shifted to higher spatial frequencies, while the power spectrum from glaucomatous RNFL was shifted to lower spatial frequencies. Thus, Fourier Analysis can reveal information about such a wave form which is not obvious by visual inspection or by densitometric techniques. This method may allow for an even earlier diagnosis of injury to the optic nerve due to glaucoma.\r"
 }, 
 {
  ".I": "173355", 
  ".M": "Cornea/CY; Eye Foreign Bodies/*TH; Human; Magnetics/*; Metals.\r", 
  ".A": [
   "Weiss", 
   "Kachadoorian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8909; 20(5):378-9\r", 
  ".T": "Removal of corneal foreign bodies with ocular magnet [letter]\r", 
  ".U": "89263083\r"
 }, 
 {
  ".I": "173356", 
  ".M": "Adult; Case Report; Cataract/CO; Ciliary Body; Endothelium, Corneal/PA; Eye Foreign Bodies/ET/RA; Fluorescein Angiography; Human; Lenses, Intraocular/*AE; Male; Siderosis/*ET; Visual Acuity.\r", 
  ".A": [
   "Yamaguchi", 
   "Tamai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8909; 198(3):113-5\r", 
  ".T": "Siderosis bulbi induced by intraocular lens implantation.\r", 
  ".U": "89263084\r", 
  ".W": "A 43-year-old man had a silent intraocular foreign body at the ciliary body that was composed of iron. Siderosis bulbi was observed after an extracapsular cataract extraction with intraocular lens implantation was performed. The mechanical forces applied during the surgery might have been responsible for liberating the ferrous ion into the globe.\r"
 }, 
 {
  ".I": "173357", 
  ".M": "Adolescence; Adult; Child; Comparative Study; Electronystagmography; Human; Nystagmus/*CN/SU; Prognosis; Strabismus/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "D'Esposito", 
   "Reccia", 
   "Roberti", 
   "Russo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8909; 198(3):145-51\r", 
  ".T": "Amount of surgery in congenital nystagmus.\r", 
  ".U": "89263090\r", 
  ".W": "By analyzing the clinical data on the amount of surgery on the extraocular muscles and resulting angular shift of the null zone in 24 patients with congenital nystagmus, a linear dependence was found to exist between these two variables. Hence, the amount of surgery can be confidently established in advance of treatment in order to obtain the shift of the null zone. Many cases of partial surgical successes are discussed and explained a posteriori by a lack of a proper amount of surgical rotation.\r"
 }, 
 {
  ".I": "173358", 
  ".M": "Biopsy; Comparative Study; Conjunctiva/DE/*UL; Dry Eye Syndromes/*TH; Epithelium/CY; Female; Histocytochemistry; Human; Lectins/ME; Male; Methylcellulose/*AA/TU; Microscopy, Electron; Microscopy, Electron, Scanning; Middle Age; Tears/SE.\r", 
  ".A": [
   "Versura", 
   "Maltarello", 
   "Stecher", 
   "Caramazza", 
   "Laschi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8909; 198(3):152-62\r", 
  ".T": "Dry eye before and after therapy with hydroxypropyl methylcellulose. Ultrastructural and cytochemical study in 20 patients.\r", 
  ".U": "89263091\r", 
  ".W": "We have utilized hydroxypropyl methylcellulose in the therapy of 20 patients suffering from dry eye in the initial stage. The effects of the substance have been evaluated both from a clinical and a morphological standpoint. In particular, transmission and scanning electron microscopy were applied to investigate the ultrastructural features of the conjunctival epithelium before and after treatment. In addition, lectin cytochemistry was carried out to analyse semiquantitatively the presence of glycoconjugates in the conjunctival mucus produced by goblet and non-goblet epithelial cells. Hydroxypropyl methylcellulose did not improve the tear film stability as demonstrated by the clinical tests. The normal surface of the conjunctival epithelium did not appear recovered as well. Only a minimal increase in the density of the second mucus system vesicles was observed. From a cytochemical point of view, the content of glycosidic residues appeared altered in dry-eye patients both before and after treatment. This alteration can lead to changes in the physical and functional properties of the mucus, impairing its role as a surfactant. We conclude that the common treatment by means of lubrificant-like substances palliates the dryness condition. The search for a drug which reintegrates the correct composition of the conjunctival mucus should be seriously considered as a valid alternative.\r"
 }, 
 {
  ".I": "173359", 
  ".M": "Adolescence; Adult; Aged; Blepharoptosis/*SU; Child; Child, Preschool; Comparative Study; Eye/*SU; Female; Human; Male; Middle Age; Muscle, Smooth/PA/SU; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buckman", 
   "Jakobiec", 
   "Hyde", 
   "Lisman", 
   "Hornblass", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):413-8\r", 
  ".T": "Success of the Fasanella-Servat operation independent of Muller's smooth muscle excision.\r", 
  ".U": "89263106\r", 
  ".W": "In an attempt to elucidate the mechanism whereby the Fasanella-Servat operation corrects ptosis, the authors examined the histopathologic features of 40 consecutive surgical specimens from 37 patients. Because all specimens contained tarsus, this tissue was graded into two groups according to vertical height: (1) minimal (30%) and (2) moderate (70%). Muller's smooth muscle was graded into four groups: (1) absent to negligible (42.5%); (2) minimal (45%); (3) moderate (10%); and (4) large (2.5%). Levator aponeurosis was absent, and conjunctive was present, in all resections. Accessory lacrimal gland tissue was present in 42.5% of cases and did not cause decreased tear production. Although 87.5% of cases had absent to minimal smooth muscle resections, these patients had equally successful results in comparison to patients with moderate to large amounts of smooth muscle resections. Based on these data, the authors have concluded that the effectiveness of the Fasanella-Servat operation does not depend on a Mullerectomy, but instead is probably due to a combination of other factors: (1) a vertical posterior lamellar shortening; (2) secondary contractile cicatrization of the wound; and (3) plication or advancement of the Muller's smooth muscle-levator aponeurosis complex on the tarsus.\r"
 }, 
 {
  ".I": "173360", 
  ".M": "Adult; Aged; Comparative Study; Eyelid Diseases/RH/*SU; Female; Human; Male; Middle Age; Polytetrafluoroethylene/*; Surgery, Plastic/*.\r", 
  ".A": [
   "Karesh", 
   "Fabrega", 
   "Rodrigues", 
   "Glaros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):419-23\r", 
  ".T": "Polytetrafluoroethylene as an interpositional graft material for the correction of lower eyelid retraction.\r", 
  ".U": "89263107\r", 
  ".W": "Polytetrafluoroethylene (PTFE), a nonantigenic, autoclavable, inert, woven synthetic graft material was used to correct ten lower eyelids with retraction secondary to either thyroid disease (7 eyelids) or surgically repaired maxillofacial trauma (3 eyelids). The material was well tolerated for postoperative periods ranging from 10 to 26 months. In two eyelids, a portion of the PTFE was removed to treat eyelid thickening and an infected meibomian gland. Results of histopathologic examination of the graft showed minimal inflammation and capillary and connective ingrowth into the graft matrix as well as a dense fibrous capsule around the graft. In selected cases, PTFE may be an acceptable substitute for other graft materials used in oculoplastic surgery.\r"
 }, 
 {
  ".I": "173361", 
  ".M": "Biopsy; Eyelid Diseases/CO; Graves' Disease/*CO; Human; Muscular Diseases/ET/PA; Oculomotor Muscles/*SU.\r", 
  ".A": [
   "Small"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):424-30\r", 
  ".T": "Enlargement of levator palpebrae superioris muscle fibers in Graves' ophthalmopathy [see comments]\r", 
  ".U": "89263108\r", 
  ".W": "Enlargement of the extraocular muscles in Graves' ophthalmopathy is attributed to inflammation and fibrosis. This is the first report of the histology and morphometry of the levator palpebrae superioris (LPS) muscle proximal to Whitnall's ligament in Graves' ophthalmopathy. Four thousand computer-assisted levator muscle fiber measurements in 16 control and abnormal levator palpebrae superioris muscle biopsies were done. These measurements showed statistically significant levator muscle fiber enlargement in the Graves' ophthalmopathy specimens. There was minimal evidence of inflammation. These findings suggest that muscle fiber enlargement is an important cause of the characteristic hypertrophy of the levator muscle in Graves' ophthalmopathy. Levator muscle fiber enlargement is a likely cause of upper eyelid retraction in Graves' ophthalmopathy.\r"
 }, 
 {
  ".I": "173362", 
  ".M": "Adenocarcinoma/*PA; Adenoma/*PA; Adolescence; Adult; Aged; Biopsy; Carcinoma/*PA; Child; Child, Preschool; Comparative Study; Epithelium/PA; Female; Human; Lacrimal Apparatus Diseases/CL/*PA; Male; Middle Age; Neoplasms/*PA; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shields", 
   "Shields", 
   "Eagle", 
   "Rathmell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):431-5\r", 
  ".T": "Clinicopathologic review of 142 cases of lacrimal gland lesions.\r", 
  ".U": "89263109\r", 
  ".W": "A review of 142 lacrimal gland biopsies performed during a 25-year period at a major eye hospital showed that 78% of lacrimal gland lesions were of nonepithelial origin and only 22% were primary epithelial neoplasms. The nonepithelial lesions included inflammation (64%) and lymphoid tumors (14%), whereas the epithelial lesions included dacryops (6%), pleomorphic adenoma (12%), and malignant epithelial tumors (4%). These results contradict the much quoted dictum that 50% of lacrimal gland lesions are primary epithelial tumors and 50% are nonepithelial lesions.\r"
 }, 
 {
  ".I": "173363", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Comparative Study; Eye Enucleation/*; Eye Injuries/ET/SU; Female; Hospitals, Proprietary; Human; Male; Melanoma/*DI; Middle Age; Mucormycosis/SU; Orbital Neoplasms/SU; Prognosis; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bartley", 
   "Garrity", 
   "Waller", 
   "Henderson", 
   "Ilstrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):468-73\r", 
  ".T": "Orbital exenteration at the Mayo Clinic. 1967-1986.\r", 
  ".U": "89263112\r", 
  ".W": "Orbital exenteration was performed in 102 patients at the Mayo Clinic during the 20-year period from 1967 through 1986. The surgical procedure was performed for mucormycosis in one patient and for pain and deformity after a severe facial burn in another; in the remaining 100 patients, exenteration was used to treat a neoplastic disorder. Although 19 different neoplasms were encountered, squamous cell carcinoma, basal cell carcinoma, and melanoma constituted 70% of the total. In 82 patients with no known residual tumor or metastases at operation, the 1-year survival rate was 88.6%, the 5-year rate was 56.8%, and the 5-year rate free of recurrence or metastases was 48.3%. In 18 patients with known residual tumor or metastases at exenteration, 55.0% were alive 1 year postoperatively, and the 5-year survival rate was 25.8%. Unusual findings in this series included two patients with metastatic basal cell carcinoma and one patient with a metastatic thyroid Hurthle cell carcinoma.\r"
 }, 
 {
  ".I": "173364", 
  ".M": "Adolescence; Adult; Case Report; Female; Fluorescein Angiography; Fundus Oculi; Human; Male; Middle Age; Optic Neuritis/*CO; Retinal Diseases/ET; Retinal Vein/*; Retinal Vein Occlusion/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Duker", 
   "Sergott", 
   "Savino", 
   "Bosley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):475-80\r", 
  ".T": "Optic neuritis with secondary retinal venous stasis.\r", 
  ".U": "89263113\r", 
  ".W": "The authors report five cases of optic neuritis accompanied by secondary impairment of retinal venous outflow producing the clinical appearance of impending or actual central retinal vein occlusion. In four of five cases, intravenous fluorescein angiography showed delayed venous filling with venous dilation and tortuosity. Decreased visual function was entirely attributable to optic nerve involvement because the clinical and angiographic examinations revealed no evidence of capillary nonperfusion, macular edema, or macular hemorrhage. The visual outcome of the patients paralleled that expected with optic neuritis. The authors believe that optic nerve inflammation associated with secondary impairment of retinal venous outflow is a distinct but uncommon entity. Because of its ophthalmoscopic appearance, this variety of optic neuritis may be confused with either papillophlebitis or central retinal venous occlusion in young patients.\r"
 }, 
 {
  ".I": "173365", 
  ".M": "Adult; Comparative Study; Evaluation Studies; Female; Fluorescent Dyes/*DU; Human; Lacrimal Apparatus/*PH; Male; Methods; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wright", 
   "Bersani", 
   "Frueh", 
   "Musch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):481-3\r", 
  ".T": "Efficacy of the primary dye test.\r", 
  ".U": "89263114\r", 
  ".W": "A primary dye test was performed on the right lacrimal system of 25 normal subjects by three physicians of differing levels of experience in performing the test. The frequency of positive primary dye tests for each of the three examiners was higher than previously reported. The most experienced examiner had the highest percentage (100%) of positive primary dye tests, and the least experienced examiner had the lowest percentage (80%) of positive tests. However, variation between the most experienced examiner and the other two was due, at least in part, to a difference in fluorescein instillation. Therefore, the effect of experience could not be ascertained. The most experienced examiner used four moistened fluorescein strips medially and each used a 10-minute interval after dye instillation before looking for evidence of dye passage through the nasolacrimal duct. Twenty-one (84%) of the subjects had a positive primary dye test on initial blowing of the nose. This indicates that even inexperienced examiners can expect to detect a high percentage of functioning lacrimal drainage system with the method of the experienced examiner.\r"
 }, 
 {
  ".I": "173366", 
  ".M": "Bed Rest; Biopsy; Case Report; Child; Child, Preschool; Eye Neoplasms/TH; Female; Hemorrhage/TH; Human; Lymphangioma/*TH; Male; Orbital Neoplasms/*TH; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wilson", 
   "Parker", 
   "Chavis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):484-9\r", 
  ".T": "Conservative management of childhood orbital lymphangioma.\r", 
  ".U": "89263115\r", 
  ".W": "Repeated partial excisions are commonly performed for orbital lymphangiomas. Even with the advent of carbon dioxide (CO2) laser as an adjunct to subtotal excision, surgical complications remain common. The authors report six cases of childhood orbital lymphangioma, biopsy proven in five, in which conservative management of recurrent hemorrhage without additional surgery resulted in subsidence of proptosis and return of 20/20 visual acuity. Surgical aggressiveness for recurrent hemorrhages must be tempered by the knowledge that normal vision often results from cautious observation alone.\r"
 }, 
 {
  ".I": "173367", 
  ".M": "Accidental Falls; Adolescence; Age Factors; Child; Child, Preschool; Comparative Study; Female; Human; Infant; Infant, Newborn; Male; Orbital Fractures/*/CO/DI; Skull Fractures/*/CO/DI; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Greenwald", 
   "Boston", 
   "Pensler", 
   "Radkowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):491-6; discussion 496-7\r", 
  ".T": "Orbital roof fractures in childhood.\r", 
  ".U": "89263116\r", 
  ".W": "The authors documented 36 orbital roof fractures in 32 children over a 5-year period. With the aid of computed tomography (CT), 16 fractures were classified as isolated and 20 were found to be associated with more extensive damage to the skull. Isolated fractures typically occurred in younger children (mean age, 2.8 years) after relatively minor trauma, most often a fall from a height of less than 10 feet. Birth trauma was the cause in one case. Three fourths of the isolated fractures were linear; with extensive trauma, the orbital roof was usually comminuted. Upper eyelid hematoma characteristically developed hours after the traumatic event. There were no significant chronic disturbances of vision, motility, or lid function. Acute neurologic concerns were common, and two patients died, but full recovery was otherwise the rule. In two cases, late development of ocular pulsation led to CT demonstration of encephaloceles. Both of these children had comminuted roof fractures with displacement of bone fragments into the orbit. The authors conclude that fracture of the orbital roof is a common but frequently overlooked occurrence in childhood. Anatomic factors may account for differences in the effect of frontal impact at different ages.\r"
 }, 
 {
  ".I": "173368", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Ciliary Body/*BS; Comparative Study; Fluorescein Angiography; Human; Iris; Middle Age; Oculomotor Muscles/*SU; Strabismus/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McKeown", 
   "Lambert", 
   "Shore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):498-506\r", 
  ".T": "Preservation of the anterior ciliary vessels during extraocular muscle surgery.\r", 
  ".U": "89263117\r", 
  ".W": "Conventional, full-tendon, rectus muscle surgery disrupts the anterior ciliary vessels. This may lead to anterior segment ischemia when the number of interrupted vessels is sufficient to significantly compromise anterior segment blood flow. Clinical observations and histologic studies provide new anatomic information concerning the course of the anterior ciliary vessels in the sub-Tenon's region. These studies demonstrate the feasibility of dissection and preservation of the anterior ciliary vessels during rectus muscle surgery. Dissection and preservation of 35 clinically apparent anterior ciliary vessel groups were attempted on 15 rectus muscles during strabismus surgery. The unplanned vessel destruction rate was 9.5%. Procedures included 12 recessions, 1 resection, and 2 full-tendon transpositions. The possible role of this procedure in the prevention of anterior segment ischemia is discussed.\r"
 }, 
 {
  ".I": "173369", 
  ".M": "Eye/AH; Human; Oculomotor Muscles/*AH; Retina/*AH.\r", 
  ".A": [
   "White", 
   "Lambert", 
   "Kincaid", 
   "Dieckert", 
   "Lowd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):508-11\r", 
  ".T": "The ora serrata and the spiral of Tillaux. Anatomic relationship and clinical correlation.\r", 
  ".U": "89263118\r", 
  ".W": "Conventional teaching states that the spiral of Tillaux marks the location of the ora serrata. On literature review, no source for this was found. This study explores this anatomic relationship. In 20 cadaver eyes, narrow-gauge needles were placed penetrating the center of each rectus muscle insertion, and distance to the ora was measured. Insertions ranged from 2.25 mm posterior to 2.25 mm anterior to the ora, with 90% within 1 mm of it. In ten eyes, distance from the edge of insertion also was measured. Results indicate that the centers of rectus insertions, especially the lateral rectus, approximately overlie the ora, with the edges of the insertions more posterior and variable.\r"
 }, 
 {
  ".I": "173370", 
  ".M": "Abducens Nerve/*PP; Adult; Aged; Comparative Study; Diplopia/ET; Female; Human; Male; Middle Age; Ophthalmoplegia/*PP; Strabismus/*ET.\r", 
  ".A": [
   "Slavin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):512-6\r", 
  ".T": "Hyperdeviation associated with isolated unilateral abducens palsy.\r", 
  ".U": "89263119\r", 
  ".W": "Sixteen patients with isolated unilateral abducens palsy were found to have an associated hyperdeviation (HD) in peripheral gaze on Maddox rod examination. In four patients, the chief complaint was vertical as well as horizontal diplopia. Vertical ductions were normal in each case and the maximal HD ranged from 8 to 16 prism diopters (PD) in 10 of 16 patients (62.5%) and from 4 to 7 PD in 6 of 16 patients (37.5%). In ten cases, an HD in primary as well as peripheral gaze was detected. The magnitude of HD did not correlate with the degree of abduction defect, and the HD was maximal to the side of the paretic lateral rectus muscle in 14 of 16 cases, with 2 cases greatest on direct lateral gaze; 6 cases, lateral upgaze; and 6 cases, lateral downgaze. The Bielschowsky head tilt test was positive in 1 of 14 cases, and the double Maddox rod test showed the absence of cyclodeviation in 10 of 12 cases tested. A variable HD was present in six cases. In two cases, up and downshooting of the paretic eye, respectively, was noted on attempted abduction. The HD diminished in synchrony with abduction improvement. Mechanical factors and vertical substitution movements may explain the HD.\r"
 }, 
 {
  ".I": "173371", 
  ".M": "Adolescence; Adult; Age Factors; Albinism/CO; Child; Child, Preschool; Comparative Study; Female; Human; Infant; Male; Nystagmus/*CN; Optic Nerve Diseases/CO; Retinal Degeneration/CO; Retrospective Studies; Vision Disorders/*ET; Visual Acuity.\r", 
  ".A": [
   "Weiss", 
   "Biersdorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):517-23\r", 
  ".T": "Visual sensory disorders in congenital nystagmus.\r", 
  ".U": "89263120\r", 
  ".W": "Congenital nystagmus (CN) is a common disorder indicative of a primary disturbance of the ocular motor or visual sensory systems. The authors prospectively evaluated 81 patients with CN, structurally normal eyes, and minimal or no abnormalities of the optic nerve, macula, and retinal pigment epithelium (RPE). Seventy-four (91%) patients were found to have a disorder of the visual sensory system. Thirty-four patients had albinism, 37 had a congenital or early onset disorder of the retinal photoreceptors, and 3 had abnormalities of the optic nerve. The remaining seven (9%) patients had motor CN. Most patients presenting with CN have visual loss and should be evaluated for an underlying disorder of the visual sensory system.\r"
 }, 
 {
  ".I": "173372", 
  ".M": "Age Factors; Comparative Study; Electroretinography; Evoked Potentials, Visual; Eye/*GD; Human; Infant; Longitudinal Studies; Prospective Studies; Vision Disorders/*DI; Visual Acuity.\r", 
  ".A": [
   "Lambert", 
   "Kriss", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):524-8; discussion 529\r", 
  ".T": "Delayed visual maturation. A longitudinal clinical and electrophysiological assessment.\r", 
  ".U": "89263121\r", 
  ".W": "Delayed visual maturation is an idiopathic condition characterized by visual inattention during infancy. The authors followed longitudinally nine children with an initial diagnosis of delayed visual maturation and compared their electroretinograms (ERGs) and visual evoked potentials with those of age-matched controls. Eight of the nine patients consistently had normal visual evoked potentials to flash and to pattern stimulation. All of the children had normal ERGs. Visually mediated behavior gradually developed in all of these children when they were between 3 and 8 months of age (mean, 5.5 months). Five patients also were delayed in other spheres of development. Visual evoked potentials are helpful in formulating a visual prognosis for children with delayed visual maturation.\r"
 }, 
 {
  ".I": "173373", 
  ".M": "Brachytherapy/*; Comparative Study; Cryosurgery; Eye Neoplasms/*RT; Fundus Oculi; Human; Light Coagulation; Prognosis; Retinoblastoma/*RT; Sclera; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shields", 
   "Giblin", 
   "Shields", 
   "Markoe", 
   "Karlsson", 
   "Brady", 
   "Amendola", 
   "Woodleigh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):530-7\r", 
  ".T": "Episcleral plaque radiotherapy for retinoblastoma.\r", 
  ".U": "89263122\r", 
  ".W": "The authors report their preliminary results of episcleral plaque radiotherapy (cobalt 60, iridium 192, ruthenium 106, and iodine 125 plaques) in 50 selected patients with retinoblastoma. There were 97 plaque applications to 51 affected eyes in these 50 patients. The plaque was used as primary treatment in 15 eyes and as secondary treatment after failure of external beam radiotherapy, photocoagulation, and/or cryotherapy in 36 eyes. Vitreous seeding of tumor cells was evident ophthalmoscopically in 49 of the 51 eyes, negating the possibility of ultimate success by further photocoagulation or cryotherapy. In 18 patients, the contralateral eye had been enucleated and the remaining eye was being considered for enucleation because all other treatment modalities had failed. In 2 of these 18 patients (11%), the remaining eye was salvaged with plaque radiotherapy and some vision was preserved. In 33 eyes with less advanced tumors, 31 had some degree of vitreous seeding by tumor cells. The eye has been retained in all 33 of these patients and useful vision preserved in most. On the basis of these preliminary observations, the authors conclude that plaque radiotherapy can be used successfully as a primary treatment for selected cases of unilateral or bilateral retinoblastoma or as a supplemental treatment after other treatment methods have failed. The current indications for plaque radiotherapy and its advantages over other therapeutic modalities are discussed.\r"
 }, 
 {
  ".I": "173374", 
  ".M": "Brachytherapy/*; Choroid Neoplasms/*RT; Human; Iodine Radioisotopes; Melanoma/*RT; Ultrasonics/*.\r", 
  ".A": [
   "Pavlin", 
   "Japp", 
   "Simpson", 
   "McGowan", 
   "Fitzpatrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):538-42\r", 
  ".T": "Ultrasound determination of the relationship of radioactive plaques to the base of choroidal melanomas.\r", 
  ".U": "89263123\r", 
  ".W": "There is an assumption that radioactive plaques placed at surgery are, and will remain, in proper relationship to the base of the tumor. The plaque dose is calculated based on this assumption. In fact, factors such as loose sutures, improper diameter estimations, pressure from adjacent rectus muscles, and intervening tissue (oblique muscles) can compromise this relationship. Ultrasound provides a practical method of imaging the tumor and plaque simultaneously. The authors have used postoperative ultrasound to monitor the accuracy of iodine-125 plaque placement in nine cases. Detection of eccentrically placed and malpositioned plaques provides valuable insight which can be used to refine surgical technique. Detection of plaque tilting by oblique muscles can serve as a basis for recalculating dosage. The relationship of plaque margins to vital ocular structures such as the optic nerve can also be determined by ultrasound.\r"
 }, 
 {
  ".I": "173375", 
  ".M": "Brachytherapy/*MT; Choroid Neoplasms/*RT; Equipment Design; Iodine Radioisotopes; Melanoma/*RT.\r", 
  ".A": [
   "Vine", 
   "Tenhaken", 
   "Diaz", 
   "Maxson", 
   "Lichter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):543-6\r", 
  ".T": "A new inexpensive customized plaque for choroidal melanoma iodine-125 plaque therapy.\r", 
  ".U": "89263124\r", 
  ".W": "The authors have developed a new inexpensive precious metal alloy plaque for use in customized iodine-125 plaque therapy. Each plaque is formed from two flat circular gold/palladium foils which are used in dental crown work. Using a simple manual mechanism, the two forms are stamped over a customized acrylic die shaped to the dimensions of the tumor base plus a 2-mm margin. Completed plaques consist of a back wall, a 2-mm side wall, and a 1.5-mm wide lip with holes for suture placement. Advantages include: simple construction from inexpensive components, customized shape, and iodine seeds that are readily visible on plane radiographs.\r"
 }, 
 {
  ".I": "173376", 
  ".M": "Aged; Case Report; Choroid Neoplasms/*CO; Female; Fluorescein Angiography; Fundus Oculi; Human; Light Coagulation; Macula Lutea/SU; Male; Melanoma/*CO/PA; Middle Age; Nevus/*CO; Retinal Detachment/*ET/SU; Serous Membrane/SU; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Folk", 
   "Weingeist", 
   "Coonan", 
   "Blodi", 
   "Folberg", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):547-51\r", 
  ".T": "The treatment of serous macular detachment secondary to choroidal melanomas and nevi.\r", 
  ".U": "89263125\r", 
  ".W": "The authors successfully treated with laser photocoagulation five patients who had a serous macular detachment secondary to leakage from a pigmented choroidal tumor. Three patients had dye leakage on fluorescein angiography from a choroidal neovascular membrane. The subretinal fluid resolved in all three patients after the neovascular membrane was obliterated by either krypton red (2 patients) or argon green (1 patient) laser photocoagulation. The other two patients had prominent leakage from a localized choroidal neovascular membrane as well as mild diffuse leakage over the entire tumor. Focal argon laser treatment to the neovascular membrane alone did not cause permanent resolution of the subretinal fluid. The fluid did resolve, however, after the entire area of diffuse leakage was retreated with photocoagulation. In one of the patients who received both focal and confluent laser treatment, the choroidal tumor grew in a collar-button fashion through Bruch's membrane at the original site of focal treatment. This eye was enucleated, and results of histopathologic examination showed a choroidal melanoma.\r"
 }, 
 {
  ".I": "173377", 
  ".M": "Clinical Competence/*; Internship and Residency/*ST; Ophthalmology/*ED; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Catalano", 
   "Jenkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8909; 96(4):552-4\r", 
  ".T": "Correlating factors to resident performance in an ophthalmology program [see comments]\r", 
  ".U": "89263126\r", 
  ".W": "To study the relationship between perceived clinical performance and objective measures of resident knowledge, the performance and records of 19 recent graduates of an ophthalmology training program were retrospectively reviewed. Six faculty members and six ancillary staff personnel independently ranked residents on the basis of dutiful performance of duties and quality of care provided by the end of residency. Clinical performance ranks were then compared with ranks of results on standardized tests of knowledge, and number of publications before and during residency. Additionally, a resident's ranking on clinical performance and knowledge-related criteria was compared with his or her ranking at the time of the ophthalmology match. The perceived clinical performance of residents was not related to their results on standardized examinations or their number of publications. Residents highly regarded at the time of the ophthalmology match were not the same as those so regarded at the end of residency. Using data available before the commencement of the residency, the only correlation to quality of care provided was the National Board of Medical Examiners (NBME) Part I scores. The scores on the NBME Part I did not, however, correlate with those of the Ophthalmology Knowledge Assessment Program (OKAP).\r"
 }, 
 {
  ".I": "173378", 
  ".M": "Fibroma/*DI/PA; Human; Orbital Neoplasms/*DI/PA; Osteoma, Osteoid/*DI.\r", 
  ".A": [
   "Margo", 
   "Shields"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8909; 96(4):569-70\r", 
  ".T": "Diagnosis of fibro-osseous bone lesions [letter; comment]\r", 
  ".U": "89263128\r"
 }, 
 {
  ".I": "173379", 
  ".M": "Human; Perimetry/*; Sensory Thresholds/*; Visual Fields.\r", 
  ".A": [
   "Jindra", 
   "Shrader", 
   "Brandt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8909; 96(4):570-1\r", 
  ".T": "Calculating mean threshold sensitivity in automated perimetry [letter; comment]\r", 
  ".U": "89263129\r"
 }, 
 {
  ".I": "173380", 
  ".M": "Animal; Bone Screws; Bone Wires; Macaca fascicularis; Maxilla/*PA/PH/SU; Osteotomy/*MT; Stainless Steel; Support, Non-U.S. Gov't; Surgical Mesh; Wound Healing.\r", 
  ".A": [
   "Calhoun", 
   "Tsaknis", 
   "Hughes", 
   "Ajagbe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):365-73\r", 
  ".T": "Osseous repair with Le Fort I osteotomy.\r", 
  ".U": "89263140\r", 
  ".W": "The effectiveness of rigid and semirigid fixation at various distances between Le Fort I osteotomy segments after different healing periods was evaluated in 16 Macaca fasicularis monkeys. The histologic findings revealed better healing with semirigid fixation.\r"
 }, 
 {
  ".I": "173381", 
  ".M": "Arteriovenous Malformations/*/RA; Bone Cysts/RA; Case Report; Child; Diagnosis, Differential; Human; Male; Mandible/*BS; Mandibular Diseases/RA.\r", 
  ".A": [
   "Svane", 
   "Smith", 
   "Wolford", 
   "Pace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):379-83\r", 
  ".T": "Arteriovenous malformation of the mandible and its treatment: a case report.\r", 
  ".U": "89263142\r", 
  ".W": "Arteriovenous malformations (AVMs) can be life-threatening lesions and must be considered in the differential diagnosis of most radiolucent lesions of the jaws. The clinical and radiographic presentation of an AVM of the mandible and its treatment is reported. Diagnosis of the lesion was confirmed by arteriography, and the lesion was treated surgically by enbloc resection. The bony defect was successfully grafted with a porous hydroxyapatite block.\r"
 }, 
 {
  ".I": "173382", 
  ".M": "Adult; Aged; Aged, 80 and over; Anxiety/DI; Depression/DI; Facial Pain/DI/*PX; Female; Human; Irritable Mood; Male; Mental Disorders/*DI; Middle Age; Mouth Diseases/DI/*PX; Personality Inventory/*; Sensation/*.\r", 
  ".A": [
   "Zilli", 
   "Brooke", 
   "Lau", 
   "Merskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):384-9\r", 
  ".T": "Screening for psychiatric illness in patients with oral dysesthesia by means of the General Health Questionnaire--twenty-eight item version (GHQ-28) and the Irritability, Depression and Anxiety Scale (IDA).\r", 
  ".U": "89263143\r", 
  ".W": "Thirty-one consecutive subjects suffering from oral dysesthesia and without detectable organic disease were seen in a university outpatient dental clinic. They were assessed with a screening test for psychiatric illness, the General Health Questionnaire, 28-item version (GHQ-28). Twelve subjects also completed the Irritability, Depression and Anxiety Scale (IDA). At the 4/5 cutoff on the GHQ, 51.9% of the patients showed evidence of psychiatric illness. The IDA appeared to be more sensitive than the GHQ-28 in terms of detecting psychiatric illness, especially depression, and 75% of the 12 subjects who completed both scales were found to be depressed on the IDA. These results were compared to results obtained by another cross-sectional study of different types of pain clinics in which the same scales were used to screen for psychiatric illness. The subjects with oral dysesthesia as measured by the IDA appeared to have psychiatric illness more often than the other subjects with chronic pain, except those attending a psychiatric clinic. The GHQ-28 results on the other hand showed less psychiatric illness in the latter group. Our findings indicate that psychiatric illness, especially depression, may play an important role in this disorder and that the IDA may be more sensitive than the GHQ for detecting depression.\r"
 }, 
 {
  ".I": "173383", 
  ".M": "Anxiety/*DI; Burning Mouth Syndrome/DI/*PX; Depression/*DI; Evaluation Studies; Female; Human; Male; Middle Age; Mouth Diseases/*PX; Personality Inventory/*.\r", 
  ".A": [
   "Lamey", 
   "Lamb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):390-2\r", 
  ".T": "The usefulness of the HAD scale in assessing anxiety and depression in patients with burning mouth syndrome.\r", 
  ".U": "89263144\r", 
  ".W": "A recent index of anxiety and depression (Hospital Anxiety and Depression Scale) was applied to 74 patients with burning mouth syndrome. The scale pointed to anxiety, more than depression, being a feature of burning mouth syndrome. The validity and clinical application of this scale to assess anxiety and depression in such patients are discussed.\r"
 }, 
 {
  ".I": "173384", 
  ".M": "Adult; Azo Compounds/*AE; Benzoates/*AE; Case Report; Food Additives/*AE; Human; Male; Melkersson-Rosenthal Syndrome/*CI; Tartrazine/*AE.\r", 
  ".A": [
   "Pachor", 
   "Urbani", 
   "Cortina", 
   "Lunardi", 
   "Nicolis", 
   "Peroli", 
   "Corrocher", 
   "Gotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):393-5\r", 
  ".T": "Is the Melkersson-Rosenthal syndrome related to the exposure to food additives? A case report.\r", 
  ".U": "89263145\r", 
  ".W": "We present a case of Melkersson-Rosenthal syndrome that occurred in an adult patient who experienced intolerance to the food additives sodium benzoate and tartrazine. The main symptoms were the facial swelling, hypertrophy of the gums, and a typical infiltration of lymphocytes and plasma cells around the small vessels observed in the biopsy of the gums. No involvement of facial nerves was present, and other disorders of granulomatosis have been excluded. All clinical manifestations went into remission once the food additives were excluded from the usual diet.\r"
 }, 
 {
  ".I": "173385", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Blotting, Southern; DNA, Viral/AN; Epithelium/PA; Epstein-Barr Virus/IP/UL; Human; Leukoplakia, Oral/CO/*PA; Male; Mouth Mucosa/PA; Nucleic Acid Hybridization; Opportunistic Infections/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/CO/*PA.\r", 
  ".A": [
   "Sciubba", 
   "Brandsma", 
   "Schwartz", 
   "Barrezueta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):404-10\r", 
  ".T": "Hairy leukoplakia: an AIDS-associated opportunistic infection.\r", 
  ".U": "89263147\r", 
  ".W": "Hairy leukoplakia has been defined and confirmed as a specific oral mucosal marker for human immunodeficiency virus infection. Light microscopic findings include alteration of spinous layer cells, which contain nuclear chromatin abnormalities. Enlargement of spinous cells with ballooning degeneration is also characteristic. Ultrastructural morphology has defined the presence of large numbers of herpes-type virus particles within the intranuclear, cytoplasmic, and intercellular regions. Morphologically, the criteria of Epstein-Barr virus are satisfied. Southern blot analysis has confirmed the virus to be Epstein-Barr virus. Further hybridization analyses failed to show any evidence of human immunodeficiency virus or human papillomavirus in the lesions themselves. We conclude that hairy leukoplakia may represent an epithelial opportunistic Epstein-Barr virus infection. Finally, the production and shedding of Epstein-Barr virions into the oral cavity from the sites of hairy leukoplakia can occur separate from the usual tonsillar and oropharyngeal sites.\r"
 }, 
 {
  ".I": "173386", 
  ".M": "Adult; Case Report; Epstein-Barr Virus; Human; HIV Seropositivity; Leukoplakia, Oral/*PA; Male; Mouth Mucosa/*PA; Tongue Neoplasms/*PA; Tumor Virus Infections/*PA.\r", 
  ".A": [
   "Kabani", 
   "Greenspan", 
   "deSouza", 
   "Greenspan", 
   "Cataldo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):411-5\r", 
  ".T": "Oral hairy leukoplakia with extensive oral mucosal involvement. Report of two cases.\r", 
  ".U": "89263148\r", 
  ".W": "Oral hairy leukoplakia (HL) is a lesion that occurs predominantly on the tongue in HIV-infected persons. Evidence strongly indicates that HL is related to the presence of Epstein-Barr virus in the epithelial cells. The lesion appears on the lateral border of the tongue as a painless, white plaque varying in size from a few millimeters to extensive lingual involvement. Histopathologically, the characteristic findings are hyperparakeratosis, hyperplasia, and ballooning of prickle cells resembling koilocytosis. HL is now considered a frequent, early, and specific sign of HIV infection and a strong indicator that AIDS will develop in the patient. We report on two cases of HL with marked oral mucosal involvement with extension to the pharyngeal mucosa.\r"
 }, 
 {
  ".I": "173387", 
  ".M": "Adolescence; Adult; Aged; Diagnosis, Differential; DNA, Viral/AN; Epstein-Barr Virus; Female; Human; Leukoplakia, Oral/*DI/PA; Male; Middle Age; Mouth Diseases/*DI/PA; Nucleic Acid Hybridization; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tongue Diseases/DI; Tumor Virus Infections/*DI/PA.\r", 
  ".A": [
   "Green", 
   "Greenspan", 
   "Greenspan", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):422-6\r", 
  ".T": "Oral lesions mimicking hairy leukoplakia: a diagnostic dilemma.\r", 
  ".U": "89263150\r", 
  ".W": "Oral hairy leukoplakia is seen in immunosuppressed persons infected with the human immunodeficiency virus and is a predictor of the development of acquired immunodeficiency syndrome in that population. Over the past 3 years we have seen 16 examples of a lesion that histologically resembles hairy leukoplakia but is found in patients who are not in risk groups for acquired immunodeficiency syndrome. All these specimens tested negative for Epstein-Barr virus DNA and for human papillomavirus antigen. Sera from five of the 16 patients were tested for antibodies to human immunodeficiency virus, and all results were negative. These findings suggest that the diagnosis of hairy leukoplakia cannot be based on histologic criteria alone but should be verified by DNA in situ hybridization for Epstein-Barr virus.\r"
 }, 
 {
  ".I": "173388", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Acyclovir/*TU; Adult; Antiviral Agents/*TU; Candidiasis, Oral/CO; Case Report; Drug Resistance, Microbial; Facial Dermatoses/CO/*DT; Herpes Simplex/CO/*DT; Human; Male; Organophosphorus Compounds/*TU; Phosphonoacetic Acid/AA/*TU; Stomatitis, Herpetic/CO/*DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "MacPhail", 
   "Greenspan", 
   "Schiodt", 
   "Drennan", 
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):427-32\r", 
  ".T": "Acyclovir-resistant, foscarnet-sensitive oral herpes simplex type 2 lesion in a patient with AIDS.\r", 
  ".U": "89263151\r", 
  ".W": "We report the case of an immunocompromised patient with AIDS in whom developed a perioral and several intraoral HSV 2 lesions that persisted for more than 1 year. The virus was resistant to acyclovir but was sensitive to foscarnet. Viral isolates were thymidine kinase negative. The lesions resolved with intravenous foscarnet therapy given over a 15-week period, and when last seen, 8 months after foscarnet was discontinued, the patient had not had a recurrence.\r"
 }, 
 {
  ".I": "173389", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Antibodies, Monoclonal/DU; DNA, Viral/*AN; Epstein-Barr Virus/*AN; Human; Lymphocytes/CL; Lymphoma, Non-Hodgkin's/ET/MI/*PA; Male; Middle Age; Mouth Neoplasms/ET/MI/*PA; Nucleic Acid Hybridization.\r", 
  ".A": [
   "Green", 
   "Eversole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):437-42\r", 
  ".T": "Oral lymphomas in HIV-infected patients: association with Epstein-Barr virus DNA.\r", 
  ".U": "89263153\r", 
  ".W": "Nine instances of oral non-Hodgkin's lymphoma occurring in homosexual male patients infected with the human immunodeficiency virus were evaluated for clinical features, histopathologic features, lymphocyte phenotypic markers, and Epstein-Barr virus (EBV) DNA. Histologically, the tumors represented immunoblastic sarcoma and small noncleaved cell lymphomas, some manifesting Burkitt-like features. Five cases exhibited positive staining with monoclonal antibody L26, a B-cell marker; none of the tumors showed evidence of a T-cell lineage with the use of monoclonal antibody UCHL 1. DNA in situ hybridization studies disclosed the presence of EBV DNA sequences in seven instances. These findings indicate that most oral lymphomas among patients with AIDS, similar to extraoral lymphomas in this population, are of B-cell lineage and harbor EBV DNA.\r"
 }, 
 {
  ".I": "173390", 
  ".M": "Adult; Aged; Alveolar Process/RA; Comparative Study; Female; Human; Male; Maxilla; Middle Age; Molar/*RA; Periodontal Ligament/RA; Pulpectomy; Radiographic Image Enhancement; Root Canal Obturation; Root Canal Therapy/*; Tooth Root/RA; Xeroradiography/*/IS/MT.\r", 
  ".A": [
   "Alexander", 
   "Andrews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):443-8\r", 
  ".T": "A comparison between xeroradiographs and conventional radiographs as an aid in root canal therapy for maxillary molars.\r", 
  ".U": "89263154\r", 
  ".W": "The purpose of this study was to compare the quality of images obtained with dental xeroradiography to that obtained with conventional dental radiography during performance of root canal therapy on maxillary molars. For each step requiring radiographic information during endodontic treatment of 12 maxillary molars, a conventional radiograph and a xeroradiograph were made. This produced four pairs of images for each tooth treated as follows: (1) preoperative, (2) initial files for length determination, (3) master cones fitted, and (4) completed obturation of the root canal systems. The same x-ray machine was used as the source of radiation for all exposures with a setting of 70 kVp and 15 mA and with near identical projection for each pair of images achieved through use of a modified film holder and a custom positioning occlusal index made for each patient. Exposure time for the radiographs was 60 impulses (1 impulse = 1/60 second) and for the xeroradiographs it was 42 impulses. Images of structures and items important in endodontic diagnosis and treatment were rated as unacceptable (0), poor (1), adequate (2), or optimal (3) by four independent evaluators. Analysis of data showed the following: images of bone trabeculae, periodontal ligament spaces, root morphology, root apices, and fine bony abnormalities were judged to be significantly better in the radiographs than in the xeroradiographs (p less than 0.01) whereas there were no significant differences in image quality of pulp chamber morphology, root canal morphology, metallic measuring instruments, or endodontic filling materials.\r"
 }, 
 {
  ".I": "173391", 
  ".M": "Adolescence; Adult; Bicuspid/RA; Comparative Study; Densitometry; Dental Enamel/*RA; Female; Human; Image Interpretation, Computer-Assisted/*/MT; In Vitro; Male; Molar/RA; Pilot Projects; Radiographic Image Interpretation, Computer-Assisted/*/MT; Support, Non-U.S. Gov't; X-Ray Film; Xeroradiography/*.\r", 
  ".A": [
   "Shearer", 
   "Pitts", 
   "Wilson", 
   "Hutton", 
   "Wastell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):453-8\r", 
  ".T": "Image analysis of radiolucencies in approximal enamel: a comparison of xeroradiographic and conventional film images.\r", 
  ".U": "89263156\r", 
  ".W": "Xeroradiographic and conventional film bitewing images of radiolucencies in approximal enamel were compared using a computer-aided image analysis system. Densitometric analysis of the conventional film types used in the study showed that the \"lead foil free\" film exhibited lower overall density when compared with conventional D-speed film. Computer-aided image analysis of radiolucencies in approximal enamel found that xeroradiographs depicted a higher degree of demineralization and a larger area than conventional radiography with the \"lead foil free\" film.\r"
 }, 
 {
  ".I": "173392", 
  ".M": "Aged; Calcinosis/*RA; Case Report; Diagnosis, Differential; Female; Human; Lymphatic Diseases/RA; Male; Mandible/RA; Middle Age; Radiography, Panoramic/*MT; Tonsil/*RA; Uvula/*RA.\r", 
  ".A": [
   "Katz", 
   "Langlais", 
   "Underhill", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):459-63\r", 
  ".T": "Localization of paraoral soft tissue calcifications: the known object rule.\r", 
  ".U": "89263157\r", 
  ".W": "The interpretation of panoramic radiographs requires an understanding of the formation of real and ghost images in rotational panoramic radiology. This article illustrates the use of principles of interpretation in panoramic radiology to identify paraoral soft tissue calcifications, which appear as lesions in the third molar-ramus region of the mandible. The known object rule, a variation of the buccal object rule, is presented as an aid in identifying soft tissue calcifications of the region of the head and neck.\r"
 }, 
 {
  ".I": "173393", 
  ".M": "Attitude of Health Personnel/*; Dental Service, Hospital; Dentists/*; Hospitals, Teaching; Human; Radiation Dosage/*; Radiation Protection; Radiography, Dental/*/IS; Support, Non-U.S. Gov't; X-Ray Film.\r", 
  ".A": [
   "Goren", 
   "Sciubba", 
   "Friedman", 
   "Malamud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):464-8\r", 
  ".T": "Survey of radiologic practices among dental practitioners.\r", 
  ".U": "89263158\r", 
  ".W": "The purpose of this study was to determine the factors that influence and contribute to patient exposure in radiologic procedures performed in the offices of 132 staff members within the dental department of a teaching hospital. A questionnaire was prepared in which data were requested on brands of film used, type of x-ray unit used, processing, and use of leaded apron, cervical shield, and film holder. Offices were also visited to evaluate performance of existing dental x-ray equipment. Both the Dental Radiographic Normalizing and Monitoring Device and the Dental Quality Control Test Tool were evaluated. The average exposure was equivalent to the class D film (220 mR), but only 13% of those surveyed used the faster class E film, which would reduce patient exposure in half. The survey indicates that dentists are not using the newer low-exposure class E film in their practices.\r"
 }, 
 {
  ".I": "173394", 
  ".M": "Arthrography; Cartilage, Articular/PA/*RA; Cephalometry/MT; Dislocations/PA/RA; Human; Mandibular Condyle/PA/*RA; Osteoarthritis/PA/RA; Probability; Temporomandibular Joint Diseases/PA/*RA; Tomography, X-Ray.\r", 
  ".A": [
   "Brand", 
   "Whinery", 
   "Anderson", 
   "Keenan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):469-76\r", 
  ".T": "Condylar position as a predictor of temporomandibular joint internal derangement.\r", 
  ".U": "89263159\r", 
  ".W": "Scout tomograms and arthrograms of 243 patients were separated and numbered. The location of the condyle within the fossa in the closed-mouth position was assessed by means of three evaluation techniques. Later, the arthrograms were interpreted and matched with the corresponding tomograms to evaluate the relationship between posterior displacement of the condyle and anterior displacement of the articular disk. The position of the disk within the fossa was found to be extremely variable whether disk position was normal or abnormal.\r"
 }, 
 {
  ".I": "173395", 
  ".M": "Adolescence; Bicuspid/*AB/RA; Case Report; Human; Male.\r", 
  ".A": [
   "Coupland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):477\r", 
  ".T": "A fish-tail shaped lower premolar.\r", 
  ".U": "89263160\r"
 }, 
 {
  ".I": "173396", 
  ".M": "Adolescence; Case Report; Child; Female; Human; Mandible; Molar/*RA; Tooth Migration/*RA; Tooth, Impacted/*RA.\r", 
  ".A": [
   "Jasmin", 
   "Jonesco-Benaich", 
   "Terestri", 
   "Giudicelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8909; 67(4):478-9\r", 
  ".T": "Migration of an impacted mandibular second molar.\r", 
  ".U": "89263161\r"
 }, 
 {
  ".I": "173398", 
  ".M": "Airway Obstruction/*DI; Anesthesia, Local; Bronchoscopy/*/MT; Child; Child, Preschool; Human; Infant; Infant, Newborn.\r", 
  ".A": [
   "Arnold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8909; 22(3):545-51\r", 
  ".T": "Advances in pediatric flexible bronchoscopy.\r", 
  ".U": "89263268\r", 
  ".W": "The efficacy of flexible bronchoscopy reflects the technical advances that have created smaller, more flexible instruments with better lighting and improved resolution. In the future, the flexible bronchoscopes will be even more versatile with the addition of fiberoptic laser capabilities and improved ventilatory function. Their use provides a safe, dynamic view of even the smallest tracheobronchial tree without the expense of general anesthesia and use of the operating room. A familiarity with the uses of the flexible bronchoscope is important for anyone evaluating the pediatric airway.\r"
 }, 
 {
  ".I": "173399", 
  ".M": "Child; Child, Preschool; Human; Infant; Infant, Newborn; Laryngoscopy; Laryngostenosis/*/CN/DI/SU.\r", 
  ".A": [
   "Healy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 8909; 22(3):599-606\r", 
  ".T": "Subglottic stenosis.\r", 
  ".U": "89263271\r", 
  ".W": "The author reviews the etiology of subglottic stenosis. The diagnosis, including the use of radiology and endoscopy, is covered. Treatment of both congenital and acquired forms of subglottic stenosis is discussed.\r"
 }
]