[
 {
  ".I": "62100", 
  ".M": "Adenosine/*PH; Adenosine Cyclic Monophosphate/PH; Analgesia/*; Animal; Calcium/ME; Dose-Response Relationship, Drug; Male; Morphine/*PD; Norepinephrine/*PD; Potassium/PD; Rats; Rats, Inbred Strains; Spinal Cord/DE/*PH; Support, Non-U.S. Gov't; Synaptosomes/ME; Veratridine/PD.\r", 
  ".A": [
   "Sweeney", 
   "White", 
   "Sawynok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):657-65\r", 
  ".T": "Involvement of adenosine in the spinal antinociceptive effects of morphine and noradrenaline.\r", 
  ".U": "88062131\r", 
  ".W": "Intrathecal (i.t.) pretreatment of rats with either theophylline (50 micrograms) or 8-phenyltheophylline (3 micrograms) antagonized antinociception produced by i.t. injection of morphine (0.3-3 micrograms) in the tailflick and hotplate tests, but had no effect on antinociception produced by i.t. injection of noradrenaline (10-30 micrograms). In other experiments designed to test whether morphine released adenosine from the spinal cord, adenosine release from synaptosomes was measured by high-performance liquid chromatography with fluorescence detection of etheno-adenosine. Depolarization with 24 mM K+ or 50 microM veratridine released 3 times as much adenosine from dorsal than from ventral spinal cord synaptosomes. K+ released primarily adenosine whereas veratridine released both adenosine and nucleotide(s). Morphine (1-100 microM) produced a Ca++-dependent release of endogenous adenosine, comparable to K+-evoked adenosine release, which was blocked by 1 microM naltrexone. Noradrenaline (5-500 microM) produced a Ca++-dependent release of a nucleotide which was subsequently degraded extracellularly to adenosine by ecto-5'-nucleotidase. This release was antagonized by 10 microM phentolamine and by 1 microM yohimbine. These results suggest that, within the spinal cord, morphine may act on opioid receptors to release adenosine which subsequently acts at adenosine receptors to produce spinal analgesia. Spinal analgesia produced by noradrenaline does not appear to involve adenosine release.\r"
 }, 
 {
  ".I": "62101", 
  ".M": "Animal; Consciousness; Dose-Response Relationship, Drug; Endorphins/*PH; Hemodynamics/*DE; Male; Naloxone/PD; Nicotine/*PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Vasopressins/AI/*SE.\r", 
  ".A": [
   "Aubert", 
   "Burnier", 
   "Waeber", 
   "Nussberger", 
   "Brunner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):681-5\r", 
  ".T": "Nicotine-induced release of vasopressin in the conscious rat: role of opioid peptides and hemodynamic effects.\r", 
  ".U": "88062134\r", 
  ".W": "Nicotine has been shown to stimulate the release of vasopressin and to cause significant hemodynamic changes. The mechanisms leading to enhanced vasopressin secretion and the vascular consequences of the high plasma vasopressin levels during nicotine infusion have not yet been determined. Therefore, the purposes of the present study were 1) to examine in normal conscious rats the role of opioid peptides in the nicotine-induced increase in plasma vasopressin levels and 2) to assess the role of vasopressin in the hemodynamic effects of nicotine (20 micrograms/min for 15 min) using a specific V1 antagonist of the vascular actions of vasopressin. Plasma vasopressin levels were significantly increased in the nicotine-treated animals (39.5 +/- 10 vs. 3.7 +/- 0.6 pg/ml in the controls, P less than .01). Pretreatment with naloxone, an antagonist of opioids at their receptors, did not reduce the vasopressin levels (47.7 +/- 9 pg/ml). Nicotine also increased mean blood pressure (122.5 +/- 2.5 to 145.2 +/- 3.3 mm Hg, P less than .01) and decreased heart rate (461 +/- 6 to 386 +/- 14.5 beats/min, P less than .05). Administration of the vasopressin V1 antagonist before the nicotine infusion did not affect the systemic hemodynamics or the regional blood flow distribution, as assessed by radiolabeled microspheres. Thus, these results suggest that the nicotine-induced secretion of vasopressin is not mediated by opioid receptors and that the high plasma vasopressin levels do not exert any significant hemodynamic effect on cardiac output or blood flow distribution.\r"
 }, 
 {
  ".I": "62102", 
  ".M": "Acetylation; Adult; Human; Hydrazines/*ME; Isoniazid/ME/PD/*TO; Kinetics; Liver/DE; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Peretti", 
   "Karlaganis", 
   "Lauterburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):686-9\r", 
  ".T": "Acetylation of acetylhydrazine, the toxic metabolite of isoniazid, in humans. Inhibition by concomitant administration of isoniazid.\r", 
  ".U": "88062135\r", 
  ".W": "The effect of isoniazid and its metabolites on the disposition of acetylhydrazine, a toxic metabolite formed from isoniazid, was studied in humans. Acetylhydrazine was administered i.v. with and without prior ingestion of 300 mg of isoniazid. In the studies with isoniazid, 15N2-acetylhydrazine was administered in order to distinguish exogenous acetylhydrazine from the unlabeled acetylhydrazine formed from isoniazid. In each subject (two fast and three slow acetylators) the rate of elimination of acetylhydrazine was similar to the rate of elimination of isoniazid suggesting that the two compounds are subject to the same acetylation polymorphism. In the presence of isoniazid the rate of elimination of acetylhydrazine was consistently lower than in the absence of isoniazid, and the urinary excretion of diacetylhydrazine and the ratio of diacetyl/acetylhydrazine in urine decreased. The data indicate that therapeutic concentrations of isoniazid and its metabolites inhibit the acetylation of acetylhydrazine in humans. The inhibition of this detoxification pathway could contribute to the hepatotoxicity of isoniazid.\r"
 }, 
 {
  ".I": "62103", 
  ".M": "Animal; Cimetidine/PD; Endothelium, Vascular/PH; Female; Histamine/PD; Imidazoles/PD; Male; Pyrilamine/PD; Rabbits; Ranitidine/PD; Receptors, Histamine/*AN; Receptors, Histamine H2/DE; Species Specificity; Vasoconstriction/DE; Veins/*AN/DE.\r", 
  ".A": [
   "Tsuru", 
   "Kohno", 
   "Iwata", 
   "Shigei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):696-702\r", 
  ".T": "Characterization of histamine receptors in isolated rabbit veins.\r", 
  ".U": "88062137\r", 
  ".W": "Veins were isolated from 16 sites of the rabbit venous tree and responses to histamine and histamine receptor agonists were studied to characterize the histamine receptors. Isometric contraction and relaxation of ring segment preparations were recorded. Histamine produced concentration-dependent contractions in all veins in the resting state. Both the maximum response and pD2 value varied remarkably from vein to vein and regional differences in sensitivities to histamine varied considerably from previous findings in dog veins. Also in the precontracted state with a vasoconstricting agent, histamine predominantly contracted the veins. The contractile responses to histamine, in both resting and precontracted states, were antagonized competitively by the histamine H1-receptor antagonist, mepyramine. On the other hand, histamine relaxed the precontracted veins, in the presence of mepyramine. Selective H2-receptor agonists, dimaprit and impromidine, relaxed the precontracted veins even in the absence of mepyramine. These responses to histamine were antagonized competitively by the H2-receptor antagonist, cimetidine or ranitidine. The present study provides quantitative and systematic data regarding histamine receptors in rabbit veins. We propose that: 1) there are both vasoconstrictor H1-receptors and vasodilator H2-receptors, 2) histamine generally contracts rabbit veins through predominant H1-receptors and that 3) the H2-receptor-mediated relaxation does not depend on the presence of the endothelium.\r"
 }, 
 {
  ".I": "62104", 
  ".M": "Animal; Antihypertensive Agents/*PD; Calcium/*ME; Dihydropyridines/*PD; In Vitro; Male; Membrane Potentials/DE; Muscle, Smooth, Vascular/*DE/ME; Pulmonary Artery/DE; Rabbits; Sodium/ME; Support, Non-U.S. Gov't; Tetraethylammonium Compounds/PD; Tetrodotoxin/PD.\r", 
  ".A": [
   "Okabe", 
   "Terada", 
   "Kitamura", 
   "Kuriyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):703-10\r", 
  ".T": "Selective and long-lasting inhibitory actions of the dihydropyridine derivative, CV-4093, on calcium currents in smooth muscle cells of the rabbit pulmonary artery.\r", 
  ".U": "88062138\r", 
  ".W": "Effects of CV-4093, a newly synthesized dihydropiridine type of Ca antagonist, on membrane currents in enzymatically dispersed single smooth muscle cells of the rabbit main pulmonary artery were investigated using the single electrode voltage clamp method. Three types of membrane currents were evident, i.e., Ca and Na inward and K outward currents. CV-4093 potently inhibited the Ca inward current, as compared to findings with other currents. When the potential was at -60 mV, CV-4093 consistently inhibited the Ca current evoked by depolarization to 0 mV. However, a low concentration of CV-4093 (1-3 nM) enhanced the Ca current evoked by the depolarizing pulse of -20 mV, when the membrane potential was held at -80 mV. Inhibition of the Ca current induced by CV-4093 developed slowly and over 10 min was required to reach the maximum inhibition. Changes in the frequency of the depolarizing pulse did not modify the rate of inhibition induced by CV-4093. The inhibition was not restored by washout of the drug for over 40 min, and hyperpolarizations of the membrane did not accelerate the recovery. The IC50 of CV-4093 obtained for the K outward current was 3000 times larger than that obtained for the Ca inward current. CV-4093 apparently has highly selective and long-lasting inhibitory actions on the Ca current in smooth muscle cells of the rabbit main pulmonary artery.\r"
 }, 
 {
  ".I": "62105", 
  ".M": "Adult; Dose-Response Relationship, Drug; Human; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/DE; Lymphocytes/CL/*DE/IM; Middle Age; Prednisolone/BL/*PD; Prednisone/BL.\r", 
  ".A": [
   "Oosterhuis", 
   "ten", 
   "Schellekens", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):716-22\r", 
  ".T": "Concentration-dependent effects of prednisolone on lymphocyte subsets and mixed lymphocyte culture in humans.\r", 
  ".U": "88062140\r", 
  ".W": "In a previous study the feasibility of pharmacokinetic-pharmacodynamic modeling for a quantitative description of the lymphocytopenic effect of prednisolone was demonstrated. We now applied this technique to compare the lymphocytopenia of T-lymphocyte subsets, namely CD8 and CD4. The finding of similar rate constants for the delay of the effect on different T-lymphocyte categories supports the explanation of this delay on the basis of pharmacokinetics rather than cellkinetics. The time course of the responsiveness of remaining lymphocytes in mixed lymphocyte culture after prednisolone administration could be described with the same model as the lymphocytopenia. The concurrence of both effects suggests that total lymphocyte counts, if considered intraindividually, could be used as a measure for monitoring the indirect immunosuppressive effect of prednisolone. The inhibitory effect on mixed lymphocyte culture of plasma from subjects who received prednisolone was directly related with the prednisolone concentrations in plasma. Just as for the indirect effect, a threshold concentration could be observed in the concerning concentration-effect relation. This is attributed to the decrease of endogenous hydrocortisone levels under the influence of prednisolone. Possible consequences of our results and those from related studies for the use of prednisolone as an immunosuppressive drug are discussed.\r"
 }, 
 {
  ".I": "62106", 
  ".M": "Acetylcholine/SE; Animal; Atenolol/PD; Atropine/PD; Electric Stimulation; Guinea Pigs; Heart/*IR; Male; Myocardial Contraction/*; Rats; Rats, Inbred Strains; Receptors, Adrenergic, Alpha/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goto", 
   "Ishikawa", 
   "Kimura", 
   "Saito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):723-30\r", 
  ".T": "Intramural nerve-mediated inotropic responses of left atria of rats and guinea pigs: demonstration of alpha adrenergic and nonadrenergic noncholinergic responses in guinea pigs.\r", 
  ".U": "88062141\r", 
  ".W": "The effects of transmural nerve stimulation (TNS) on contractile responses of rat and guinea pig atria were analyzed pharmacologically. Isolated left atria were electrically driven through AgAgCl field electrodes and TNS was performed by brief introduction of defined stimulation patterns through the same electrodes. Step elevations in stimulating voltage induced biphasic inotropic responses in the left atria of both species: an initial negative component which was usually overwhelmed by a subsequent positive one. The transient negative inotropic response was induced by parasympathetic cholinergic nerve excitation, inasmuch as it was abolished by atropine. In the left atrium of the rat, the TNS-induced positive inotropic response was due exclusively to adrenergic nerve excitation through activation of beta-1 adrenoceptors. In contrast, analysis of the time course of responses in guinea pig left atria after nerve stimulation at 10 Hz revealed a positive inotropic response consisting of two phases; rapid and delayed phases were superimposed upon each other. The rapid phase was reduced by atenolol, a beta-1 antagonist, and attenuated further by prazosin, an alpha-1 antagonist. In the presence of both atenolol and prazosin, TNS of guinea pig left atria still induced a positive inotropic response but it had a slow onset and decay. This is termed the delayed phase response. TNS induced a similar delayed inotropic response in atria from surgically sympathectomized or reserpine-pretreated guinea pigs, from which catecholamine-fluorescence nerves and responses to tyramine were absent. These results demonstrate that TNS excitated adrenergic, cholinergic and nonadrenergic noncholinergic nerves in guinea pig left atria.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62107", 
  ".M": "Animal; Aorta/AN/PA/UL; Arteriosclerosis/*PC; Atherosclerosis/ET/PA/*PC; Body Weight/DE; Cholesterol/AN/*TO; Dimethyl Sulfoxide/*PD/TO; Drinking/DE; Eating/DE; Liver/PA; Male; Rabbits; Support, U.S. Gov't, Non-P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Debons", 
   "Fani", 
   "Jimenez", 
   "Maayan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):745-57\r", 
  ".T": "Inhibition of cholesterol-induced atherosclerosis in rabbits by dimethyl sulfoxide.\r", 
  ".U": "88062144\r", 
  ".W": "The effect of dimethyl sulfoxide (DMSO) on cholesterol-induced atherosclerosis in the rabbit was investigated. Two groups of rabbits were studied: a Control group which received regular chow and an Experimental group which received an atherogenic diet containing 1% cholesterol. DMSO was either omitted or added to the drinking water of both groups in amounts of 2, 4, 5 and 6%. After 3 months all animals were autopsied; the thoracic aorta was examined for atheromatous lesions and the abdominal aorta assayed for total cholesterol content. As expected the thoracic aortas of all rabbits in the Control group were free of atheromatous lesions. With the exception of one rabbit in the Experimental group, all rabbits on the atherogenic diet which did not receive DMSO had extensive aortic lesions covering 82 +/- 5% of the surface area of the thoracic aorta. Aortic lesions were inhibited by about 50% in rabbits on 2% (dose, 1.5 g/kg) DMSO and virtually absent in the majority of rabbits on 4 (dose, 3.5 g/kg), 5 (dose, 5.5 g/kg) and 6% (dose, 9.1 g/kg) DMSO. The food intake of rabbits on the atherogenic diet was not suppressed by DMSO. Changes in the cholesterol content of the abdominal aortas paralleled the presence or absence of lesions in the thoracic aorta. Blood cholesterol levels were greatly elevated in all rabbits on the atherogenic diet and not lowered by DMSO. In conclusion, cholesterol induced atherosclerosis in the rabbit was inhibited by DMSO. This action of DMSO was independent of the hypercholesterolemia and not due to a suppression of food intake. DMSO may provide a useful probe for investigating the underlying mechanism(s) in the development of cholesterol induced atherosclerosis.\r"
 }, 
 {
  ".I": "62108", 
  ".M": "Adenosine Cyclic Monophosphate/*BL; Blood Platelets/AN/*DE; Calcium/*ME; Fibrinolytic Agents/*PD; Human; Phosphorylation; Platelet Aggregation/DE; Protein Kinase C/*BL; Quinazolines/*PD; Thrombin/*PD.\r", 
  ".A": [
   "Seiler", 
   "Arnold", 
   "Grove", 
   "Fifer", 
   "Keely", 
   "Stanton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8803; 243(2):767-74\r", 
  ".T": "Effects of anagrelide on platelet cAMP levels, cAMP-dependent protein kinase and thrombin-induced Ca++ fluxes.\r", 
  ".U": "88062146\r", 
  ".W": "Anagrelide (BL-4162A, 6,7-dichloro-1,5-dihydroimidazo[2, 1-6] quinazolin-2[3H]one monohydrochloride hydrate) is a potent and broad spectrum inhibitor of platelet aggregation. Prior studies showed that anagrelide inhibited platelet cyclic AMP (cAMP) phosphodiesterase activity but did not appreciably elevate platelet cAMP levels. We examined the effects of anagrelide on washed human platelets and found that anagrelide caused significant elevation of cAMP levels. Anagrelide treatment also resulted in activation of the platelet cAMP-dependent protein kinase at anagrelide concentrations of 0.1 to 1 microgram/ml, which inhibited platelet aggregation but caused only small increases in platelet cAMP content. When whole platelets were incubated with radiolabeled phosphate, anagrelide increased phosphorylation of platelet proteins with relative molecular weights of 22, 26, 50 and 80 kilodaltons. The pattern of protein phosphorylation stimulated by anagrelide treatment was similar to that observed when the platelets were treated with forskolin. Anagrelide also inhibited the rise in intracellular Ca++ caused by thrombin, as measured using Fura-2-loaded platelets. The inhibition of increased intracellular Ca++ resulted from block of thrombin-induced mobilization of intracellular Ca++, as well as prevention of Ca++ influx through the plasma membrane. Anagrelide itself had no influence on inositol 1,4,5-trisphosphate-induced Caz5++ release from isolated platelet membrane vesicles. These studies suggest that anagrelide inhibits platelet phosphodiesterase activity in intact platelets resulting in an elevation in cAMP levels sufficient to activate the cAMP-dependent protein kinase and inhibit agonist-activated Ca++ fluxes.\r"
 }, 
 {
  ".I": "62109", 
  ".M": "Data Collection; Endoscopy; Female; Human; Peritoneoscopy/*; Pregnancy; Pregnancy, Ectopic/*SU; Societies, Medical/*; Sterilization Reversal/*; Sterilization, Tubal/*; United States.\r", 
  ".A": [
   "Hulka", 
   "Peterson", 
   "Surrey", 
   "Fishburne", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):732-5\r", 
  ".T": "American Association of Gynecologic Laparoscopists' 1985 membership survey.\r", 
  ".U": "88062516\r", 
  ".W": "The 1985 membership survey of the American Association of Gynecologic Laparoscopists (AAGL) revealed that the membership performed dramatically fewer laparoscopic sterilizations in 1985 than were reported in any previous AAGL survey. The distribution of laparoscopic sterilizations by method of tubal occlusion has changed, with the percentage of mechanical methods of occlusion showing a relative increase and the percentage of electrocoagulation procedures showing a relative decrease. Whereas bipolar coagulation without division continues to be the most popular technique, only 6% of respondents reported using unipolar coagulation. The data suggest that the relative likelihood of ectopic pregnancy after laparoscopic sterilization may be greater after coagulation methods than after mechanical ones. Members often used conservative surgical approaches to ectopic gestation, with 39% managed with salpingotomy and 7% managed with laparoscopy alone. The likelihood that sterilization reversal would be performed varied by method of occlusion, with reversal most likely to be performed (71%) after spring clip application.\r"
 }, 
 {
  ".I": "62110", 
  ".M": "Ascitic Fluid/*PA; Endometriosis/CO/*PA; Female; Human; Infertility, Female/ET; Male; Pelvic Neoplasms/CO/*PA; Peritoneal Lavage; Prospective Studies; Sperm Capacitation; Sperm Motility/*; Sperm Transport/*.\r", 
  ".A": [
   "Burke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):743-6\r", 
  ".T": "Effect of peritoneal washings from women with endometriosis on sperm velocity.\r", 
  ".U": "88062518\r", 
  ".W": "In a prospective study the author measured the \"before\" and \"after\" effects of in vitro washing and capacitation on sperm characteristics in 25 normospermic men using a microcomputerized system for semen analysis. Each fresh semen sample was divided into aliquots and assigned to one of four groups: group I--untreated sperm; group II--sperm capacitated with Ham's F-10 medium enriched with 20% decomplemented human serum (HHS); group III--sperm capacitated with HHS to which had been added 10% peritoneal washings in 5% dextrose and lactated Ringer's injection obtained from women of proven fertility at the time of laparoscopic tubal ligation; and group IV--sperm capacitated with HHS to which had been added 10% peritoneal washings in D5RL obtained from women with endometriosis (American Fertility Society stages I and II) diagnosed at the time of diagnostic laparoscopy. Semen characteristics, including sperm velocity, percent motility and motility index, in group II were all significantly improved over those in group I. The addition of peritoneal washings to the capacitation medium (group III) did not further improve the indices except for percent motility, which was significantly increased over that in group II (P less than .01). The addition of peritoneal washings from women with proven endometriosis to the capacitation medium, however, had a marked and statistically significant (P less than .0001) detrimental effect. These results suggest that the adverse effect of endometriosis on fertility may be biochemically mediated.\r"
 }, 
 {
  ".I": "62111", 
  ".M": "Abscess/*SU; Adnexal Diseases/*SU; Adult; Antibiotics/TU; Fallopian Tube Diseases/*SU; Female; Human; Ovarian Diseases/*SU; Peritoneoscopy/*; Premedication.\r", 
  ".A": [
   "Reich", 
   "McGlynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):747-52\r", 
  ".T": "Laparoscopic treatment of tuboovarian and pelvic abscess.\r", 
  ".U": "88062519\r", 
  ".W": "Twenty-five women with pelvic abscess were treated laparoscopically. Following intravenous antibiotic coverage, laparoscopic surgical techniques were utilized to lyse bowel adhesions, drain purulent fluid, and excise acute and necrotic inflammatory adhesions, including tuboovarian adhesions. Treatment during the acute phase and results per second-look laparoscopy were documented in five cases, with photomicrographs revealing relatively normal pelvic anatomy. One postappendectomy abscess with a peritoneovaginal fistula in a 10-year-old girl was also managed laparoscopically. Four of seven women desiring pregnancy conceived, and two women had unplanned pregnancies. The treatment of choice for acute pelvic abscess may be a combination of intravenous antibiotics and an early laparoscopic surgical procedure.\r"
 }, 
 {
  ".I": "62112", 
  ".M": "Endometriosis/*SU; Female; Human; Laser Surgery/*MT; Light Coagulation/*MT; Pelvic Neoplasms/*SU; Peritoneoscopy/IS.\r", 
  ".A": [
   "Martin", 
   "Vander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):753-8\r", 
  ".T": "Excisional techniques for endometriosis with the CO2 laser laparoscope.\r", 
  ".U": "88062520\r", 
  ".W": "Laparoscopic excisional techniques, used for endometriosis on 319 of 495 patients during the years 1982-1986 at Baptist Memorial Hospital, Memphis, significantly increased the percentage of confirmation per patient. That percentage for all patients rose from 8 in 1982 to 97 in 1986. A significant increase occurred also in confirmation for patients with specimens submitted--from 62% in 1982 to 97% in 1986. At the same time, tissue confirmation also increased the documentation of the appearance of endometriosis. Pink, red, white, black and clear lesions were proven to be endometriosis. In addition, psammoma bodies, hemangiomas, old suture material, hemorrhages around old suture material, carcinoma and ectopic pregnancy, all of which had some characteristics of endometriosis, were shown not to be that disease. There were no complications related to the excisional techniques.\r"
 }, 
 {
  ".I": "62113", 
  ".M": "Biopsy; Cervix Neoplasms/*DI/PA; Cervix Uteri/PA; Colposcopy/*MT; Comparative Study; Female; Human; Prospective Studies.\r", 
  ".A": [
   "Vancaillie", 
   "Schmidt", 
   "Bonk", 
   "Beller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):769-73\r", 
  ".T": "Standardizing microcolposcopy. Assessing the criteria for evaluating the presence and degree of cervical intraepithelial neoplasia.\r", 
  ".U": "88062523\r", 
  ".W": "We established criteria for the detection and grading of cervical intraepithelial neoplasia with microcolposcopy. These criteria were assessed for their accuracy through comparison with the histologic evaluation of cone biopsy or hysterectomy specimens in 26 highly selected cases. There was a positive correlation of 88.5% and no false-negative cases. Microcolposcopy, performed in a standardized manner, may be a valuable adjuvant to colposcopy.\r"
 }, 
 {
  ".I": "62114", 
  ".M": "Aspartate Aminotransferase/*BL; Eclampsia/*BL; Erythrocytes, Abnormal/*; Female; Human; Platelet Count; Pre-Eclampsia/*BL; Pregnancy; Syndrome; Thrombocytopenia/*BL.\r", 
  ".A": [
   "Stubbs", 
   "Lazarchick", 
   "Horger", 
   "Loadholt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):777-9\r", 
  ".T": "Schistocytosis, aminotransferase elevation and thrombocytopenia in preeclampsia/eclampsia.\r", 
  ".U": "88062525\r", 
  ".W": "Some preeclamptic patients have schistocytosis, abnormal liver function tests and thrombocytopenia. To determine how strongly these three abnormalities cluster with each other, a sequential series of 49 preeclamptic or eclamptic patients was analyzed for the presence of schistocytosis, serum aminotransferase elevation and thrombocytopenia. These three abnormalities were found less often together (the HELLP syndrome) than singly or in pairs. These data do not clearly separate HELLP patients from other preeclamptic patients.\r"
 }, 
 {
  ".I": "62115", 
  ".M": "Adult; Anemia, Hemolytic/*CO; Aspartate Aminotransferase/*BL; Case Report; Female; Human; Liver Function Tests; Pre-Eclampsia/*CO; Pregnancy; Syndrome; Thrombocytopenia/*CO; Time Factors.\r", 
  ".A": [
   "Yeast", 
   "Coronado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):781-4\r", 
  ".T": "Hepatic dysfunction, thrombocytopenia and late-onset preeclampsia. A report of three cases.\r", 
  ".U": "88062526\r", 
  ".W": "The diagnosis of preeclampsia near term is seldom difficult, even when complicated by altered liver function, hemolysis and thrombocytopenia. Three patients recently presented before term with thrombocytopenia, abnormal liver function tests and hemolytic anemia (two cases), with development of hypertension and proteinuria after days to weeks. Numerous disease processes during pregnancy are characterized by a similar presentation. Many of these cases may represent severe preeclampsia, previously unrecognized.\r"
 }, 
 {
  ".I": "62116", 
  ".M": "Adult; Cardiomyopathy, Congestive/*CI; Case Report; Endocardial Fibroelastosis/*CI/PA; Female; Human; Labor, Premature/*PC; Myocardium/PA; Pre-Eclampsia/CO; Pregnancy; Pregnancy, Multiple; Ritodrine/*AE/TU.\r", 
  ".A": [
   "Edoute", 
   "Blumenfeld", 
   "Bronstein", 
   "Aharoni", 
   "Moskowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8803; 32(10):793-7\r", 
  ".T": "Peripartum congestive cardiomyopathy and endocardial fibroelastosis associated with ritodrine treatment. A case report.\r", 
  ".U": "88062529\r", 
  ".W": "Congestive cardiomyopathy from endocardial fibroelastosis occurred in a 24-year-old primigravida with a twin gestation and preeclampsia. The patient was taking ritodrine for premature labor. Cardiovascular evaluation should be performed during the course of ritodrine treatment, and no patient should be discharged if she does not have normal cardiovascular function.\r"
 }, 
 {
  ".I": "62117", 
  ".M": "Canada; Educational Measurement/*; School Admission Criteria/*; Schools, Medical/*; United States.\r", 
  ".A": [
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):871-9\r", 
  ".T": "Use of MCAT data in selecting students for admission to medical school.\r", 
  ".U": "88062614\r", 
  ".W": "In the spring of 1986, medical school admissions personnel were surveyed on their institutions' admissions practices and the use of Medical College Admission Test (MCAT) data in student selection. The admissions officers listed sources of information considered in processing applications. The variables accorded high importance were: overall and science undergraduate grade-point averages, quality of degree-granting institutions, letters of evaluation, interview ratings, MCAT scores, extracurricular activities, work in areas related to health care, breadth and/or difficulty of course work, and state of legal residence. Variables judged of medium importance were: nonscience grade-point average, graduate study, narratives supplied through the American Medical College Application Service or supplemental narratives, demographic factors, and undergraduate research. The respondents divided the 15-point MCAT scale into exemplary, acceptable, and unacceptable ranges of performance. These responses varied widely among institutions. The mean response for the bottom of the acceptable range was a score of seven, and the mean for the beginning of the exemplary range was 11. In considering individual MCAT subtest scores, 34 percent of the admissions officers regarded the six scores individually and equally, 51 percent weighted the areas in ways related to their curricula, and 43 percent summed or averaged scores with equal weights at some point. Thirty-one percent used MCAT scores to adjust grade-point averages across undergraduate institutions.\r"
 }, 
 {
  ".I": "62118", 
  ".M": "Education, Medical, Undergraduate/*; Educational Measurement; Educational Status/*; Probability.\r", 
  ".A": [
   "Jackson", 
   "Dawson-Saunders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):880-5\r", 
  ".T": "History of not completing courses as predictor of academic difficulty among first-year students.\r", 
  ".U": "88062615\r", 
  ".W": "The study reported here was undertaken to determine whether the prediction of academic difficulty in the first year of medical school is enhanced by a consideration of the number of courses withdrawn from, repeated courses, and incomplete courses on a student's undergraduate academic record. All students enrolled from 1981 through 1985 at Southern Illinois University School of Medicine who experienced academic difficulty in the first year were selected for the study. Successful students were matched with these students in terms of minority or majority status and served as a control group. Discriminant and classification analyses were performed in a hierarchical stepwise manner to predict success or difficulty in the first year. The variables that were significant in discriminating between minority students who had academic difficulty and those who did not were the science grade-point average (grades in biology, chemistry, physics, and mathematics), the score on the reading subtest of the Medical College Admission Test (MCAT), and the number of withdrawals from courses. For majority students, the significant discriminating variables were the score on the MCAT biology subtest and the number of incompletes taken for courses. The results of this study have implications for medical school admissions committees, premedical advisers, and premedical students.\r"
 }, 
 {
  ".I": "62119", 
  ".M": "Educational Measurement/*; Internship and Residency/*; School Admission Criteria/*; Surgery/*ED.\r", 
  ".A": [
   "Friedman", 
   "Trier", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):886-94\r", 
  ".T": "Evaluation and redesign of a system to rank applicants for surgical residencies.\r", 
  ".U": "88062616\r", 
  ".W": "The present paper is a report of the evaluation and subsequent revision of a selection system for surgical house officers. The authors conducted a series of studies to determine the content validity, concurrent validity, and predictive validity of the system used by the surgery department prior to 1982. The results did not support the validity of that ranking system. In particular, the system was found not to evaluate candidates on criteria considered important by the faculty. Based on these findings, the department adopted a new ranking system organized around a multimethod-multitrait matrix (that is, using multiple methods to assess multiple traits) and based on a new set of traits that had been identified as important in the earlier validity studies. The new system has been used for five years, since 1982, with acceptance and favorable evaluation by the faculty. During that period, the median and mean rank of candidates who were matched to the residency program improved.\r"
 }, 
 {
  ".I": "62120", 
  ".M": "Certification; Comparative Study; Family Practice/*/ED; Female; Human; Internship and Residency/*; Job Satisfaction; Male; Personal Satisfaction; Professional Practice/*; Sex Factors.\r", 
  ".A": [
   "Ellsbury", 
   "Schneeweiss", 
   "Montano", 
   "Gordon", 
   "Kuykendall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):895-903\r", 
  ".T": "Gender differences in practice characteristics of graduates of family medicine residencies.\r", 
  ".U": "88062617\r", 
  ".W": "A survey of 310 graduates of eight university-affiliated family medicine residencies in the northwestern United States conducted in 1985 revealed several significant differences between male and female graduates. The female graduates were significantly (p less than .05) more likely than male graduates to practice in urban settings, taking salaried positions, and work in nonprivate practice. With regard to practice content the women spent significantly (p less than .01) more time in the office setting, worked fewer hours per week in direct patient care, and reported doing fewer complex procedures in their practice than did the men. The women were more satisfied than the men with their income but equally satisfied as the men with their professional and personal lives. There were no significant gender differences with regard to concerns about liability and hospital privileges. The women felt significantly (p less than .05) less well prepared in several subject areas, especially surgical areas; hierarchical multiple-regression analysis showed that this difference persisted when analysis controlled for community size and practice setting. Possible explanations and implications are proposed.\r"
 }, 
 {
  ".I": "62121", 
  ".M": "Attitude of Health Personnel; Behavior/*; Clinical Clerkship/*; Communication; Education, Medical, Undergraduate/*; Medical History Taking/*; Nonverbal Communication; Pediatrics/ED; Physician-Patient Relations/*; Rejection (Psychology); Students, Medical/*PX; Verbal Behavior.\r", 
  ".A": [
   "Kramer", 
   "Ber", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):904-10\r", 
  ".T": "Impact of workshop on students' and physicians' rejecting behaviors in patient interviews.\r", 
  ".U": "88062618\r", 
  ".W": "The \"dehumanization\" process is often documented among medical students during their clinical clerkship and among physicians. This dehumanization is characterized by an increase in rejecting behaviors (manifested by sarcasm, verbal rejection, contempt, evading eye contact, and ignoring patients' verbal or nonverbal cues) and a decrease in supporting, empathic behaviors. In the study reported here, the authors observed rejecting behaviors during medical interviews and determined that participation in a workshop on supporting behaviors in the medical interview resulted in long-term decrease or abolishment of rejecting behaviors among medical students and physicians.\r"
 }, 
 {
  ".I": "62122", 
  ".M": "Attitude/*; Career Choice/*; Clinical Clerkship; Family Practice/*/ED; Students, Medical/*PX.\r", 
  ".A": [
   "Allen", 
   "Sherman", 
   "Bland", 
   "Fiola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):911-7\r", 
  ".T": "Effect of early exposure to family medicine on students' attitudes toward the specialty.\r", 
  ".U": "88062619\r", 
  ".W": "In the study reported here, the authors examined the influence of clinical experiences of students on their choice of family medicine as a specialty. Attitudes toward family medicine were investigated among 172 first-year and 174 second-year students at the University of Minnesota Medical School--Minneapolis. Neither early exposure to role models in family medicine nor the order in which specialty clerkships were taken had a significant effect on the students' choice of family medicine as a specialty.\r"
 }, 
 {
  ".I": "62123", 
  ".M": "Adult; Anthropometry; British Columbia; Female; Human; Male; Physical Endurance; Physical Fitness/*; Respiratory Function Tests; Students, Medical/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grantham", 
   "McGraw", 
   "Rhodes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):923-5\r", 
  ".T": "Physical fitness of first-year medical students at the University of British Columbia.\r", 
  ".U": "88062621\r"
 }, 
 {
  ".I": "62124", 
  ".M": "Career Choice; Education, Premedical/*; Female; Human; Male; Students/*PX; Support, Non-U.S. Gov't; Type A Personality/*; United States.\r", 
  ".A": [
   "McCranie", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):926-8\r", 
  ".T": "Prevalence of type A behavior among undergraduate students with medical and nonmedical career plans.\r", 
  ".U": "88062622\r"
 }, 
 {
  ".I": "62125", 
  ".M": "Education, Medical, Continuing/*; Family Practice/*ED; Internship and Residency/*; Organizations; Periodicals/*.\r", 
  ".A": [
   "Heiligman", 
   "Wollitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):928-31\r", 
  ".T": "A survey of journal clubs in U.S. family practice residencies.\r", 
  ".U": "88062623\r"
 }, 
 {
  ".I": "62126", 
  ".M": "Adult; Attitude of Health Personnel/*; Comparative Study; Faculty, Medical; Female; Health Promotion/*; Human; Internship and Residency/*; Male; Physicians, Family/*PX; Students, Medical/*PX.\r", 
  ".A": [
   "Horowitz", 
   "Byrd", 
   "Gruchow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):931-4\r", 
  ".T": "Attitudes of faculty members, residents, students, and community physicians toward health promotion.\r", 
  ".U": "88062624\r"
 }, 
 {
  ".I": "62127", 
  ".M": "Attitude/*; Medical History Taking; Physical Examination; Physician-Patient Relations/*; Role; Students, Medical/*PX; Support, Non-U.S. Gov't; Teaching/*MT.\r", 
  ".A": [
   "Siegler", 
   "Reaven", 
   "Lipinski", 
   "Stocking"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):935-7\r", 
  ".T": "Effect of role-model clinicians on students' attitudes in a second-year course on introduction to the patient.\r", 
  ".U": "88062625\r"
 }, 
 {
  ".I": "62128", 
  ".M": "Education, Medical, Undergraduate/*; Educational Measurement; Human; Physical Examination/*; Teaching/*MT.\r", 
  ".A": [
   "Stillman", 
   "Regan", 
   "Swanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):937-9\r", 
  ".T": "Impact of several variables on physical examination skills of medical students.\r", 
  ".U": "88062626\r"
 }, 
 {
  ".I": "62129", 
  ".M": "Affect/*; Human; Internal Medicine/*ED; Internship and Residency/*; Memory/*; Reaction Time/*; Sleep Deprivation/*/PH.\r", 
  ".A": [
   "Hart", 
   "Buchsbaum", 
   "Wade", 
   "Hamer", 
   "Kwentus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(11):940-2\r", 
  ".T": "Effect of sleep deprivation on first-year residents' response times, memory, and mood.\r", 
  ".U": "88062627\r"
 }, 
 {
  ".I": "62130", 
  ".M": "Faculty, Medical/*; Health Promotion/*; Human; Physical Fitness/*; Students, Medical/*.\r", 
  ".A": [
   "Bowles"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Med Educ 8803; 62(11):945\r", 
  ".T": "Fitness programs for medical students and faculty members [editorial]\r", 
  ".U": "88062629\r"
 }, 
 {
  ".I": "62131", 
  ".M": "Confidentiality; Counseling/*; Faculty, Medical; Students, Medical/*.\r", 
  ".A": [
   "Spiro", 
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8803; 62(11):952\r", 
  ".T": "Counseling medical students [letter]\r", 
  ".U": "88062630\r"
 }, 
 {
  ".I": "62132", 
  ".M": "Education, Medical, Undergraduate/*; Schools, Medical; United States.\r", 
  ".A": [
   "Arnold", 
   "Calkins", 
   "Meiselas", 
   "Roth", 
   "Allen", 
   "Titus-Dillon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8803; 62(11):952-3\r", 
  ".T": "Baccalaureate-M.D. programs [letter]\r", 
  ".U": "88062631\r"
 }, 
 {
  ".I": "62133", 
  ".M": "Education, Medical, Undergraduate; Evaluation Studies; Human; Illinois; Medical History Taking; Physical Examination; Teaching/*MT; Time Factors.\r", 
  ".A": [
   "Vu", 
   "Steward", 
   "Marcy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):1000-2\r", 
  ".T": "An assessment of the consistency and accuracy of standardized patients' simulations.\r", 
  ".U": "88062632\r"
 }, 
 {
  ".I": "62134", 
  ".M": "Attitude of Health Personnel/*; Faculty/*; Great Britain; Human; North America; Prescriptions, Drug/*; Psychopharmacology/*ED; Questionnaires; Teaching/*.\r", 
  ".A": [
   "Sellers", 
   "Wakeford", 
   "Somer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):1002-5\r", 
  ".T": "Deans' attitudes toward teaching psychopharmacology and rational prescribing in medical schools.\r", 
  ".U": "88062633\r"
 }, 
 {
  ".I": "62135", 
  ".M": "Communication; Nomenclature; Writing/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Med Educ 8803; 62(12):1006\r", 
  ".T": "The 'half-life/turnover time' of medical information: discussion of an error [editorial]\r", 
  ".U": "88062634\r"
 }, 
 {
  ".I": "62136", 
  ".M": "Curriculum; Internal Medicine/*ED; Pediatrics/*ED; Questionnaires; United States.\r", 
  ".A": [
   "Friedman", 
   "Rolfe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8803; 62(12):1014\r", 
  ".T": "Medicine-pediatric programs [letter]\r", 
  ".U": "88062635\r"
 }, 
 {
  ".I": "62137", 
  ".M": "Fellowships and Scholarships; Ontario; Research Support/*EC.\r", 
  ".A": [
   "Maudsley", 
   "Richardson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Med Educ 8803; 62(12):1014-5\r", 
  ".T": "Medical research [letter]\r", 
  ".U": "88062636\r"
 }, 
 {
  ".I": "62138", 
  ".M": "Comparative Study; Forecasting/*; Internship and Residency/TD; Questionnaires; Schools, Medical/*; Societies/*; Specialties, Medical/*TD; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Dial", 
   "Lindley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):955-8\r", 
  ".T": "Predictive validity of specialty choice data from AAMC graduation questionnaire. Association of Medical Colleges.\r", 
  ".U": "88062637\r", 
  ".W": "Several previous studies have used data from the Association of American Medical Colleges' annual graduation survey to address questions about medical students' specialty preferences. Only recently, however, has it become possible to test the validity of these data as indicators of the specialties in which students will actually receive training. Comparisons of 1983 graduation questionnaire data with data on the third-year residencies for the same cohort reveal that the specialty preferences indicated on the questionnaire were good predictors of the residency programs the respondents were in during the third year following graduation.\r"
 }, 
 {
  ".I": "62139", 
  ".M": "Absenteeism/*; Hospitalization; Human; Internal Medicine/ED; Internship and Residency/*; Morbidity/*; New York; Pediatrics/ED; Personnel Staffing and Scheduling; Questionnaires; Stress, Psychological/ET; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Parker", 
   "Hoekelman", 
   "Napodano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):959-68\r", 
  ".T": "Illnesses and other causes of unexpected absences from work during residency training.\r", 
  ".U": "88062638\r", 
  ".W": "Unexpected absences from work due to illness and other reasons among residents in training cause scheduling difficulties and stress among residents. In 1986, 134 University of Rochester internal medicine and pediatric residents recorded the number of days they had been absent from work during their residency training and provided their opinions regarding the stress these absences caused and the effectiveness of the sick-call system for residents then in use in reducing such stress. They recorded a total of 469 days of absence from work due to illness and 140.5 days lost from work for other reasons. These 609.5 days represented 1.1 percent of the residents' scheduled workdays. According to the residents' responses, the sick-call system helped to provide coverage for the residents who were absent and reduced their stress and feelings of guilt because of the absence. The system also helped meet the programs' objective of teaching residents the importance of supporting their colleagues when circumstances require them to be absent from work.\r"
 }, 
 {
  ".I": "62140", 
  ".M": "Adult; Ambulatory Care; Case Report; Continuity of Patient Care/*; Education, Medical; Female; Human; Male; Middle Age; Physician-Patient Relations; Primary Health Care/*; Teaching/*.\r", 
  ".A": [
   "Ruane", 
   "Brody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):969-74\r", 
  ".T": "Understanding and teaching continuity of care.\r", 
  ".U": "88062639\r", 
  ".W": "Although continuity of care occupies a central position in the definition of primary care and is invoked as having evident importance in practice, research on the value of continuity has produced confusing and conflicting results. These results may be due to a lack of clarity in the definition of continuity of care. In this paper, the authors suggest that continuity includes three elements--cognitive, management, and relationship. Exploration of each of the elements expands the understanding of continuity in medical practice. Continuity of care can be evaluated in both undergraduate and residency programs by the application of criteria offered in this paper.\r"
 }, 
 {
  ".I": "62141", 
  ".M": "California; Geriatrics/ED/MA; Human; Internship and Residency/*; Nurse Clinicians/ED; Nurse Practitioners/ED; Nursing Homes/*/MA; Nursing, Supervisory; Students, Medical/*; Teaching/*MT.\r", 
  ".A": [
   "Rosenthal", 
   "Marshall", 
   "Martin", 
   "Morley", 
   "Ouslander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):975-80\r", 
  ".T": "Nursing home rounds as a format for teaching residents and medical students.\r", 
  ".U": "88062640\r", 
  ".W": "The nursing home has become a focus for education as well as patient care. A format was devised for nursing home rounds that provides for discussion among staff members and specialists and is aimed at teaching and the resolution of specific patient-care and administrative issues. This format is outlined, and records from these twice-weekly rounds are reviewed. The nursing home rounds were consistently attended by members of the nursing and medical staffs, trainees, and nursing and medical directors. As is apparent from the records of these rounds, many complex medical problems were handled without transferring the patients to an acute-care facility. The discussion among participants of specific clinical problems at nursing home rounds has proven invaluable as a tool for education and delivery of patient care.\r"
 }, 
 {
  ".I": "62142", 
  ".M": "Curriculum; Education, Medical, Undergraduate; Evaluation Studies; Internal Medicine/*ED; Primary Health Care/*; Questionnaires; Teaching/MT.\r", 
  ".A": [
   "Goldenberg", 
   "Faryna", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):981-8\r", 
  ".T": "An elective in primary care internal medicine for students in the preclinical years.\r", 
  ".U": "88062641\r", 
  ".W": "A two-week elective to introduce first- and second-year medical students to primary care internal medicine was developed and evaluated. Course time is divided between conference sessions (25 percent) provided by full-time clinical faculty members and office experience (75 percent) provided by volunteer clinical faculty members (general internists in private practice and in prepaid health plans). Evaluations by the students (n = 58) who took the elective consisted of a questionnaire assessment of the conference session topics, the student's ability to carry out course objectives, and the preceptor's teaching activities. The conference topics were highly rated, with a mean score of 4.1 on a rating scale ranging from 1 (unfavorable) to 5 (favorable). The course objectives and teaching activities were also well rated, with a mean score of 4.1 and 3.9, respectively, on a rating scale ranging from 1 (none) to 5 (outstanding).\r"
 }, 
 {
  ".I": "62143", 
  ".M": "Analysis of Variance; Education, Premedical/*; Educational Measurement/*MT; Prognosis; School Admission Criteria; Virginia.\r", 
  ".A": [
   "Nowacek", 
   "Pullen", 
   "Short", 
   "Blumner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):989-91\r", 
  ".T": "Validity of MCAT scores as predictors of preclinical grades and NBME Part I examination scores. Medical College Admission Test. National Board of Medical Examiners.\r", 
  ".U": "88062642\r"
 }, 
 {
  ".I": "62144", 
  ".M": "Analysis of Variance; Chicago; Human; Longitudinal Studies; Personality/*; Personality Inventory; Students, Medical/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zeldow", 
   "Daugherty", 
   "Leksas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):992-5\r", 
  ".T": "A four-year longitudinal study of personality changes in medical students.\r", 
  ".U": "88062643\r"
 }, 
 {
  ".I": "62145", 
  ".M": "Communication; Curriculum; Education, Medical/*; Evaluation Studies; Human; Interviews/*MT; Physician-Patient Relations; Texas.\r", 
  ".A": [
   "Bacorn", 
   "Mullins", 
   "Tarbox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):995-7\r", 
  ".T": "Evaluation of an interviewing skills course for second-year medical students.\r", 
  ".U": "88062644\r"
 }, 
 {
  ".I": "62146", 
  ".M": "Ambulatory Care/*; Curriculum; Diabetes Mellitus; Educational Measurement; Human; Illinois; Internal Medicine/*ED; Teaching/*MT.\r", 
  ".A": [
   "Feltovich", 
   "Soler", 
   "Mast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Med Educ 8803; 62(12):998-1000\r", 
  ".T": "A one-week clinical elective taught in an ambulatory setting.\r", 
  ".U": "88062645\r"
 }, 
 {
  ".I": "62147", 
  ".M": "Abdominal Injuries/*CO/SU; Adult; Human; Intussusception/*ET; Jejunal Diseases/*ET; Laparotomy; Liver/IN; Male; Postoperative Complications/ET; Wounds, Penetrating/*CO/SU.\r", 
  ".A": [
   "Duncan", 
   "Phillips", 
   "Sclafani", 
   "Goldstein", 
   "Lipkowitz", 
   "Scalea", 
   "Golueke", 
   "Panetta", 
   "Shaftan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1193-9\r", 
  ".T": "Intussusception following abdominal trauma.\r", 
  ".U": "88062836\r", 
  ".W": "We reviewed the charts of 21 patients on the Trauma Service who were operated on for intestinal obstruction for the years 1983 through 1985. Six (28.6%) of the 21 patients had intussusception as the cause of their obstruction post-laparotomy for trauma. All were males ages 17 to 25 years. The mechanisms of injury were gunshot wounds in three, stab wounds in two, and blunt trauma in one. Five patients were hypotensive on admission with systolic BP less than 70, and two patients received uncrossmatched blood preoperatively. Injuries at exploration included liver laceration (six patients), gastric perforation (two patients), and diaphragmatic lacerations, splenic laceration, renal injury, and ventricular injury, one each. No patient suffered small intestinal injuries and we cannot explain the occurrence of intussusception. Intussusception occurred in the first 8 postoperative days in four patients and at 21 days, and 10 months, in the remaining two. The diagnosis was made twice by CT scan preoperatively. Jejunojejunal intussusception was common (five patients), jejunoileal in one and ileocolic in one (who also had a jejunojejunal intussusception). All patients were treated with manual reduction alone and none recurred. There were no postoperative complications and all patients were discharged by the eighth postoperative day. Our study suggests that early postoperative obstruction is caused by intussusception with unexpected frequency in trauma patients, and can be diagnosed by CT scan in some cases. Treatment with operative reduction has an excellent prognosis.\r"
 }, 
 {
  ".I": "62148", 
  ".M": "Activities of Daily Living/*; Aged; Aged, 80 and over; Female; Follow-Up Studies; Human; Male; Outcome and Process Assessment (Health Care); Prognosis; Rhode Island; Time Factors; Trauma Centers/*; Wounds, Nonpenetrating/RH/*TH.\r", 
  ".A": [
   "DeMaria", 
   "Kenney", 
   "Merriam", 
   "Casanova", 
   "Gann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1200-6\r", 
  ".T": "Aggressive trauma care benefits the elderly.\r", 
  ".U": "88062837\r", 
  ".W": "Few past studies have examined the long-term functional outcome of geriatric patients who survive trauma. To evaluate factors that determine the long-term potential for recovery in this population, we studied 63 survivors of blunt trauma over age 65 years between 9 and 38 months after hospital discharge. The overall level of injury was moderate, with a mean Injury Severity Score of 15.8 +/- 1.1. Thirty-nine patients (62%) had two or more body regions injured. Forty-five patients (71%) had pre-existing cardiopulmonary disease. Surgery was required in half of the patients, one third experienced complications, and nine (14%) required ventilatory support for 5 or more days. Only two patients did not live independently before trauma. Immediately after discharge, 21 patients (33%) were independent, 23 (37%) were dependent but living at home, and 19 (30%) required nursing-home care (NH). NH patients were older, more severely injured, had more severe head and neck trauma, and required surgery more frequently after trauma than patients discharged directly home. Twelve of the 19 NH patients (63%) returned home 3.1 +/- 0.9 months after discharge, and 13 of the 23 dependent patients (57%) became independent. Ultimately, 56 patients (89%) returned home after trauma. These patients were younger, had a shorter hospital stay, and experienced fewer complications than patients who required permanent NH care. Among 12 patients 80 years old and over, eight patients eventually returned home. Overall, 38 patients (57%) returned to independent living after trauma. Aggressive support of the elderly trauma victim appears justified, since few patients require permanent NH care and the majority return to independent living after trauma.\r"
 }, 
 {
  ".I": "62149", 
  ".M": "Adult; Anesthesia, Epidural/*; Fentanyl/*; Flail Chest/*TH; Human; Lung Volume Measurements; Pulmonary Gas Exchange/*; Respiratory Airflow; Rib Fractures/*TH; Thoracic Injuries/*TH; Wounds, Nonpenetrating/*TH.\r", 
  ".A": [
   "Mackersie", 
   "Shackford", 
   "Hoyt", 
   "Karagianes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1207-12\r", 
  ".T": "Continuous epidural fentanyl analgesia: ventilatory function improvement with routine use in treatment of blunt chest injury.\r", 
  ".U": "88062838\r", 
  ".W": "The safety and effectiveness of continuous epidural fentanyl analgesia (CEFA) in the treatment of blunt chest injury was evaluated by reviewing its use in 40 patients with multiple rib fractures or flail chest. Ventilatory function tests were performed before and after the institution of CEFA and mean changes calculated. The use of CEFA was associated with significant improvement in vital capacity and maximum inspiratory pressure (p less than 0.05). Minute ventilatory volumes and tidal volumes also showed slight improvement. There was no significant change in arterial CO2 tension with the institution of CEFA, and 85% of patients had good pain relief with CEFA. None of these patients required any other narcotic administration. Documented complications associated with CEFA included pruritus, urinary retention, and transient hypotension. There were no major associated complications. The results suggest that CEFA is a safe, effective method of pain control that acts to improve ventilatory function in patients with blunt chest trauma.\r"
 }, 
 {
  ".I": "62150", 
  ".M": "Animal; Blood Glucose/*ME; Energy Metabolism; Extracellular Space/ME; Glucose/*TU; Glucose Solution, Hypertonic/*TU; Homeostasis; Hyperglycemia/*ET; Male; Osmolar Concentration; Rats; Rats, Inbred Strains; Shock, Hemorrhagic/CO/*TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pearce", 
   "Drucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1213-20\r", 
  ".T": "Glucose infusion arrests the decompensatory phase of hemorrhagic shock.\r", 
  ".U": "88062839\r", 
  ".W": "Waning of hyperglycemia has been shown to be closely associated with the deterioration of mechanisms supporting homeostasis during hemorrhagic shock. However, the mechanisms which link plasma glucose levels to maintenance of homeostasis during hemorrhagic shock are not clear. The goal of the present study was to evaluate the importance of glucose to maintenance of compensatory mechanisms. This was undertaken by maintaining plasma glucose levels through infusion of hypertonic glucose (2-3 M) starting at the onset of decompensation during persisting hypovolemia. Administration of glucose at a rate of between 60 and 80 mumoles/min X kg arrested the fall in glucose concentration and significantly slowed or arrested the decompensatory phase. All of the saline infused control animals (n = 6) died within 3 hours after reaching their maximum shed blood volume, averaging 145 +/- 25 minutes, while two of the eight animals in the glucose infusion group died less than 4 hours after reaching the maximum shed blood volume. The remaining six animals were sacrificed between 270 and 397 minutes (average, 340 +/- 22 minutes) after reaching the maximum shed blood volume since decompensation was arrested. Compared to the saline-infused control group, animals receiving glucose infusion exhibited a more moderate acidosis, and the hemoconcentration which normally accompanies decompensation was also prevented. Since the increase in plasma osmolality and the fraction of the total osmolality change accounted for by glucose was less in the glucose-infused animals, these results suggest that the effect is not mediated through a glucose-related maintenance of a transcapillary osmotic gradient.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62151", 
  ".M": "Adult; Aneurysm/TH; Angioplasty, Transluminal; Anticoagulants/TU; Arteriovenous Fistula/TH; Blood Vessel Prosthesis; Carotid Artery Diseases/TH; Carotid Artery, Internal/*IN; Cavernous Sinus; Constriction, Pathologic/TH; Female; Human; Male; Retrospective Studies; Wounds, Nonpenetrating/*TH.\r", 
  ".A": [
   "Welling", 
   "Saul", 
   "Tew", 
   "Tomsick", 
   "Kremchek", 
   "Bellamy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1221-6\r", 
  ".T": "Management of blunt injury to the internal carotid artery.\r", 
  ".U": "88062840\r", 
  ".W": "The management of vascular injury to the internal carotid artery (ICA) is controversial. We undertook a retrospective review of 14 patients with blunt injuries to the ICA and found three types of ICA injury, often presenting with delayed symptomatology. Six patients had intraluminal arterial stenosis or obstruction and were treated with anticoagulants. Five patients had pseudoaneurysms. Three of these were treated with balloon occlusion of the ICA above and below the orifice of the aneurysm, one with aneurysmorrhaphy, and one with resection and interposition vein graft. Three patients sustained a carotid cavernous fistula and were treated by balloon occlusion of the fistula while patency of the ICA was maintained. Treatment rendered all patients either asymptomatic or with residual deficits only. Angiography is essential to anatomically delineate the injury. The vascular surgeon, the neurosurgeon, and the interventional radiologist all make important contributions to the successful treatment of patients with blunt ICA injuries.\r"
 }, 
 {
  ".I": "62152", 
  ".M": "Adult; Colon/*IN/SU; Colostomy/*AE; Female; Human; Male; Postoperative Complications/EP.\r", 
  ".A": [
   "Crass", 
   "Salbi", 
   "Trunkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1237-9\r", 
  ".T": "Colostomy closure after colon injury: a low-morbidity procedure.\r", 
  ".U": "88062843\r", 
  ".W": "One justification for expanding the indications for primary repair of colonic injuries is the high morbidity classically associated with colostomy closure. Our impression that this morbidity is overstated prompted us to review our experience with closure of colostomies constructed for treatment of colon trauma for the 5-year period 1979-1984. During this period 75 colostomies created for treatment of colorectal injuries were closed. Complications were frequent after colostomy creation, but few could be attributed to the colostomy. Following colostomy closure, however, complications were infrequent (5%) and generally minor. If morbidity of colostomy closure is cited as a factor justifying expanded indications for primary repair of colon injuries, current morbidity rates should be borne in mind.\r"
 }, 
 {
  ".I": "62153", 
  ".M": "Adult; Blood Gas Monitoring, Transcutaneous/*; Cardiac Output; Female; Human; Male; Monitoring, Physiologic/*MT; Pulmonary Gas Exchange; Regression Analysis; Respiration, Artificial; Respiratory Distress Syndrome, Adult/*BL/PP; Support, U.S. Gov't, Non-P.H.S.; Wounds and Injuries/*BL.\r", 
  ".A": [
   "Stokes", 
   "Blevins", 
   "Siegel", 
   "Stoklosa", 
   "Cotter", 
   "Goh", 
   "Goodarzi", 
   "Belzberg", 
   "Chiarla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1240-60\r", 
  ".T": "Prediction of arterial blood gases by transcutaneous O2 and CO2 in critically ill hyperdynamic trauma patients.\r", 
  ".U": "88062844\r", 
  ".W": "The management of severe adult respiratory distress syndrome in critically injured patients requires the frequent measurement of arterial blood gases for adjustment of cardiovascular and ventilatory support. Since these require blood withdrawal and laboratory determinations, a noninvasive method of assessment of arterial gas tensions would permit more frequent assessment of the patient as well as permitting rapid changes in the patient's ventilatory status to be detected earlier in the clinical course. The role of transcutaneous O2 and CO2 tension in providing these measurements was evaluated in 92 studies in 38 critically ill patients with ARDS due to trauma and/or sepsis. All patients were normodynamic or hyperdynamic at the time of study (cardiac index 2.5 to 7.6 L/min/m2) and were intubated and on increased inspired oxygen fractions (FIO2 = 30 to 100%) delivered by mechanical ventilation, had a range of body temperature from 35.0 to 39.5 degrees C and pH from 7.29 to 7.57 The data from a transcutaneous O2 and CO2 sensor applied to the skin of the anterior thorax were analyzed by multiple regression analysis of variances. Prediction of the arterial oxygen tension (PaO2) from 52 to 253 torr was possible from regression-corrected measurements of the transcutaneous O2 (TcO2): [PaO2 = 1.1 (TcO2) - 0.28 (FIO2) + 45.5]. The arterial carbon dioxide tension (PaCO2) from 26 to 57 torr was predicted from the transcutaneous CO2 (TcCO2):[PaCO2 = 0.76 (TcCO2) + 0.06 (FIO2) + 0.035 (TcO2) + 4.1]. With these corrections, a noninvasive Respiratory Index was computed for assessing ARDS severity, and dynamic changes in arterial gases could be followed in response to postural changes, ventilatory alterations, or cardiovascular perturbations. These data suggest that a reasonable estimate of the arterial blood gases can be obtained from a regression-corrected measurement of the transcutaneous O2 and CO2 tensions in critically injured normodynamic or hyperdynamic ARDS patients.\r"
 }, 
 {
  ".I": "62154", 
  ".M": "Animal; Burns/*TH; Comparative Study; Fibronectins/PH/*TU; Gelatin/TU; Human; Random Allocation; Rats; Reticuloendothelial System/PH; Serum Albumin, Bovine/TU; Wound Healing/*.\r", 
  ".A": [
   "Nagelschmidt", 
   "Becker", 
   "Bonninghoff", 
   "Engelhardt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1267-71\r", 
  ".T": "Effect of fibronectin therapy and fibronectin deficiency on wound healing: a study in rats.\r", 
  ".U": "88062846\r", 
  ".W": "Rats with standardized 3rd-degree burns of 1% body surface were treated intraperitoneally with different doses of human fibronectin or swine gelatin immediately after injury and on the following days. Controls received bovine albumin or no further treatment. Wound healing was assessed by planimetry (days 0, 2, and 7); additionally, plasma fibronectin was determined (days 3 and 7). On day 3 fibronectin levels were significantly elevated after albumin and the highest dosage of fibronectin (3 X 16 mg) and decreased after gelatin and the lowest dosage of fibronectin (3 X 4 mg). Wound healing was neither affected by albumin nor by human fibronectin, but it was significantly impaired by gelatin-induced lack of fibronectin. The data support the opinion that fibronectin is an essential factor for the post-traumatic clearance of gelatin-like tissue debris via the reticuloendothelial system (RES). Overload by gelatin results in fibronectin deficiency and RES dysfunction with risks of infection and poor wound healing.\r"
 }, 
 {
  ".I": "62155", 
  ".M": "Adolescence; California; Child; Comparative Study; Female; Follow-Up Studies; Human; Length of Stay; Male; Resuscitation; Retrospective Studies; Transportation of Patients; Wounds, Gunshot/*EP/TH.\r", 
  ".A": [
   "Ordog", 
   "Prakash", 
   "Wasserberger", 
   "Balasubramaniam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1272-8\r", 
  ".T": "Pediatric gunshot wounds.\r", 
  ".U": "88062847\r"
 }, 
 {
  ".I": "62156", 
  ".M": "Comparative Study; Efficiency; Emergency Medical Services/*OG; France; Human; Intensive Care Units; Multiple Trauma/*MO/TH; Retrospective Studies.\r", 
  ".A": [
   "Herve", 
   "Gaillard", 
   "Huguenard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1279-85\r", 
  ".T": "Early medical care and mortality in polytrauma.\r", 
  ".U": "88062848\r", 
  ".W": "This study attempts to objectively estimate the efficiency of early medical care. It is based on the comparison of two series of multiple injured patients. Ten years separated the two groups and during this period, an Emergency Medical Aid Service (SAMU 94) was created. The positive effect of early medical care was established through the variations of injury severity indices currently used in polytrauma: after the institution of Mobile Intensive Care Medical Units on the site of accidents cardiac arrests were ten times less numerous although lesions were more serious in the second series. Without taking into account the mortality rate of lower-limb trauma, where crush syndromes were very numerous, mortality rate decreased as far as spinal, chest, abdominal, and pelvic traumas were concerned. An estimation of the cost of such a system raised the problem of maximizing the efficiency of improved early medical care.\r"
 }, 
 {
  ".I": "62157", 
  ".M": "Bronchoscopy/*; Burns/TH; Burns, Inhalation/*DI/TH; Human; Respiration, Artificial/*; Resuscitation; Time Factors.\r", 
  ".A": [
   "Bingham", 
   "Gallagher", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1286-8\r", 
  ".T": "Early bronchoscopy as a predictor of ventilatory support for burned patients.\r", 
  ".U": "88062849\r", 
  ".W": "Twenty-seven burned patients who had facial burns, hoarseness, or evidence of carbonaceous sputum or had been in a smoke-filled enclosed space underwent fiberoptic bronchoscopy at the time of admission. Airway severity was indexed (grades 1-5, grade 5 being the most severe). Fifteen nonsurvivors had a bronchoscopic index of 3.2 +/- 1.6 and 12 survivors an index of 3.4 +/- 1.2 (p greater than 0.05). No patient died of respiratory complications. Bronchoscopic index correlated poorly with the level of positive end expiratory pressure required to maintain oxygenation in any patient (r = 0.50). Likewise, bronchoscopic index did not correlate with duration of intubation in any survivor (r = 0.33). Immediate bronchoscopy after burn injury neither indicates the level of respiratory support that will be required nor predicts its duration.\r"
 }, 
 {
  ".I": "62158", 
  ".M": "Adult; Case Report; Echocardiography; Emergencies; Flowmeters; Heart Injuries/*DI/*TH; Heart Septum/IN; Heart Ventricle/IN; Human; Male; Resuscitation; Thoracotomy; Wounds, Stab/*DI/*TH.\r", 
  ".A": [
   "Lindenbaum", 
   "Larrieu", 
   "Goldberg", 
   "Wolk", 
   "Ghosh", 
   "Ablaza", 
   "Fernandez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1289-93\r", 
  ".T": "Diagnosis and management of traumatic ventricular septal defect.\r", 
  ".U": "88062850\r", 
  ".W": "Four cases of ventricular septal defect secondary to stab wounds of the heart are presented. One of three patients arriving at the Emergency Department in shock and who were resuscitated required an emergency thoracotomy. These patients had immediate repair of their external cardiac wounds in the Operating Room. Cases 1 and 3 developed heart failure and loud systolic murmur postoperatively. Case 4 was treated with chest tube for a left hemothorax and developed heart failure after discharge. In Cases 1, 2, and 3, 2-D echocardiography detected and located a VSD. In Case 3 Doppler measurement showed elevated RV pressure (45 mm Hg) and decreased peak tricuspid to mitral flow ratio (0.36, normal = 0.6). All patients underwent cardiac catheterization. In Case 4 there was associated mitral regurgitation. Cases 1 and 3 had pulmonary to systemic flow ratios greater than 3:1. Cases 1, 3, and 4 underwent operative repair. In Case 1 the VSD was closed with a dacron patch, and in Cases 3 and 4 it was sutured with Teflon pledgets. In Case 4 a puncture wound of the mitral valve annulus was simultaneously repaired. All patients are alive but in Case 1 postoperative 2-D echocardiography demonstrated partial dehiscence of the patch which has not required reoperation and in Case 3 post-repair 2-D echocardiography and Doppler flow studies have shown an intact VSD repair. This series of post-traumatic VSD demonstrates its varying clinical presentation and the diagnostic and followup benefits offered by 2-D echocardiography, especially when combined with Doppler flow measures.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "62159", 
  ".M": "Adult; Arthroscopy/*MT; Case Report; Femur Head/*; Foreign Bodies/*SU; Hip Joint/*; Human; Male; Reoperation; Tomography, X-Ray Computed; Wounds, Gunshot/RA/*SU.\r", 
  ".A": [
   "Goldman", 
   "Minkoff", 
   "Price", 
   "Krinick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1294-300\r", 
  ".T": "A posterior arthroscopic approach to bullet extraction from the hip.\r", 
  ".U": "88062851\r", 
  ".W": "A 22-year-old male sustained a gunshot injury to the left hip region. The bullet lodged in the articular surface of the femoral head posterosuperomedially. The location of the bullet within the hip joint stimulated the performance of an arthroscopy of the hip through a posterior approach. The authors are unaware of any other report in the literature describing such an approach. To minimize the dangers, a limited posterior incision was made and deepened through the short rotators. The arthroscope was introduced through the incision to perforate the posteroinferior portion of the hip joint capsule. The bullet was easily visualized with a 70 degree arthroscope. Positioning at the joint and traction are vital components to visualization. The use of three-dimensional CT scanning is an aid to the graphic understanding of the bullet's pathway and relations to the surfaces of the hip joint.\r"
 }, 
 {
  ".I": "62160", 
  ".M": "Adult; Case Report; Cervical Vertebrae/*; Facial Bones/IN; Human; Male; Multiple Trauma/*CO; Osteomyelitis/*ET/RA; Pneumonia, Aspiration/ET; Pseudomonas Infections/*ET; Skull Fractures/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Maher", 
   "Rappaport", 
   "Kopaniky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1301-4\r", 
  ".T": "Pseudomonas cervical osteomyelitis in a polytrauma patient.\r", 
  ".U": "88062852\r", 
  ".W": "Cervical osteomyelitis, an uncommon disease, is rarely associated with Pseudomonas organisms in non-drug-users. This report describes a case of cervical vertebral osteomyelitis associated with Pseudomonas aeruginosa pneumonia following panfacial trauma and closed head injury. Delays in diagnosing vertebral osteomyelitis are common because of the nonspecific nature of the history and the initial absence of clinical evidence, both of which may help to foster a generally low index of suspicion.\r"
 }, 
 {
  ".I": "62161", 
  ".M": "Accidents, Occupational/*; Adult; Case Report; Emphysema/*ET; Gases, Rare/*; Hand Injuries/*ET; Human; Injections; Male; Subcutaneous Emphysema/*ET.\r", 
  ".A": [
   "Caspi", 
   "Lin", 
   "Nerubay", 
   "Ezra", 
   "Horoszowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1305-6\r", 
  ".T": "Subcutaneous emphysema following high-pressure injection injury of inert gas.\r", 
  ".U": "88062853\r"
 }, 
 {
  ".I": "62162", 
  ".M": "Adult; Carpal Bones/IN; Case Report; Dislocations/*CO; Elbow Joint/*IN; Finger Injuries/*CO; Human; Male; Radius Fractures/CO; Wrist Injuries/*CO.\r", 
  ".A": [
   "Dodd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8803; 27(11):1307\r", 
  ".T": "Triple dislocation in the upper limb.\r", 
  ".U": "88062854\r", 
  ".W": "A case of dislocation of the elbow and index finger PIP joints, in association with a fracture dislocation of the radiocarpal joint in the same limb, is presented. We found no previous reports of this combination of injuries. There were no neurovascular complications.\r"
 }, 
 {
  ".I": "62163", 
  ".M": "Fracture Fixation, Internal/MT; Fractures/*SU; Human; Pelvic Bones/*IN.\r", 
  ".A": [
   "Schweitzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8803; 27(11):1308\r", 
  ".T": "Open reduction and internal fixation of vertical shear pelvic fractures [letter]\r", 
  ".U": "88062855\r"
 }, 
 {
  ".I": "62164", 
  ".M": "Bone and Bones/*IN; Burns/*SU; Debridement; Human.\r", 
  ".A": [
   "Rosenthal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8803; 27(11):1308-9\r", 
  ".T": "Management of burned long bones [letter]\r", 
  ".U": "88062856\r"
 }, 
 {
  ".I": "62165", 
  ".M": "Adolescence; Adult; Aged; Evaluation Studies; Female; Human; Kidney Diseases/RA/*TH; Male; Middle Age; Nephrostomy, Percutaneous/AE/IS/*MT; Postoperative Complications/RA/*TH; Ureteral Diseases/RA/*TH; Urinary Fistula/RA/*TH; Wound Healing.\r", 
  ".A": [
   "Maillet", 
   "Pelle-Francoz", 
   "Leriche", 
   "Leclercq", 
   "Demiaux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1382-5\r", 
  ".T": "Fistulas of the upper urinary tract: percutaneous management.\r", 
  ".U": "88063020\r", 
  ".W": "We treated 40 patients with urinary fistulas by interventional radiology. The antegrade percutaneous route, catheterization of the ureter and bypassing of the fistula enabled ureteral stenting in 36 patients (90 per cent). Criteria for successful treatment were healing of the fistula, normal renal function (evaluated by excretory urography and radionuclide studies) and absence of secondary stenosis at 6 months. Of the patients 28 (70 per cent) were treated successfully. The number of nephrectomies after failure of percutaneous techniques (5 of 40, or 12.5 per cent) seems lower than in the case of surgery. The results were excellent for fistulas occurring after endourology (all 9 successful) or after ureterointestinal anastomoses (7 of 8). On the other hand, the results appear disappointing in patients with fistulas in transplanted kidneys (3 of 4 failures).\r"
 }, 
 {
  ".I": "62166", 
  ".M": "Adaptation, Psychological; Adult; Aged; Comparative Study; Consumer Satisfaction; Female; Follow-Up Studies; Human; Ileum/SU; Male; Middle Age; Quality of Life/*; Questionnaires; Sex Behavior; Social Adjustment; Urinary Diversion/MT/*PX; Urinary Incontinence/*PX.\r", 
  ".A": [
   "Boyd", 
   "Feinberg", 
   "Skinner", 
   "Lieskovsky", 
   "Baron", 
   "Richardson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1386-9\r", 
  ".T": "Quality of life survey of urinary diversion patients: comparison of ileal conduits versus continent Kock ileal reservoirs.\r", 
  ".U": "88063021\r", 
  ".W": "There has been a recent marked increase in interest in continent urinary diversions. While considerable time has been spent on the technical aspects of these diversions the psychological impact has not yet been fully explored. We describe an extensive survey that was conducted among 100 consecutive adults (87 respondents) who had undergone urinary diversion via an ileal conduit and 100 consecutive adults (85 respondents) in whom a continent Kock ileal reservoir was created during the last 3 to 5 years at our university by the same surgeons. The Kock pouch patients were stratified further into 63 with primary diversion and 22 who underwent conversion from previous conduit diversions. The survey consisted of a questionnaire that included a social and sexual survey, the Beck Depressive Inventory, the Profile of Mood States and a physical impact study. The results revealed that all patients surveyed generally were satisfied with the diversions and they had adapted reasonably socially, physically and psychologically. The key to adaptation seemed to be a detailed, realistic preoperative education about the type of diversion used. Patients with ileal conduit diversions had the lowest expectations of the form of diversion as defined by the preoperative awareness of the need to wear an external ostomy appliance with its associated inconveniences and change in the external body image. Postoperatively, ileal conduit patients also had the poorest self images as defined by a decrease in sexual desire and in all forms of physical contact (sexual and nonsexual). The subset of patients who underwent conversion from conduit diversions to Kock pouches, however, were statistically the most satisfied, and they were the most physically and sexually active. We conclude that the Kock continent urostomy offers an important alternative to noncontinent forms of diversion.\r"
 }, 
 {
  ".I": "62167", 
  ".M": "Adult; Biopsy; Bladder/PA; Bladder Neoplasms/DI/EP/*ET; Bladder, Neurogenic/CO; Carcinoma, Squamous Cell/DI/EP/*ET; Carcinoma, Transitional Cell/DI/EP/*ET; Epithelium/PA; Human; Male; Middle Age; Retrospective Studies; Spinal Cord Injuries/*CO.\r", 
  ".A": [
   "Bejany", 
   "Lockhart", 
   "Rhamy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1390-2\r", 
  ".T": "Malignant vesical tumors following spinal cord injury.\r", 
  ".U": "88063022\r", 
  ".W": "We present 11 male patients with spinal cord injury and neurogenic bladder disease in whom malignant vesical tumors developed. The incidence of these tumors in our spinal cord injury unit was 2.3 per cent. We investigated retrospectively the clinical, endoscopic and radiographic diagnoses, and analyzed the treatment. The most common presenting symptoms were recurrent urinary infections, hematuria and stone disease. Two patients presented with abdominal symptomatology (a large abdominopelvic mass and peritonitis). Endoscopic evaluation was nonspecific in 8 patients (72 per cent). Squamous cell carcinoma was present in 9 patients (81 per cent). One patient had pure transitional cell carcinoma, and 1 had mixed squamous and transitional cell cancer. Cytology was of no value in these patients. The presence of local invasion and bulky disease suggests that ultrasonography or computerized tomography of the abdomen and pelvis should be included during followup. Radical cystoprostatectomy with pelvic lymphadenectomy is the recommended therapy for localized disease. The presence of active or recurrent urethral disease in 55 per cent of the patients indicated that urethrectomy also should be performed.\r"
 }, 
 {
  ".I": "62168", 
  ".M": "Adult; Follow-Up Studies; Human; Italy; Lung Neoplasms/EP/SC; Lymph Node Excision/*; Lymphatic Metastasis; Male; Neoplasm Recurrence, Local/*EP; Neoplasm Staging; Neoplasms, Embryonal and Mixed/*EP/PA/SU; Orchiectomy; Population Surveillance/*; Retroperitoneal Neoplasms/*EP/SC; Scrotum; Support, Non-U.S. Gov't; Testicular Neoplasms/*EP/PA/SU; Time Factors.\r", 
  ".A": [
   "Pizzocaro", 
   "Zanoni", 
   "Salvioni", 
   "Milani", 
   "Piva", 
   "Pilotti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1393-6\r", 
  ".T": "Difficulties of a surveillance study omitting retroperitoneal lymphadenectomy in clinical stage I nonseminomatous germ cell tumors of the testis.\r", 
  ".U": "88063023\r", 
  ".W": "Between August 1981 and December 1984, 85 consecutive patients with clinical stage I nonseminomatous germ cell tumors of the testis who were suitable for close observation entered a surveillance study after orchiectomy alone. All patients had unequivocally negative chest x-ray, bipedal lymph-angiography, and computerized tomography of the abdomen and pelvis, and normal levels of alpha-fetoprotein and human chorionic gonadotropin before entering the study. Patients were followed closely for 24 to 64 months (median 42 months) with regular chest x-rays, plain films of the abdomen for lymphangiography control, and serum determinations of alpha-fetoprotein and human chorionic gonadotropin but it was difficult to obtain computerized tomography scans of the abdomen at scheduled intervals for such a long period. Followup was closed December 31, 1986. At that date 62 patients (73 per cent) were continuously free of disease after orchiectomy alone and 23 (27 per cent) suffered relapse. The over-all occurrence rate of retroperitoneal relapses was 16.5 per cent and they usually were detected late, 4 to 36 months (median 10 months) after orchiectomy. Lung metastases were detected much earlier, 2 to 10 months (median 3 months) after orchiectomy. Alpha-fetoprotein and human chorionic gonadotropin elevations preceded the radiographic demonstration of metastases in 8 patients only (35 per cent) and in 1 they were the only sign of relapse. All but 1 patient with relapse were cured with chemotherapy and/or surgery, with an over-all survival rate free of disease of 98.8 per cent. Invasion of the epididymis, rete testis and spermatic cord, primary scrotal surgery, peritumor vascular invasion and embryonal carcinoma were associated with a higher risk for relapse but it was impossible to find clear-cut indications to select patients for adjuvant chemotherapy, retroperitoneal lymphadenectomy or no treatment. Furthermore, the followup of retroperitoneal nodes proved to be much more difficult than expected. Unilateral or modified retroperitoneal lymphadenectomy facilitates management of clinical stage I nonseminomatous germ cell tumors of the testis: only the chest and markers must be followed, the status of the retroperitoneal nodes is known immediately and antegrade ejaculation is preserved in the majority of cases.\r"
 }, 
 {
  ".I": "62169", 
  ".M": "Antineoplastic Agents, Combined/TU; Bleomycins/AD; Chlorambucil/AD; Cisplatin/AD; Combined Modality Therapy; Cyclophosphamide/AD; Dactinomycin/AD; Dysgerminoma/DT/MO/PA/SU; Etoposide/AD; Human; Lung Neoplasms/DT/PA/SC/SU; Lymph Node Excision; Male; Neoplasm Staging; Neoplasms, Embryonal and Mixed/DT/MO/PA/*SU; Orchiectomy; Retroperitoneal Neoplasms/DT/PA/SC/SU; Testicular Neoplasms/DT/MO/PA/*SU; Vinblastine/AD; Vincristine/AD.\r", 
  ".A": [
   "Carter", 
   "Lieskovsky", 
   "Skinner", 
   "Daniels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1397-401\r", 
  ".T": "Reassessment of the role of adjunctive surgical therapy in the treatment of advanced germ cell tumors.\r", 
  ".U": "88063024\r", 
  ".W": "We treated 30 patients for stage B3 or B3C germ cell tumors between December 1978 and December 1983. After initial, high dose, platinum-based combination chemotherapy, all patients underwent adjunctive resection of all clinically evident residual disease. Residual malignant elements were found in the retroperitoneum in 35 per cent of 26 nonseminomatous germ cell tumor patients and in 40 per cent of those with residual lesions beyond the retroperitoneum following chemotherapy. After additional chemotherapy, including platinum plus etoposide for patients with residual malignant elements, 80 and 75 per cent of those with stages B3 and B3C disease, respectively, achieved a complete sustained remission at a mean followup of 30 to 38 months, respectively. The strongest predictors of ultimate treatment failure were the presence of extensive pulmonary disease at presentation and the finding of residual malignant elements in resected lesions. Of 4 patients with seminoma 3 achieved sustained complete remission, while 1 died of recurrent embryonal carcinoma. These data support the role of adjunctive resection of clinically evident residual lesions following initial platinum-based chemotherapy in advanced metastatic germ cell tumors, and demonstrate the efficacy of additional platinum-etoposide-based chemotherapy in the 35 to 40 per cent of patients who harbor residual malignant disease in resected lesions.\r"
 }, 
 {
  ".I": "62170", 
  ".M": "Adult; Aged; Aged, 80 and over; Bladder/IR/*SU; Bladder Neoplasms/SU; Cadaver; Comparative Study; Human; Impotence/PC; Male; Middle Age; Pelvis/IR; Penile Erection/*; Penis/IR; Postoperative Complications/PC; Prostate/*IR; Prostatectomy/*MT; Prostatic Neoplasms/SU; Seminal Vesicles/IR; Urethra/SU.\r", 
  ".A": [
   "Schlegel", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1402-6\r", 
  ".T": "Neuroanatomical approach to radical cystoprostatectomy with preservation of sexual function.\r", 
  ".U": "88063025\r", 
  ".W": "The technique for radical cystoprostatectomy has been modified to avoid injury to the branches of the pelvic plexus that innervate the corpora cavernosa. Although the course of the neurovascular bundles in the region of the prostate and urethra has been well charted, the exact relationship of the cavernous nerves to the seminal vesicles and bladder has remained unclear. In an effort to delineate this anatomy more clearly, detailed anatomical dissections were performed on 9 male human cadavers. This study demonstrated that the pelvic plexus is located retroperitoneally on the lateral wall of the rectum 5 to 11 cm. from the anal verge with its midpoint related to the tip of the seminal vesicle. The cavernous branches travel in a direct route from the pelvic plexus toward the posterolateral base of the prostate, gradually coalescing from a group of fibers approximately 12 mm. wide to a more organized bundle approximately 6 mm. wide at the level of the prostate. Because the bulk of the pelvic plexus and its important branches are located lateral and posterior to the seminal vesicles, the seminal vesicles can be used as a landmark intraoperatively to avoid injury to the pelvic plexus when ligating the posterior pedicle. During the last 5 years 25 men have undergone radical cystoprostatectomy. Pathological evaluation of all specimens demonstrated negative surgical margins and no patient has had locally recurrent tumor. Of the patients undergoing cystectomy alone 83 per cent are potent. Although all patients undergoing urethrectomy were able to have erections postoperatively, only 40 per cent have erections that are sufficient for intercourse. These data indicate that to date it is possible to perform radical cystoprostatectomy with preservation of sexual function in the majority of patients without compromise to the curative aspects of the radical operation.\r"
 }, 
 {
  ".I": "62171", 
  ".M": "Actuarial Analysis; Adenocarcinoma/MO/*RT/SU; Combined Modality Therapy; Comparative Study; Genital Neoplasms, Male/MO/RT/*SC/SU; Human; Male; Postoperative Care/*; Postoperative Complications/EP; Prostatectomy/*/AE; Prostatic Neoplasms/MO/*RT/SU; Radiotherapy/AE; Radiotherapy Dosage; Seminal Vesicles/*.\r", 
  ".A": [
   "Anscher", 
   "Prosnitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1407-12\r", 
  ".T": "Postoperative radiotherapy for patients with carcinoma of the prostate undergoing radical prostatectomy with positive surgical margins, seminal vesicle involvement and/or penetration through the capsule.\r", 
  ".U": "88063026\r", 
  ".W": "Between 1970 and 1983, 442 patients were treated for carcinoma of the prostate at our university medical center. Of the patients 319 underwent radical prostatectomy and 159 (50 per cent) had positive surgical margins and/or seminal vesicle involvement. Of these 159 patients 46 received postoperative irradiation and the actuarial survival was 96, 90 and 90 per cent at 5, 10 and 15 years, respectively. Among the remaining 113 patients who were treated with an operation alone the corresponding figures were 82, 62 and 21 per cent, respectively (p equals 0.02). Considering deaths only of cancer, the surgery only patients had a 15-year actuarial survival of 25 per cent compared to 90 per cent for those who underwent postoperative radiotherapy (p equals 0.07). Actuarial survival free of disease for the surgery plus postoperative irradiation group at 15 years was 40 per cent compared to 28 per cent for the surgery only group (p equals 0.34). Actuarial local control in the irradiated patients was 96 per cent at 15 years versus 32 per cent for the surgery only group (p equals 0.009). Actuarial survival free of distant disease at 15 years was 42 per cent in the irradiated versus 72 per cent in the nonirradiated groups (p equals 0.104). Severe complications attributable to radiation included 3 cases of radiation cystitis, 1 patient with urinary incontinence and leg edema in 9 per cent of the patients undergoing postoperative irradiation compared to 2 per cent of those treated with radical prostatectomy only. Postoperative irradiation appears to be indicated in patients with carcinoma of the prostate who undergo radical prostatectomy and who have positive margins and/or seminal vesicle involvement. Local control is markedly improved (p equals 0.009) and actuarial survival also is benefitted. There was a trend toward decreased deaths of cancer with postoperative irradiation that approached statistical significance. Postoperative irradiation did not improve survival rates free of disease and free of distant disease over those achieved with surgery alone. This finding suggests that while postoperative irradiation may not improve the ultimate cure rate by controlling local disease, early deaths of cancer are reduced resulting in a meaningful increase in survival for these patients.\r"
 }, 
 {
  ".I": "62172", 
  ".M": "Adolescence; Case Report; Female; Human; Neurofibroma/DI/*PA; Ureter/PA; Ureteral Neoplasms/DI/*PA.\r", 
  ".A": [
   "Varela-Duran", 
   "Urdiales-Viedma", 
   "Taboada-Blanco", 
   "Cuevas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1425-6\r", 
  ".T": "Neurofibroma of the ureter.\r", 
  ".U": "88063030\r", 
  ".W": "We report a case of neurofibroma of the ureter without other clinical signs of von Recklinghausen's neurofibromatosis. The patient presented with flank pain, and excretory urography, retrograde urography and computerized abdominal tomography demonstrated a ureteral mass. The light and electron microscopic characteristics, as well as the histogenesis of ureteral neurofibroma, are discussed.\r"
 }, 
 {
  ".I": "62173", 
  ".M": "Combined Modality Therapy; Human; Male; Postoperative Care/*; Prostatectomy/*; Prostatic Neoplasms/*RT/SU.\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Urol 8803; 138(6):1427-8\r", 
  ".T": "Adjuvant radiotherapy after radical prostatectomy: is it indicated? [editorial] [see comments]\r", 
  ".U": "88063031\r"
 }, 
 {
  ".I": "62174", 
  ".M": "Abdomen, Acute/DI/ET/PA; Adrenal Gland Neoplasms/*CO/DI/PA; Adrenal Glands/PA; Adult; Case Report; Emergencies; Hemorrhage/DI/*ET/PA; Human; Male; Pheochromocytoma/*CO/DI/PA.\r", 
  ".A": [
   "Lee", 
   "Blute", 
   "Malhotra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1429-32\r", 
  ".T": "A clinically \"silent\" pheochromocytoma with spontaneous hemorrhage.\r", 
  ".U": "88063032\r", 
  ".W": "We report a case of an abdominal mass that had hemorrhaged spontaneously into the retroperitoneal space and presented as an acute abdominal catastrophe. The pathological diagnosis was pheochromocytoma, although the patient had no suggestive symptoms preoperatively. The management of this silent pheochromocytoma and its atypical presentation are discussed.\r"
 }, 
 {
  ".I": "62175", 
  ".M": "Adult; Bladder Exstrophy/SU; Case Report; Colon/SU; Female; Human; Ileum/SU; Postoperative Complications/DI/*ET/PA; Pressure; Pyloric Antrum/*; Reoperation; Time Factors; Urinary Diversion/*/MT.\r", 
  ".A": [
   "Barrilleaux", 
   "Leib", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1433-4\r", 
  ".T": "Mechanical gastric outlet obstruction after continent urinary diversion.\r", 
  ".U": "88063033\r", 
  ".W": "A number of complications have been associated with complex continent urinary diversions. We report a case of postoperative mechanical gastric outlet obstruction after continent urinary diversion with distal ileum and ascending colon. Following adequate urinary reservoir drainage gastric outlet obstruction resolved. Such mechanical effects from distended urinary reservoirs must be considered in any patient undergoing continent urinary diversion.\r"
 }, 
 {
  ".I": "62176", 
  ".M": "Human; Male; National Institutes of Health (U.S.); Nomenclature/*; Prostatic Neoplasms/*DI; United States.\r", 
  ".A": [
   "Gardner", 
   "Coffey", 
   "Karr", 
   "Chiarodo", 
   "Epstein", 
   "McNeal", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8803; 138(6):1436\r", 
  ".T": "Diagnostic nomenclature for prostate cancer [letter]\r", 
  ".U": "88063035\r"
 }, 
 {
  ".I": "62177", 
  ".M": "Biomechanics; Bladder/PH/SU; Human; Intestines/IR/*PH; Mathematics; Urinary Diversion/*; Urodynamics.\r", 
  ".A": [
   "McDougal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1438-9\r", 
  ".T": "Mechanics and neurophysiology of intestinal segments as bowel substitutes: an editorial comment [published erratum appears in J Urol 1988 Feb;139(2):432]\r", 
  ".U": "88063036\r"
 }, 
 {
  ".I": "62178", 
  ".M": "Animal; Bladder/PH/SU; Comparative Study; Compliance; Dogs; Female; Ileum/PH/SU; Male; Muscle, Smooth/SU; Postoperative Period; Time Factors; Urinary Diversion/*MT; Urodynamics.\r", 
  ".A": [
   "Schmidbauer", 
   "Chiang", 
   "Raz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1440-5\r", 
  ".T": "The impact of detubularization on ileal reservoirs.\r", 
  ".U": "88063037\r", 
  ".W": "For many years, parts of the large or small bowel have been used for bladder augmentation and substitution. Recent controversy over the advantages and disadvantages of continent urinary diversion using detubularized ileum (the Kock pouch) and tubular ileum (the Camey procedure) focussed on how a highly compliant urinary reservoir should be formed. We compared the compliance of isolated intact ileal segments and ileal pouches constructed after transection of the antimesenteric border. Hydrodynamic data was obtained at four different points in time: acute (immediately after pouch construction), and after two, six and twelve weeks. Over the first six weeks the reservoirs were connected to the bladder for drainage. At six weeks, subtotal cystectomy and separate anastomosis of the tubular ileal loop and the detubularized ileal pouch to the trigone was performed to study the influence of cyclic reservoir distention. Statistical analysis of the pressure-volume curves revealed significantly better compliance of the detubularized ileal pouch as compared to the intact ileal segments. The area under the pressure curve values (AUC) were p less than 0.025, p less than 0.02, p less than 0.005 and p less than 0.02 for the acute experiment, after two weeks, after six weeks, and after 12 weeks respectively. Our findings suggest that transection of the circular intestinal wall is an important step in the creation of a good-compliant urinary reservoir.\r"
 }, 
 {
  ".I": "62179", 
  ".M": "Animal; Comparative Study; Diethylstilbestrol/*TO; Female; Leydig Cell Tumor/*CI/PA; Male; Mice; Pregnancy; Prenatal Exposure Delayed Effects/*; Testicular Neoplasms/*CI/PA; Testis/DE/PA; Time Factors.\r", 
  ".A": [
   "Newbold", 
   "Bullock", 
   "McLachlan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1446-50\r", 
  ".T": "Testicular tumors in mice exposed in utero to diethylstilbestrol.\r", 
  ".U": "88063038\r", 
  ".W": "Treatment of pregnant women with diethylstilbestrol (DES) is associated with the subsequent development of reproductive tract abnormalities such as epididymal cysts, retained hypotrophic testes and sperm abnormalities in their male offspring. It recently has been suggested that prenatal DES exposure is associated with development of testicular seminoma in humans. Studies of in utero exposure of laboratory animals to DES are few, but previous reports from our laboratory have described several abnormalities in the reproductive tract of the mouse following prenatal DES exposure. To study the possible association of testicular tumors and prenatal DES exposure in mice, pregnant outbred CD-1 mice were injected subcutaneously with daily doses of DES (100 micrograms./kg.) on days nine through 16 of gestation. DES-exposed and age-matched control male mice were sacrificed at 10 to 18 months of age and examined for testicular lesions. In addition to the nonmalignant abnormalities reported in previous studies such as 91% cryptorchidism and degenerative changes, interstitial cell tumors were observed in nine mice among 277 mice treated prenatally with DES. Two of these lesions were benign tumors and five were interstitial cell carcinomas. Rete testis adenocarcinoma was seen also in 5% of these DES-treated animals and is described in another report. The overall incidence of testicular tumors is 8% in DES-exposed male mice. No comparable lesions were seen in 122 control male mice. These results suggest that the testicular lesions that can occur following prenatal DES exposure include neoplasia. The combined prevalence of DES-induced tumors of the corpus testis and rete testis in mice suggests the male offspring may be more at risk for developing carcinoma of the reproductive tract than the female offspring.\r"
 }, 
 {
  ".I": "62180", 
  ".M": "Animal; Bladder/DE/*IR/PP; Bladder Neck Obstruction/*CO/PP; Comparative Study; Denervation; Disease Models, Animal; Female; In Vitro; Isometric Contraction/DE; Male; Microscopy, Electron; Muscle, Smooth/DE/IR/PP; Support, Non-U.S. Gov't; Swine; Swine, Miniature; Urodynamics.\r", 
  ".A": [
   "Speakman", 
   "Brading", 
   "Gilpin", 
   "Dixon", 
   "Gilpin", 
   "Gosling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1461-6\r", 
  ".T": "Bladder outflow obstruction--a cause of denervation supersensitivity.\r", 
  ".U": "88063041\r", 
  ".W": "Eighteen Landrace pigs and 12 Gottingen mini-pigs were evaluated in a study of experimental bladder outflow obstruction. Twenty-two of the animals underwent partial bladder outflow obstruction for periods up to 12 months. The subsequent changes were assessed using cystometric, physiological and morphological means. There was a consistent increase in the voiding pressures and a concomitant reduction in the flow rates in all the obstructed animals. Seventy-seven per cent of the obstructed animals showed cystometric evidence of bladder instability. In vitro studies showed an increase in sensitivity to exogenously applied agonists and a reduction in sensitivity to intramural nerve stimulation. Morphological studies showed an inverse correlation between neuronal density and the duration of obstruction. These changes are typical of post-junctional supersensitivity secondary to partial denervation. These results suggest that agents capable of stabilising the bladder smooth muscle membrane may be useful in the treatment of detrusor instability secondary to bladder outflow obstruction.\r"
 }, 
 {
  ".I": "62181", 
  ".M": "Animal; Comparative Study; Contrast Media/AD; Diatrizoate/DU; Diatrizoate Meglumine/DU; Dogs; Drug Combinations/DU; Injections/MT; Male; Penile Erection/*/DE; Penis/*BS/DE/RA; Support, U.S. Gov't, Non-P.H.S.; Vasodilator Agents/PD; Veins; Venous Pressure/DE.\r", 
  ".A": [
   "Valji", 
   "Bookstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1467-70\r", 
  ".T": "The veno-occlusive mechanism of the canine corpus cavernosum: angiographic and pharmacologic studies.\r", 
  ".U": "88063042\r", 
  ".W": "Studies were designed to document the normal angiography and pressure-volume characteristics of the canine corpus cavernosum, evaluate the effects of various vasoactive agents, and characterize a veno-occlusive mechanism. In fourteen dogs, baseline cavernosography demonstrated venous drainage via six to ten tributaries arising from the crura and entering the deep penile veins. Control cavernosometry during infusion of saline at 0.33 ml./sec. led to a rise in intracavernosal pressure (ICP) from 24.9 +/- 7.9 mm. Hg to 68.4 +/- 21.1 mm. Hg. Intracavernosal injection of a number of vasodilators, including papaverine, nitroglycerin, acetylcholine, and prostaglandin E2, raised baseline ICP significantly, caused extreme elevation of pressure during saline infusion (greater than 450 mm. Hg), and narrowed or obliterated the venous lumena at the site of tunica perforation, as judged angiographically. These effects could be reversed with phenoxybenzamine or norepinephrine. Our results further support the current understanding of the canine veno-occlusive mechanism.\r"
 }, 
 {
  ".I": "62182", 
  ".M": "Animal; Antineoplastic Agents/*TU; Bladder Neoplasms/*DT/GE; Carcinoma, Transitional Cell/*DT/GE; Cell Line; Chromosomes/UL; Cisplatin/TU; Comparative Study; Cyclophosphamide/TU; Drug Screening; Lung Neoplasms/DT/GE/*SC; Methotrexate/TU; Mice; Mice, Inbred C3H; Neoplasm Transplantation.\r", 
  ".A": [
   "Klaunig", 
   "Barut"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8803; 138(6):1471-3\r", 
  ".T": "The efficacy of chemotherapeutic agents against murine bladder metastasis.\r", 
  ".U": "88063043\r", 
  ".W": "Three chemotherapeutic agents, methotrexate, cyclophosphamide and cis-diamminedichloro-platinum (cis-platinum), were examined for their effectiveness against metastases in a murine transitional cell carcinoma model. Systemic treatment of the drugs was applied against a MBT-2 derived subline which generates 100% incidence of lung metastases in C3H mice by five weeks. The drugs were examined for their effect against the number of metastases, incidence of metastasis and size of the subcutaneously implanted primary tumor. All three compounds significantly reduced both the number of lung metastases and the incidence when compared to untreated animals. None of the agents proved 100% effective against metastatic tumors. These results suggest the existence of a chemotherapeutic resistant population of metastatic cells. Administration of methotrexate and cis-platinum effectively reduced the size of the primary tumor as compared to untreated animals. Cyclophosphamide did not significantly affect primary tumor size. The response of the antineoplastic agents against the metastatic tumor cells indicates that the L3F2 metastatic cell line is an effective model to study agents against metastatic bladder cancer.\r"
 }, 
 {
  ".I": "62183", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; Human; Prisoners/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(22):3215\r", 
  ".T": "Inescapable problem: AIDS in prison [news]\r", 
  ".U": "88063079\r"
 }, 
 {
  ".I": "62184", 
  ".M": "Antigens, Viral/*; Varicella-Zoster Virus/*IM; Viral Vaccines/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(22):3215-6\r", 
  ".T": "Varicella vaccine licensing in 18 to 24 months? [news]\r", 
  ".U": "88063080\r"
 }, 
 {
  ".I": "62185", 
  ".M": "Libraries, Medical/*TD; National Library of Medicine (U.S.); Online Systems/TD; United States.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(22):3216-7\r", 
  ".T": "Medical libraries undergoing dramatic changes [news]\r", 
  ".U": "88063081\r"
 }, 
 {
  ".I": "62186", 
  ".M": "Alpha Particles; Cerebral Arteriovenous Malformations/RT; Elementary Particles/*; Head and Neck Neoplasms/RT; Human; Radiotherapy/*MT.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(22):3217,3219-20\r", 
  ".T": "An 'elegant' radiotherapy comes of age [news]\r", 
  ".U": "88063082\r"
 }, 
 {
  ".I": "62192", 
  ".M": "Human; Pulmonary Embolism/*RI; Ventilation-Perfusion Ratio.\r", 
  ".A": [
   "Turner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(22):3257-8\r", 
  ".T": "Scintigraphic evaluation of patients with suspected pulmonary thromboembolism [letter]\r", 
  ".U": "88063088\r"
 }, 
 {
  ".I": "62193", 
  ".M": "Nuclear Warfare/*; United States; USSR.\r", 
  ".A": [
   "Ransom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(22):3258\r", 
  ".T": "The scientists' campaign against the Strategic Defense Initiative [letter]\r", 
  ".U": "88063089\r"
 }, 
 {
  ".I": "62194", 
  ".M": "Asia, Southeastern; Human; Male; Strongyloidiasis/*DI; Tasmania; Veterans.\r", 
  ".A": [
   "Byard", 
   "Oliver", 
   "Rowbottom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(22):3258-9\r", 
  ".T": "Strongyloidiasis in veterans [letter]\r", 
  ".U": "88063090\r"
 }, 
 {
  ".I": "62195", 
  ".M": "Blacks; Centers for Disease Control (U.S.); Chancroid/EH/*EP/TM; Disease Outbreaks; Female; Hispanic Americans; Human; Male; Population Surveillance; Prostitution; United States.\r", 
  ".A": [
   "Schmid", 
   "Sanders", 
   "Blount", 
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(22):3265-8\r", 
  ".T": "Chancroid in the United States. Reestablishment of an old disease.\r", 
  ".U": "88063091\r", 
  ".W": "For 30 years, chancroid has been an uncommon and geographically localized disease in the United States; a mean of 878 cases were reported annually between 1971 and 1980. Since 1981, however, numerous outbreaks have established chancroid as an endemic disease in many additional areas and, in 1986, 3418 cases, the largest number since 1952, were reported. Cases are occurring preponderantly among men who patronize prostitutes, and infected individuals who have traveled from outbreak areas or from outside the United States are suspected of having contributed to the spread of disease. Efforts to eradicate disease in outbreak areas have been only occasionally effective and have been hampered by difficulty in locating potentially infected individuals and by travel by infected individuals. The failure to eradicate outbreaks leaves residual sources for new disease transmission into yet additional areas.\r"
 }, 
 {
  ".I": "62196", 
  ".M": "Adult; Diet, Sodium-Restricted/*; Female; Food Preferences; Human; Male; Sodium/UR; Sodium, Dietary/*AD; Support, U.S. Gov't, P.H.S.; Taste.\r", 
  ".A": [
   "Beauchamp", 
   "Bertino", 
   "Engelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(22):3275-8\r", 
  ".T": "Failure to compensate decreased dietary sodium with increased table salt usage.\r", 
  ".U": "88063093\r", 
  ".W": "This study tested the extent to which individuals placed on a lowered sodium diet would compensate for the reduced dietary sodium by adding table salt to their food. Eleven students, unaware that their use of saltshakers was being studied, consumed all their meals and snacks in a clinical research center for 13 weeks. During the first three weeks and the last week (week 14), the diet contained approximately 135 mmol/d (135 mEq/24 h) of sodium, which was reduced to approximately 70 mmol/d (70 mEq/24 h) during weeks 4 through 13. A preweighed saltshaker was available for use throughout the entire 14-week period. Evaluations of salt taste preference and intensity scaling were conducted at regular intervals. Subjects compensated only slightly for the reduction of dietary sodium, making up less than 20% of the decrement with increased saltshaker usage. No changes in taste function were found. A substantial reduction in dietary sodium is possible if lowered-sodium foods are consumed in conjunction with ad libitum table salt.\r"
 }, 
 {
  ".I": "62197", 
  ".M": "Foundations/OG; Group Practice/OG; Medicine/*; Professional Practice/EC/*TD; Sociology, Medical; United States.\r", 
  ".A": [
   "Reed", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(22):3279-82\r", 
  ".T": "The deprofessionalization of medicine. Causes, effects, and responses.\r", 
  ".U": "88063094\r", 
  ".W": "In this article, we examine the components of medical professionalism; identify the roots of the loss of professional autonomy by physicians in the United States--a process that, in effect, is leading to the deprofessionalization of American medicine; discuss why such deprofessionalization is undesirable for the society; and explore three health care delivery systems and their effects on deprofessionalization. We suggest that a system based on organizations set up and directed by physicians will be the system that best preserves medical professionalism and serves the public interest.\r"
 }, 
 {
  ".I": "62198", 
  ".M": "Drug and Narcotic Control; Drug Therapy/*/AE/EC; Human; Insurance, Pharmaceutical Services; Safety; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Monaco", 
   "Gottlieb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(22):3296-7\r", 
  ".T": "Treatment INDs: research for hire?\r", 
  ".U": "88063098\r"
 }, 
 {
  ".I": "62199", 
  ".M": "American Medical Association; Periodicals/*; Professional Practice; Research/*; United States.\r", 
  ".A": [
   "Stossel"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8803; 258(22):3298\r", 
  ".T": "Clinical investigation and JAMA [editorial]\r", 
  ".U": "88063099\r"
 }, 
 {
  ".I": "62200", 
  ".M": "Body Weight/*; Human; Risk Factors; Tuberculosis/*ET.\r", 
  ".A": [
   "Snider"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8803; 258(22):3299\r", 
  ".T": "Tuberculosis and body build [editorial]\r", 
  ".U": "88063100\r"
 }, 
 {
  ".I": "62201", 
  ".M": "Alcoholism/*; Human; United States.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(23):3357\r", 
  ".T": "Supreme Court case, federal 'initiative' put focus on alcoholism [news]\r", 
  ".U": "88063101\r"
 }, 
 {
  ".I": "62202", 
  ".M": "Blood Donors/*; Blood Transfusion/*UT; Human; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(23):3357-8\r", 
  ".T": "Education effort emphasizes blood supply, use [news]\r", 
  ".U": "88063102\r"
 }, 
 {
  ".I": "62203", 
  ".M": "Diet/*; Human; Trace Elements/*AD; World Health.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(23):3358\r", 
  ".T": "International study looks at trace elements in diet [news]\r", 
  ".U": "88063103\r"
 }, 
 {
  ".I": "62204", 
  ".M": "Antibodies, Monoclonal/*DU; Diagnosis, Radioisotope/*MT; Human; Neoplasms/*SU.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(23):3359\r", 
  ".T": "Radioimmunoguided surgery joins cancer war [news]\r", 
  ".U": "88063104\r"
 }, 
 {
  ".I": "62205", 
  ".M": "Animal; Dogs; Electric Countershock/*IS; Human; Resuscitation/*IS.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(23):3359-60\r", 
  ".T": "Cardiopulmonary resuscitation: new approaches [news]\r", 
  ".U": "88063105\r"
 }, 
 {
  ".I": "62210", 
  ".M": "Adult; Anus Diseases/*CO; Genital Diseases, Male/*CO; Human; HIV Seropositivity/*CO; Male; Middle Age; Prospective Studies; Warts/*CO.\r", 
  ".A": [
   "Kent", 
   "Samuel", 
   "Winkelstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3385-6\r", 
  ".T": "The role of anal/genital warts in HIV infection [letter]\r", 
  ".U": "88063112\r"
 }, 
 {
  ".I": "62212", 
  ".M": "Cuba; Human; HIV Seropositivity/*EP/TM.\r", 
  ".A": [
   "Gordon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3387\r", 
  ".T": "HIV infection in Cuba [letter]\r", 
  ".U": "88063114\r"
 }, 
 {
  ".I": "62213", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Human; Respiration, Artificial/*IS.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3388\r", 
  ".T": "A safe approach to respiratory resuscitation [letter]\r", 
  ".U": "88063115\r"
 }, 
 {
  ".I": "62214", 
  ".M": "Case Report; Female; Human; Male; Nicardipine/*AE; Urination Disorders/*CI.\r", 
  ".A": [
   "Eicher", 
   "Chalopin", 
   "Tanter", 
   "Louis", 
   "Rifle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3388\r", 
  ".T": "Nicardipine and urinary retention [letter]\r", 
  ".U": "88063116\r"
 }, 
 {
  ".I": "62215", 
  ".M": "Colonic Neoplasms/*DI; Diagnostic Errors; Human; Sigmoidoscopy/*IS.\r", 
  ".A": [
   "Cohen", 
   "Barkin", 
   "Goldberg", 
   "Phillips"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3388\r", 
  ".T": "Sigmoidoscopy: rigid or flexible? [letter]\r", 
  ".U": "88063117\r"
 }, 
 {
  ".I": "62216", 
  ".M": "Airway Obstruction/*TH; Drowning/*TH; Human; Resuscitation/MT; Vomiting/ET.\r", 
  ".A": [
   "Patrick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3388-9\r", 
  ".T": "The Heimlich maneuver and drowning [letter] [published erratum appears in JAMA 1988 Apr 8;259(14):2096]\r", 
  ".U": "88063118\r"
 }, 
 {
  ".I": "62217", 
  ".M": "Ambulatory Care/*; Education, Medical/*.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(23):3389\r", 
  ".T": "Worlds apart [letter]\r", 
  ".U": "88063119\r"
 }, 
 {
  ".I": "62218", 
  ".M": "Chemistry, Clinical; Female; Hepatitis B Surface Antigens/*AN; Hospitals, University; Human; HIV Seropositivity/*EP; Laboratory Infection/*PC; Male; Specimen Handling/*; Support, U.S. Gov't, P.H.S.; Washington.\r", 
  ".A": [
   "Handsfield", 
   "Cummings", 
   "Swenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3395-7\r", 
  ".T": "Prevalence of antibody to human immunodeficiency virus and hepatitis B surface antigen in blood samples submitted to a hospital laboratory. Implications for handling specimens.\r", 
  ".U": "88063120\r", 
  ".W": "The prevalence of hepatitis B surface antigen (HBsAg) and antibody to human immunodeficiency virus (HIV) was determined in serum or plasma specimens of 506 patients submitted to the clinical chemistry laboratory of an urban teaching hospital, and the results were correlated with \"biohazard\" warning labels on the specimens. Hepatitis B surface antigen, HIV antibody, or either of these were present in 32 (6.3%), 15 (3.0%), and 44 specimens (8.7%), respectively. Ten (67%) of 15 specimens with HIV antibody and nine (28%) of 32 with HBsAg bore biohazard labels. Among 473 unlabeled specimens, HIV antibody was present in five (1.1%), HBsAg was present in 23 (4.9%), and 27 (5.7%) contained either or both of these markers. All clinical and laboratory personnel should be vaccinated against hepatitis B and should handle all blood specimens as if they were infected, regardless of biohazard labeling. By fostering complacency in handling unlabeled specimens, the use of biohazard labels may paradoxically increase the risk that health care workers will be exposed to HIV and hepatitis B virus.\r"
 }, 
 {
  ".I": "62219", 
  ".M": "Abnormalities/CO; Bronchopulmonary Dysplasia/CO; Child Development; Chronic Disease; Home Care Services; Human; Infant; Infant, Newborn; Neuromuscular Diseases/CO; Respiration, Artificial/*/AE/MT; Respiratory Insufficiency/*EP/ET/MO/TH; Retrospective Studies.\r", 
  ".A": [
   "Schreiner", 
   "Downes", 
   "Kettrick", 
   "Ise", 
   "Voit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3398-404\r", 
  ".T": "Chronic respiratory failure in infants with prolonged ventilator dependency.\r", 
  ".U": "88063121\r", 
  ".W": "One hundred one infants with chronic respiratory failure (CRF) who required prolonged mechanical ventilation were cared for in the pediatric intensive care unit at The Children's Hospital of Philadelphia between January 1967 and December 1984. Chronic respiratory failure of infancy is a condition that requires mechanical ventilation for more than 28 days in the first year of life. Thirty-six children had severe bronchopulmonary dysplasia, 50 had congenital anomalies, and 15 had neuromuscular disorders. The mean duration of mechanical ventilation for the 101 patients was 12.3 months. Seventy-one children were alive, and 53 (75%) of the 71 had been weaned from mechanical ventilation as of Dec 31, 1984. Pulmonary insufficiency and cardiac failure were the predominant causes of death in 17 of 22 infants in the first two years after the onset of CRF; four of eight deaths that occurred beyond two years were caused by airway- and ventilator-related accidents. Mechanical ventilatory support was emphasized for as long as necessary to provide normal blood gas tensions, nutrition, growth, and development rather than weaning as rapidly as possible. This clinical experience demonstrates that it is feasible to save over 70% of infants with the severest forms of CRF and prolonged ventilator dependency.\r"
 }, 
 {
  ".I": "62220", 
  ".M": "Clinical Competence/*; Education, Medical, Undergraduate/*; Faculty, Medical/*; Oregon; Patients; Physical Examination/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Elliot", 
   "Hickam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3405-8\r", 
  ".T": "Evaluation of physical examination skills. Reliability of faculty observers and patient instructors.\r", 
  ".U": "88063122\r", 
  ".W": "Effective teaching of physical examination skills requires an evaluation system that can identify trainees who need further instruction. To study the evaluation of physical examination skills by faculty observers and patient instructors, the reliability of their observation of medical students performing a general physical examination was measured. Faculty observers did not reliably evaluate 32% of examination skills. Faculty agreement was lowest when observing components of the head, neck, and abdominal examinations. Patient instructors, with limited faculty training, reliably evaluated 83% of those skills that were reliably assessed by the faculty. These findings demonstrate limitations in the current methods of evaluating performance and point out the need to examine systems of trainee assessment.\r"
 }, 
 {
  ".I": "62221", 
  ".M": "Animal; Diamines/AN; Disease Outbreaks/*; Epidemiologic Methods; Fishes/*; Food Handling; Food Poisoning/*EP/ET/PP; Histamine/AN; Human; New Hampshire; Questionnaires.\r", 
  ".A": [
   "Etkind", 
   "Wilson", 
   "Gallagher", 
   "Cournoyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3409-10\r", 
  ".T": "Bluefish-associated scombroid poisoning. An example of the expanding spectrum of food poisoning from seafood.\r", 
  ".U": "88063123\r", 
  ".W": "Five persons who attended a medical conference developed symptoms suggestive of an intoxication after a common meal. Although the symptoms were recognized as typical of scombroid poisoning, no fish of the Scrombridae family had been served. However, food histories implicated bluefish (Pomatomus saltatrix). The initially frozen bluefish had been improperly handled in storage and thawing. Elevated levels of histamine, putrescine, and cadaverine were detected in uncooked samples. This outbreak emphasizes that scombroid-type poisoning (1) can be caused by nonscombroid fish such as bluefish, (2) is probably more common than currently recognized, and (3) may become even more widespread as fish become a larger part of our diet. Physicians who work in conjunction with public health officials can help prevent additional cases and outbreaks.\r"
 }, 
 {
  ".I": "62222", 
  ".M": "Authorship; Crime/*; Fraud/*; Peer Review/LJ; Publishing/LJ/*ST; Research/ST; United States.\r", 
  ".A": [
   "Woolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3424-7\r", 
  ".T": "Ensuring integrity in biomedical publication.\r", 
  ".U": "88063126\r"
 }, 
 {
  ".I": "62223", 
  ".M": "Periodicals; Public Opinion/*; Publishing/*; Social Responsibility/*; United States.\r", 
  ".A": [
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3428-9\r", 
  ".T": "Reporting provocative results. Can we publish 'hot' papers without getting burned?\r", 
  ".U": "88063127\r"
 }, 
 {
  ".I": "62224", 
  ".M": "Chronic Disease; Costs and Cost Analysis; Human; Infant; Infant, Newborn; Nervous System Diseases/PP; Respiration, Artificial/*/EC; Respiratory Distress Syndrome/CO; Respiratory Insufficiency/ET/*TH.\r", 
  ".A": [
   "Bancalari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(23):3430-1\r", 
  ".T": "Care of the infant with prolonged ventilator dependency.\r", 
  ".U": "88063128\r"
 }, 
 {
  ".I": "62225", 
  ".M": "Computer Literacy/*; Curriculum/*; Education, Medical/*; National Library of Medicine (U.S.); New Hampshire; United States.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(24):3487-8\r", 
  ".T": "Information processing enters medical classroom [news]\r", 
  ".U": "88063131\r"
 }, 
 {
  ".I": "62226", 
  ".M": "Adipose Tissue/*CY; Adolescence; Adult; Animal; Child; Female; Human; Infant; Male; Obesity/*PA.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8803; 258(24):3488\r", 
  ".T": "Fat cells pose weighty question [news]\r", 
  ".U": "88063132\r"
 }, 
 {
  ".I": "62228", 
  ".M": "Data Collection/*MT; Informed Consent/*; Research Design/*.\r", 
  ".A": [
   "Handsfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3513\r", 
  ".T": "Research on humans published in JAMA [letter]\r", 
  ".U": "88063135\r"
 }, 
 {
  ".I": "62229", 
  ".M": "Baseball; Environment, Controlled/*; Noise/*; Sports/*.\r", 
  ".A": [
   "Vincent", 
   "Hawkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3513-4\r", 
  ".T": "Decibeldome [letter]\r", 
  ".U": "88063136\r"
 }, 
 {
  ".I": "62230", 
  ".M": "Carotid Artery Diseases/*SU; Cerebral Ischemia/PC; Endarterectomy/*; Human.\r", 
  ".A": [
   "Rolak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3514\r", 
  ".T": "Endarterectomy in carotid artery disease [letter]\r", 
  ".U": "88063137\r"
 }, 
 {
  ".I": "62231", 
  ".M": "Air Pollutants/*AN; Air Pollutants, Radioactive/*AN; Alpha Particles/*; Radon/*AN; Smoke/*; Tobacco.\r", 
  ".A": [
   "Ravenholt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3514-5\r", 
  ".T": "Smoking and radon [letter]\r", 
  ".U": "88063138\r"
 }, 
 {
  ".I": "62232", 
  ".M": "Adult; Case Report; Female; Human; Hypertension/*ET; Monoamine Oxidase Inhibitors/*AE; Soybeans/*AE.\r", 
  ".A": [
   "Mesmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3515\r", 
  ".T": "Don't mix miso with MAOIs [letter]\r", 
  ".U": "88063139\r"
 }, 
 {
  ".I": "62233", 
  ".M": "Acquired Immunodeficiency Syndrome/IM/*TH; Human; Skin Tests; Transfer Factor/*TU.\r", 
  ".A": [
   "Carey", 
   "Lederman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3515-6\r", 
  ".T": "Treatment of AIDS with transfer factor [letter]\r", 
  ".U": "88063140\r"
 }, 
 {
  ".I": "62234", 
  ".M": "Adolescence; Bicycling/*; Case Report; Dyspnea/*ET; Heart Defects, Congenital/*CO; Human; Male; Sports/*.\r", 
  ".A": [
   "Auerback"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3516\r", 
  ".T": "Dyspnea in cyanotic congenital heart disease treated with air at 70 psi [letter]\r", 
  ".U": "88063141\r"
 }, 
 {
  ".I": "62235", 
  ".M": "Biliary Tract Diseases/*DT; Colic/*DT; Human; Kidney Diseases/*DT; Nifedipine/*TU.\r", 
  ".A": [
   "Bortolotti", 
   "Trisolino", 
   "Barbara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8803; 258(24):3516\r", 
  ".T": "Nifedipine in biliary and renal colic [letter]\r", 
  ".U": "88063142\r"
 }, 
 {
  ".I": "62236", 
  ".M": "Adult; Age Factors; Attitude of Health Personnel/*; Coronary Disease/ET/*PC; Human; Hypercholesterolemia/*CO/DH/DT; Interviews; Male; Middle Age; Physicians/*; Risk Factors; Specialties, Medical; United States.\r", 
  ".A": [
   "Schucker", 
   "Wittes", 
   "Cutler", 
   "Bailey", 
   "Mackintosh", 
   "Gordon", 
   "Haines", 
   "Mattson", 
   "Goor", 
   "Rifkind"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(24):3521-6\r", 
  ".T": "Change in physician perspective on cholesterol and heart disease. Results from two national surveys.\r", 
  ".U": "88063144\r", 
  ".W": "The National Heart, Lung, and Blood Institute sponsored national telephone surveys of practicing physicians in 1983 (N = 1610) and 1986 (N = 1277) to assess attitudes and practices regarding elevated serum cholesterol levels. The 1983 survey was conducted just before the release of the results of the Lipid Research Clinics Coronary Primary Prevention Trial, which showed that a reduction in the blood cholesterol level reduced coronary heart disease. In 1986, 64% of physicians thought that reducing high blood cholesterol levels would have a large effect on heart disease, up considerably from 39% in 1983. Whereas in 1983, physicians attributed considerably less preventive value to reducing the cholesterol level than to reducing blood pressure or smoking, this disparity was substantially smaller in 1986. The median range of blood cholesterol at which diet therapy was initiated was 6.21 to 6.70 mmol/L (240 to 259 mg/dL) in 1986, down from 6.72 to 7.21 mmol/L (260 to 279 mg/dL) in 1983; the median for drug therapy was 7.76 to 8.25 mmol/L. (300 to 319 mg/dL) in 1986 and 8.79 to 9.28 mmol/L (340 to 359 mg/dL) in 1983. In 1986, 87% of physicians surveyed felt that medical evidence warranted the recommended treatment levels set forth in the 1984 National Institutes of Health Consensus Conference on Lowering Blood Cholesterol. These changes indicate that by 1986, physicians were more convinced of the benefit of lowering high blood cholesterol levels and were treating patients accordingly. The data also suggest areas for continued educational initiatives.\r"
 }, 
 {
  ".I": "62237", 
  ".M": "Attitude to Health/*; Coronary Disease/ET/*PC; Health Education; Human; Hypercholesterolemia/*CO/DH/DI; Interviews; Life Style/*; Risk Factors; United States.\r", 
  ".A": [
   "Schucker", 
   "Bailey", 
   "Heimbach", 
   "Mattson", 
   "Wittes", 
   "Haines", 
   "Gordon", 
   "Cutler", 
   "Keating", 
   "Goor", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8803; 258(24):3527-31\r", 
  ".T": "Change in public perspective on cholesterol and heart disease. Results from two national surveys.\r", 
  ".U": "88063145\r", 
  ".W": "The National Heart, Lung and Blood Institute, Bethesda, Md, and the Food and Drug Administration, Washington, DC, sponsored two national probability telephone surveys (N = 4000) of adults to assess attitudes and knowledge about heart disease risk from high blood cholesterol levels and the public's efforts to lower blood cholesterol levels. The first survey was conducted in 1983, before release of the results from the Lipid Research Clinics Coronary Primary Prevention Trial, which showed that a reduction in the blood cholesterol level reduced coronary heart disease; the second survey was conducted in 1986. The percentage of adults who believed that reducing high blood cholesterol levels would have a large effect on heart disease increased from 64% in 1983 to 72% in 1986, so that the importance attached to reducing high blood cholesterol levels approached that attributed to reducing smoking and high blood pressure. In 1983, 35% of adults reported that they had their cholesterol level checked vs 46% in 1986. In both years, diet changes were most frequently chosen (greater than 60%) as ways to control the blood cholesterol level; reducing dietary fat was believed to be as important as reducing dietary cholesterol. By 1986, 23% of adults reported that they made dietary changes specifically to lower their blood cholesterol level, up from 14% in 1983. These comparative data show gains in public awareness and action relating to high blood cholesterol level risk. The data can be used to develop education programs.\r"
 }, 
 {
  ".I": "62238", 
  ".M": "Gynecology/*TD; Obstetrics/*TD; United States.\r", 
  ".A": [
   "Jonas"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8803; 258(24):3554-5\r", 
  ".T": "The torch is passed [editorial]\r", 
  ".U": "88063150\r"
 }, 
 {
  ".I": "62239", 
  ".M": "Education, Medical, Continuing/*TD; United States.\r", 
  ".A": [
   "Wilbur"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8803; 258(24):3555-6\r", 
  ".T": "Continuing medical education: past, present, and future [editorial]\r", 
  ".U": "88063151\r"
 }, 
 {
  ".I": "62241", 
  ".M": "Adult; Alcoholism/CL/*PX; Human; Male; Personality Inventory/*; Psychometrics; Social Adjustment; Social Environment; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "von", 
   "von", 
   "Smigan", 
   "Lindberg", 
   "Edholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):523-7\r", 
  ".T": "Personality traits in subtypes of alcoholics.\r", 
  ".U": "88064243\r", 
  ".W": "Earlier studies have identified at least two distinct subgroups of alcoholics: Type II with early onset and high genetic loading and Type I with late onset in which genetic factors seem to be of minor importance. In the present study, type I and type II alcoholics are compared on stable personality traits determined by the Karolinska Scales of Personality. Both groups were found to have high scores on scales that measured somatic anxiety, psychic anxiety, muscular tension, impulsiveness, detachment, psychastenia, suspicion, guilt and inhibition of aggression. Both groups had low scores on the scale that measured socialization. Type II alcoholics had significantly higher scores than type I alcoholics on Somatic Anxiety and Verbal Aggression scales and significantly lower scores on Socialization and Inhibition of Aggression scales. On the Impulsive Sensation-Seeking Psychopathy factor (Impulsiveness + Monotony Avoidance - Socialization), type II alcoholics were significantly differentiated from both type I alcoholics and healthy volunteers. Results of this study were consistent with those of other studies indicating that alcoholism accompanied by antisocial behavior should be kept separate from alcoholism that is unrelated to antisocial behavior.\r"
 }, 
 {
  ".I": "62242", 
  ".M": "Adult; Alcoholism/*GE; Anxiety Disorders/GE; Depressive Disorder/GE; Human; Male; Mental Disorders/*GE; Psychological Tests; Risk Factors; Schizophrenia/GE; Substance Abuse/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schuckit", 
   "Sweeney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):528-34\r", 
  ".T": "Substance use and mental health problems among sons of alcoholics and controls.\r", 
  ".U": "88064244\r", 
  ".W": "Data from a questionnaire sent to 864 university male students and nonacademic staff were used to compare self-reports of substance intake patterns and problems as well as family histories of depression and substance abuse across four groups: Group 1, 682 men (79%) who had no alcoholic first or second-degree relative; Group 2, 101 men (12%) who reported an alcoholic second-degree relative only; Group 3, 59 men (7%) who reported an alcoholic first-degree relative only and Group 4, 22 men (3%) with alcoholism in both first- and second-degree relatives. Although few men were already alcoholics or drug abusers and the groups did not differ significantly on the quantity and frequency of alcohol intake, there was an increase in the personal history of alcohol-related problems from Group 1 to Group 4. There were no significant differences across the groups on the proportion of nonalcoholic relatives demonstrating drug abuse or depressive disorders.\r"
 }, 
 {
  ".I": "62243", 
  ".M": "Adolescence; Adult; Affect/*DE; Alcohol, Ethyl/BL; Alcoholic Intoxication/BL/*PX; Human; Male; Memory/*DE; Psychomotor Performance/*DE; Recall/*DE; Support, Non-U.S. Gov't; Tryptophan/*AD/BL; Verbal Learning/DE.\r", 
  ".A": [
   "Zacchia", 
   "Pihl", 
   "Young", 
   "Ervin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):535-40\r", 
  ".T": "The influence of altered tryptophan availability on ethanol intoxication in normal men.\r", 
  ".U": "88064245\r", 
  ".W": "Because of evidence that altered 5-hydroxytryptamine function may modulate ethanol intoxication, we investigated this in normal social drinkers. Using amino acid mixtures, 5-hydroxytryptamine was influenced by altering levels of its precursor tryptophan. Neither raising nor lowering tryptophan affected alcohol intoxication as measured by a self-report scale and memory and motor tasks. Our data do not support the idea that 5-hydroxytryptamine can modulate alcohol-induced intoxication.\r"
 }, 
 {
  ".I": "62244", 
  ".M": "Adolescence; Alcohol Drinking/*PX; Alcoholism/*PX; Attitude; Female; Human; Male; Parent-Child Relations; Peer Group; Risk Factors; Social Environment; Social Facilitation.\r", 
  ".A": [
   "Harford", 
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):551-7\r", 
  ".T": "Psychosocial factors in adolescent drinking contexts.\r", 
  ".U": "88064247\r", 
  ".W": "A number of environmental and personality characteristics of adolescent students and their relationship to types of drinking contexts were examined using a series of canonical correlation analyses. The strongest relationship was defined by the perceived normative support for drinking, which accounted for 55% of the variance in the drinking context items for males (58% among females). Positive functions of drinking, personal attitudes and values, and environmental contexts were also associated with drinking context items but accounted for smaller proportions of the variance. The contribution of important environmental, personality and drinking context variables to each canonical relationship is discussed. Consistency of studies relevant to the major finding is reviewed and possible bases for discrepancies are explored. Further studies relating to antecedent networks of access to various drinking contexts are identified as areas deserving more intensive and extensive research efforts.\r"
 }, 
 {
  ".I": "62245", 
  ".M": "Acculturation; Adolescence; Alcohol Drinking/*PX; Alcoholism/*EP/PX; Attitude/*; Comparative Study; Cross-Cultural Comparison/*; Female; Human; Ireland; Male; Psychological Tests; Social Behavior; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Christiansen", 
   "Teahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):558-62\r", 
  ".T": "Cross-cultural comparisons of Irish and American adolescent drinking practices and beliefs.\r", 
  ".U": "88064248\r", 
  ".W": "The drinking behavior and alcohol expectancies of 168 Irish adolescents aged 15-18 were compared with those of a group of American adolescents matched on age and sex. The Irish adolescents reported less frequent social drinking and less problematic drinking. However, unlike American adolescents, those Irish youth who did drink in a social, frequent manner also reported drinking-related problems Irish adolescents expect less social benefit, less improvement of cognitive and motor functioning and less sexual enhancement, but greater increase in aggression as a consequence of drinking. These findings are discussed as possible etiological clues to established differences between Irish adult drinking and drinking by adults in other countries.\r"
 }, 
 {
  ".I": "62246", 
  ".M": "Alcoholism/GE/*PX; Family/*; Gender Identity; Human; Nurses/*PX; Professional Impairment/*; Risk Factors; Social Adjustment/*; Social Environment.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):563-8\r", 
  ".T": "Comparison of chemically dependent and nondependent nurses on familial, personal and professional characteristics.\r", 
  ".U": "88064249\r", 
  ".W": "The characteristics associated with professional impairment due to chemical dependency in nurses are examined. A sample of 139 recovering chemically dependent nurses was compared with a random sample of 384 registered nurses not identified as chemically dependent on familial, personal and professional characteristics. Respondents completed an extensive mailed questionnaire requesting information on demographic variables, family history (past and present), education, employment, medical history, lifestyle characteristics and alcohol- and drug-related behaviors. Significant differences between the two groups were found in gender, familial alcoholism and depression, sexual trauma and functioning, sexual preference, parenthood status, marital history, physical health, depressive illness and alcoholism in spouse. No differences were found in sibling rank, basic nursing education, nursing school class rank, highest educational degree held, academic achievement and length of nursing experience. Recommendations for future study include improved methodology, study of recovery variables and longitudinal follow-up of recovering nurses.\r"
 }, 
 {
  ".I": "62247", 
  ".M": "After Care/PX; Alcoholism/PX/*RH; Follow-Up Studies; Human; Male; MMPI; Patient Dropouts/PX; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Gilbert", 
   "Maxwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):569-73\r", 
  ".T": "Predicting attendance at follow-up evaluations in alcoholism treatment outcome research.\r", 
  ".U": "88064250\r", 
  ".W": "The potential utility of an early-warning system involving the use of attendance at scheduled clinical appointments to predict attrition of research subjects from follow-up evaluations was investigated. Subjects (N = 92) discharged from an inpatient alcoholism treatment program into a treatment outcome study were monitored on their aftercare attendance for 1 year postdischarge. Attendance at clinical aftercare sessions during the follow-up year was correlated significantly with attendance at the research project's quarterly follow-up evaluations (p less than .001) and with total number of research evaluations completed (p less than .001). Number of weeks spent in aftercare before dropping out also improved prediction of attendance or nonattendance at quarterly follow-up evaluations during the first 6 months postdischarge (p less than .01). The findings suggest that monitoring attendance at clinical services may be a useful step in minimizing attrition of research subjects from follow-up evaluations.\r"
 }, 
 {
  ".I": "62248", 
  ".M": "Adult; Age Factors; Alcohol Drinking/*PX; Alcoholism/PX/*RH; Female; Gender Identity; Human; Stereotyping/*; Substance Dependence/PX/*RH.\r", 
  ".A": [
   "Harrison", 
   "Belille"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):574-8\r", 
  ".T": "Women in treatment: beyond the stereotype.\r", 
  ".U": "88064251\r", 
  ".W": "A sample of 1776 adult women in treatment for chemical dependency was divided into two age groups: 30 or under and over 30. The two groups were compared for substance use histories and other psychosocial variables. Significant differences emerged in the use of illicit drugs, social use patterns and familial histories. Findings suggest that differences may be related to generational as well as age effects. The study highlights the heterogeneity of women in treatment and emphasizes the need to assess and respond to women's chemical dependency in the context of sociocultural transitions.\r"
 }, 
 {
  ".I": "62249", 
  ".M": "Alcoholism/EC/*RH; Cost Control/TD; Forecasting; Human; Insurance, Health/EC; United States.\r", 
  ".A": [
   "Gordis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):579-85\r", 
  ".T": "Accessible and affordable health care for alcoholism and related problems: strategy for cost containment.\r", 
  ".U": "88064252\r", 
  ".W": "Dr. Gordis outlines the health consequences of alcohol consumption and the economic costs of alcohol abuse and alcoholism. He defines alcoholism and discusses alcoholism treatment and the problems inherent in its evaluation and financing. Dr. Gordis stresses the importance of rational alcoholism outcome research in future efforts to contain health care costs.\r"
 }, 
 {
  ".I": "62250", 
  ".M": "Accidents, Traffic/*PC; Adult; Alcohol Drinking; Alcoholism/*RH; Human; Iowa; Male; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Yates", 
   "Noyes", 
   "Petty", 
   "Brown", 
   "O'Gorman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):586-90\r", 
  ".T": "Factors associated with motor vehicle accidents among male alcoholics.\r", 
  ".U": "88064253\r", 
  ".W": "Male alcoholics (N = 260) presenting for inpatient treatment were given a structured psychiatric interview that included questions about previous motor vehicle accidents while intoxicated. The histories of 57 patients who reported personal injury accidents were compared with those of 131 patients who did not report accidents. Patients reporting accidents were more severely ill and had an earlier onset of heavy drinking. Also, more patients with accidents belonged to a subgroup of alcoholics with antisocial personality. The identification of high-risk alcoholics may contribute to motor vehicle accident prevention.\r"
 }, 
 {
  ".I": "62251", 
  ".M": "Accidents, Traffic/*PC; Adult; Alcohol Drinking; Alcoholism/*RH; Ambulatory Care/LJ; Combined Modality Therapy; Human; Minnesota; Referral and Consultation/*LJ; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hoffmann", 
   "Ninonuevo", 
   "Mozey", 
   "Luxenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8803; 48(6):591-4\r", 
  ".T": "Comparison of court-referred DWI arrestees with other outpatients in substance abuse treatment.\r", 
  ".U": "88064254\r", 
  ".W": "Outpatient treatment based on the \"Minnesota Model\" as one alternative for alcoholics arrested for driving while intoxicated (DWI) was examined. DWI arrestees (N = 543) who were court referred for chemical abuse treatment were compared with 827 non-DWI and non-court-referred patients in the same outpatient treatment programs. Results indicate that DWI arrestees tended to be younger and unmarried but were more likely to complete treatment. Their drinking was characterized more as an episode use in a social context with less solitary use, continuous use or use as a response to negative feelings. Although the DWI patients in this study were all alcoholics, as a group they appear to represent a generally less advanced stage of alcoholism than the non-DWI sample. Posttreatment follow-up measures at 6 months on subsamples of the patients demonstrated improvement for both DWI and non-DWI patients in virtually all areas assessed. Few outcome differences between DWI and non-DWI groups were found. The results indicate that outpatient substance abuse treatment may be a viable and vital component in any integrated policy on drunken driving.\r"
 }, 
 {
  ".I": "62252", 
  ".M": "Adult; Aged; Blood Sedimentation; Carcinoma, Non-Small Cell Lung/*MO/PA/SU; Human; Leukocyte Count; Lung Neoplasms/*MO/PA/SU; Lymphatic Metastasis; Middle Age; Neoplasm Staging; Pneumonectomy; Postoperative Period; Prognosis; Serum Albumin/AN.\r", 
  ".A": [
   "Nakahara", 
   "Monden", 
   "Ohno", 
   "Fujii", 
   "Hashimoto", 
   "Kitagawa", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):155-60\r", 
  ".T": "Importance of biologic status to the postoperative prognosis of patients with stage III nonsmall cell lung cancer.\r", 
  ".U": "88064287\r", 
  ".W": "The prognosis of patients with stage III nonsmall cell lung cancer was studied, with special attention to their biologic status prior to lung resection. The biologic status was estimated from the neutrophil/lymphocyte ratio in the peripheral blood, serum albumin level, and erythrocyte sedimentation rate. Among 46 patients who underwent potentially curative operations, 31 cases of biologic status A or B (more than two parameters normal) revealed 37.6% of a 5-year survival rate, whereas there was no 5-year survivor in 15 cases of biologic status C or D (more than two parameters abnormal). Of the 5-year survival rate in T3N0 disease of biologic status A or B, the 60% surviving (of 10 cases) was in marked contrast to the same stage disease of biologic status C or D where only 1 patient (of 10 cases) was still surviving at more than 30 months. In 30 patients with T3N0, T3N1, and T2N2 diseases of biologic status A or B, where long-term survivors were derived, the 5-year survival rate in 30 patients of biologic status A or B was 36.6% in contrast to no long-term survivor in the same stage diseases of biologic status C or D (n = 25). We conclude that surgical results in stage III nonsmall cell lung cancer will be beneficial in patients of biologic status A or B, but nonbeneficial in patients with the same stage of biologic status C or D.\r"
 }, 
 {
  ".I": "62253", 
  ".M": "Comparative Study; Dysgerminoma/ME/MO/*PA; Gonadotropins, Chorionic/ME; Histocytochemistry; Human; Male; Neoplasm Invasiveness; Neoplasm Recurrence, Local/EP; Neoplasm Staging; Prognosis; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Testicular Neoplasms/ME/MO/*PA; Testis/ME/PA.\r", 
  ".A": [
   "Evensen", 
   "Fossa", 
   "Kjellevold", 
   "Lien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):166-9\r", 
  ".T": "Testicular seminoma: histological findings and their prognostic significance for stage II disease.\r", 
  ".U": "88064289\r", 
  ".W": "Risk factors, their interrelationship, and prognostic relevance for seminoma stage II disease have been examined. The size of the primary tumor was significantly correlated with the pT category, as was the presence of tumor invasion of small vessels. The pT category was correlated neither with clinical substage nor relapse rate. There was a poorer 3-year survival for anaplastic seminomas as compared to that of classical seminomas; the difference was not significant. The 5-year survival for seminomas rich in lymphocytes was better than those of poor lymphocytic infiltration, but this difference also was not significant. No difference in survival or relapse rate was found between HCG-producing and HCG-nonproducing seminomas.\r"
 }, 
 {
  ".I": "62254", 
  ".M": "Arm; Combined Modality Therapy; Female; Follow-Up Studies; Human; Hyperthermia, Induced/*; Leg; Lymphatic Metastasis; Male; Melanoma/*MO/PA/TH; Melphalan/*AD; Neoplasm Recurrence, Local/*MO/PA/TH; Neoplasm Staging; Perfusion, Regional/*; Skin Neoplasms/*MO/PA/TH.\r", 
  ".A": [
   "Hartley", 
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):170-4\r", 
  ".T": "Improved survival of patients with stage II melanoma of the extremity using hyperthermic isolation perfusion with 1-phenylalanine mustard.\r", 
  ".U": "88064290\r", 
  ".W": "Between 1964 and 1983, 65 patients with Stage II extremity melanoma were treated in a nonrandomized fashion with wide local excision, lymph node dissection, and hyperthermic perfusion with 1-phenylalanine mustard at 1.0-1.5 mg/kg. Southwest Oncology Group Stage II criteria were used, including IIA (node positive), IIB/C (recurrent local/regional), or both. During the study interval, literature reports of 5-year survival for Stage II melanoma ranged from 6% to 50% and averaged approximately 26% to 30%. In this study group, 40% of patients had recurrent disease confined to regional lymph nodes, 33% had recurrent cutaneous disease, and 26% had recurrent disease in both locations. Survival for all Stage II patients at 5 years was 56.6%, and 40% at 10 years. When recurrent disease was confined to regional nodes only (IIA), survival at 5 years was 70.5%, and 40% at 10 years. Survival for patients with Stage IIB/C disease at 5 and 10 years was 58% and 43.7%. When recurrent melanoma was present in both skin and nodes, 5-year survival was 29%. The present study indicates that aggressive treatment of Stage II extremity melanoma, which includes hyperthermic isolation perfusion, can prolong survival in these high-risk patients.\r"
 }, 
 {
  ".I": "62255", 
  ".M": "Carcinoma, Squamous Cell/ME/*PA; Case Report; Epithelium/ME/UL; Human; Immunohistochemistry; Keratin/ME; Kidney Calculi/ME/PA; Kidney Neoplasms/ME/*PA; Kidney Pelvis/*; Male; Microscopy, Electron; Middle Age; Necrosis; Sarcoma/ME/*PA.\r", 
  ".A": [
   "Goldstein", 
   "Mozes", 
   "Lismer", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):188-92\r", 
  ".T": "Squamous cell carcinoma of the renal pelvis with sarcomalike stroma: a light and electron microscopic study with immunohistochemical analysis.\r", 
  ".U": "88064293\r", 
  ".W": "Primary neoplasms of the renal pelvis are rare. Most are malignant, and most of these are transitional cell carcinomas. We report the unusual occurrence of a squamous cell carcinoma with sarcomatoid stroma arising from the renal pelvic mucosa in a patient with renal lithiasis. Immunohistochemical stains for keratin intermediate filaments failed to demonstrate their presence in the spindle cell portion of the tumor. Transmission electron microscopic study did not reveal structures of an epithelial nature in these same cells. Our findings support the contention that the spindle cells of the stroma are not squamous in nature, but represent either a reactive or a neoplastic transformation of these underlying stromal elements.\r"
 }, 
 {
  ".I": "62256", 
  ".M": "Antigens/*UR; Antigens, Neoplasm/*UR; Bladder Neoplasms/*UR; Comparative Study; Electrophoresis, Polyacrylamide Gel; Human; Immunoelectrophoresis, Two-Dimensional/MT; Reference Values; Urinary Tract Infections/*UR.\r", 
  ".A": [
   "Hewitt", 
   "Black", 
   "Quintero", 
   "Slater", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):193-7\r", 
  ".T": "Two-dimensional immunoelectrophoretic analysis of urinary ultraconcentrates: antigenic differences between bladder cancer positive patients, normal individuals, and patients with urinary tract infections.\r", 
  ".U": "88064294\r", 
  ".W": "Urine ultraconcentrates (100-fold) from bladder cancer patients, patients suffering from urinary tract infection, and normal individuals were analyzed using polyacrylamide gel electrophoresis (PAGE) and two-dimensional immunoelectrophoresis. A combined sample of normal urine was resolved into 1 to 3 protein bands by PAGE, whereas a single concentrated bladder cancer urine was resolved into 10-12 protein bands. Yet, this same concentrated urine sample was resolved into 17-20 antigen peaks by two-dimensional immunoelectrophoresis (2DIEP) against antihuman serum. A significant (P less than 0.05) increase was observed in the relative antigen concentration when comparing 2DIEP profiles of bladder cancer urines to normal controls. A significant increase in the relative antigen concentration and the number of antigen peaks was also found when comparing immunoelectrophoretic patterns obtained from ultraconcentrated urine specimens of bladder cancer positive urine and normal controls using a rabbit antibladder cancer urine antisera (P less than 0.002 and P less than 0.02, respectively). In addition, significant (P less than 0.02) antigenic differences were found when comparing concentrated urine samples from bladder cancer positive individuals to those with urinary tract infection. The bladder cancer group demonstrated 8/9 positive results for relative antigen concentrations greater than 3.0. Fifteen of 16 normal or urinary tract infected individuals combined had relative antigen concentrations less than 3.0. These differences were highly significant (P less than 0.001). No differences were found between concentrated bladder cancer and normal urine specimens tested against rabbit antinormal urine antisera.\r"
 }, 
 {
  ".I": "62257", 
  ".M": "Adult; Bone Neoplasms/*CO/ME/SU; Case Report; Combined Modality Therapy; Fibroma/*CO/ME/SU; Fibrosarcoma/*CO/ME/SU; Follow-Up Studies; Human; Male; Middle Age; Osteoma/*CO/ME/SU; Osteomalacia/*ET/ME/SU; Phosphates/ME; Skull Neoplasms/*CO/ME/SU; Tibia/SU; Time Factors.\r", 
  ".A": [
   "Sparagana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):198-205\r", 
  ".T": "Tumor-induced osteomalacia: long-term follow-up of two patients cured by removal of their tumors.\r", 
  ".U": "88064295\r", 
  ".W": "Two patients with mesenchymal tumors had osteomalacia associated with marked hypophosphatemia and renal phosphate wasting. Their serum calcium and parathyroid hormone levels were normal. The first patient also had aminoaciduria and glucosuria in addition to phosphaturia. Both patients were treated with very large doses of vitamin D2 and phosphate without improvement in the osteomalacia or normalization of the serum phosphate. Complete removal of a low-grade fibrosarcoma in the second patient and removal of an ossifying fibroma in the first patient resulted in a cure in both patients despite no further therapy with vitamin D or phosphate. The excessive aminoaciduria and glucosuria of the first patient also remitted. During a 14-year follow-up period, there has been no evidence of tumor recurrence, hypophosphatemia, or osteomalacia in either patient. The levels of 1,25-dihydroxycholecalciferol remain within the normal range in both patients.\r"
 }, 
 {
  ".I": "62258", 
  ".M": "Adhesions/ET/PA; Bethanechol Compounds/*TU; Case Report; Duodenal Obstruction/DT/*ET; Duodenum/PA/PP; Fluorodeoxyuridine/AD/AE; Gastrointestinal Motility; Human; Infusion Pumps/*AE; Liver Neoplasms/DT/SC; Male; Middle Age.\r", 
  ".A": [
   "Silberman", 
   "Rosenkranz", 
   "Kosakowski", 
   "Chervu", 
   "Sugasawara", 
   "Ramming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):210-4\r", 
  ".T": "A complication of the Infusaid pump: duodenal atony reversed by urecholine.\r", 
  ".U": "88064297\r", 
  ".W": "The totally implantable infusion pump (Infusaid pump) for treating metastatic disease to the liver is a new treatment that is gaining widespread acceptance. However, as might be expected for any new major surgical procedure, there are increasing reports of complications. We report a complication in which duodenal atony was caused by the infusion of the chemotherapeutic agent (FUDR) into the stomach and duodenum. The atony was totally reversed by the subcutaneous administration of urecholine.\r"
 }, 
 {
  ".I": "62259", 
  ".M": "Animal; Biopsy; Colon/*PA; Colonic Neoplasms/CI/*PA; Dimethylhydrazines; Male; Neoplasm Seeding; Neoplasm Transplantation; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Transplantation, Autologous.\r", 
  ".A": [
   "Rubio", 
   "Nylander", 
   "Wallin", 
   "Sveander", 
   "Duvander", 
   "Alun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):225-7\r", 
  ".T": "Autotransplantation of colonic tumors into the colonic wall of the rat.\r", 
  ".U": "88064299\r", 
  ".W": "Colonic tumors were induced in Sprague-Dawley rats by weekly subcutaneous injections of 1,2 Dimethylhydrazine (DMH) for 4 months. The animals were thereafter laparotomized and a palpable tumor was transplanted into the same animal in a tumor-free area of the transverse colon. Autotransplanted tumors were considered those tumors growing in the wall of the transverse colon, covered by intact colonic mucosa. The frequency of autotransplanted tumors was 34%. The possibility that autotransplantation may also occur in humans by accident, during procedures to remove a colorectal adenocarcinoma, is discussed.\r"
 }, 
 {
  ".I": "62260", 
  ".M": "Case Report; Chyloperitoneum/*ET/SU; Dysgerminoma/CO/SU; Human; Lymph Node Excision/*AE; Lymphatic Metastasis; Male; Middle Age; Peritoneovenous Shunt/*; Postoperative Complications/*ET/SU; Retroperitoneal Neoplasms/CO/SU.\r", 
  ".A": [
   "Savlov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8803; 36(3):228-9\r", 
  ".T": "Chylous ascites following retroperitoneal lymph node dissection successfully treated with peritoneovenous shunt.\r", 
  ".U": "88064300\r", 
  ".W": "A massive lymphatic leak developed following radical retroperitoneal lymph node dissection for recurrent extragonadal seminoma. Chylous ascites persisted for over 3 months, with an average daily external drainage of 1.5 liters, and was successfully treated with a peritoneovenous shunt.\r"
 }, 
 {
  ".I": "62261", 
  ".M": "Animal; Antibody Formation; Antigens/IM; Autoantibodies/*/GE/IM; Autoantigens/*/GE/IM; Cloning, Molecular; Genetics, Biochemical; Graft Survival; Human; Immunity, Cellular/*; Immunoglobulins/GE/IM; Immunosuppressive Agents/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation Immunology/*.\r", 
  ".A": [
   "Nossal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):802-11\r", 
  ".T": "Immunoregulation: the key to transplantation and autoimmunity.\r", 
  ".U": "88064314\r", 
  ".W": "Immune responses depend on a unique set of recognition structures, namely, antibody molecules embedded in the B cell membrane for antibody formation and alpha-beta chain heterodimers of the T cell receptor for cellular immune receptors. These structures are coded for by genes, which undergo rearrangements during the differentiation of B- and T-lymphocytes known as somatic translocations. The end result of this process is the creation of separate repertoires of B and T cells, each single cell displaying a unique receptor. Antigen acts by selecting preexisting antigen-reactive cells for division and further differentiation. Accessory cells such as macrophages are essential for the initiation of most immune responses. Different subsets of T-lymphocytes play a vital regulatory role, not only in controlling cell-mediated immunity as such, but also in guiding B cell function. Understanding the roles of accessory cells, regulatory T cells, and the molecules on their surface is essential for understanding immunoregulation. At present, immunosuppression in organ transplantation and therapy of autoimmune diseases are largely nonspecific and empirical. As the rules of the interactive immunoproliferative cascade are progressively unraveled, more targeted immune manipulation will become possible, and some future avenues of this sort are described.\r"
 }, 
 {
  ".I": "62262", 
  ".M": "Adult; Aortic Valve/PA/*TR/UL; Cells, Cultured; Comparative Study; Endocarditis/ET; Female; Freezing; Heart Valve Diseases/MO/SU; Human; Karyotyping; Male; Middle Age; Organ Preservation/*MT; Postoperative Complications; Reoperation; Sex Chromatin/UL; Support, Non-U.S. Gov't; Thromboembolism/ET; Transplantation, Homologous.\r", 
  ".A": [
   "O'Brien", 
   "Stafford", 
   "Gardner", 
   "Pohlner", 
   "McGiffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):812-23\r", 
  ".T": "A comparison of aortic valve replacement with viable cryopreserved and fresh allograft valves, with a note on chromosomal studies.\r", 
  ".U": "88064315\r", 
  ".W": "We examined the long-term clinical function and fate of allograft aortic valves, preserved by two differing methods, for aortic valve replacement: (1) fresh allografts stored at 4 degrees C refrigeration (group I) and (2) viable allografts cryopreserved in liquid nitrogen at -196 degrees C (group II). A total of 316 aortic valve replacement operations were performed, 124 in group I (December 1969 to May 1975) and 192 in group II (June 1975 to December 1986). Concomitant surgical procedures (eg, coronary artery bypass grafting and mitral valve replacement) were necessary in 120 operations. The overall immediate 30 day mortality was 6.0% (confident limits 4.6% to 7.7%), and the survival rates were 83% at 4 years and 60% at 15 years. Endocarditis and technical factors concerning reoperation showed no difference between the two groups according to parametric estimates and hazard function analyses. However, there was a marked difference in reoperation for valve degeneration: 23 patients in group I and 0 patients in group II. The freedom from reoperation for valve degeneration at 10 years was 89% for group I and 100% for group II, and at 15 years it was 59% for group I. The hazard function for group I reflected the late rising risk of degeneration. The freedom from thromboembolism of both groups (aortic valve replacement with or without bypass grafting) was 97% at 10 years and 96% at 15 years. Group II explanted valves (operation for technical malalignment reasons) has consistently shown evidence of persisting viability on tissue culture, on metabolic studies, and on histologic appearances. Chromosomal studies have shown the donor origin of these cells. The superior results with the cryopreserved valve is considered to be due to persisting viability, which appears to be the key to durability.\r"
 }, 
 {
  ".I": "62263", 
  ".M": "Adolescence; Adult; Aged; Aorta, Thoracic/SU; Aortic Aneurysm/MO/*SU; Cardiopulmonary Bypass/*MT; Female; Heart Arrest, Induced/*MT; Human; Hypothermia, Induced/*MT; Male; Methods; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Crawford", 
   "Coselli", 
   "Safi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):824-7\r", 
  ".T": "Partial cardiopulmonary bypass, hypothermic circulatory arrest, and posterolateral exposure for thoracic aortic aneurysm operation.\r", 
  ".U": "88064316\r", 
  ".W": "Partial cardiopulmonary bypass, profound hypothermia, and circulatory arrest were used in the treatment of 25 patients with thoracic aortic aneurysms exposed through left posterolateral incisions. Indications included aortic clamp laceration (4 patients), pulmonary artery tear (1), treatment of ruptured aneurysm without clamping (5), right-sided arch (2), exposure of proximal aorta in a patient with a large aneurysm (1), inability to expose the proximal aorta for clamping (3), to permit removal of both arch and distal aorta (4), and to avoid distal arch clamping because of atheromatous disease (5). Aortic segments ranging from the upper descending thoracic aorta to most of the aorta were replaced, with early survival in 21 patients. Cerebral protection was satisfactory.\r"
 }, 
 {
  ".I": "62264", 
  ".M": "Abnormalities, Multiple/MO/*SU; Esophageal Atresia/CO/DI/*SU; Gastroesophageal Reflux/ET; Human; Infant, Newborn; Methods; Postoperative Complications; Tracheoesophageal Fistula/CO/DI/*SU.\r", 
  ".A": [
   "Holder", 
   "Ashcraft", 
   "Sharp", 
   "Amoury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):828-35\r", 
  ".T": "Care of infants with esophageal atresia, tracheoesophageal fistula, and associated anomalies.\r", 
  ".U": "88064317\r", 
  ".W": "One hundred consecutive patients with esophageal atresia or tracheoesophageal fistula, or both, were treated at The Children's Mercy Hospital during the past 14 years. Each patient was evaluated and a plan for therapy was formulated depending on the type and urgency of concomitant disease. Healthy patients were treated by primary repair. Those with respiratory disease were treated before repair by gastrostomy, upper pouch suction, and antibiotics. In the small premature infant and the patient with major associated anomalies, repair of the esophageal atresia and tracheoesophageal fistula was postponed by gastrostomy, upper pouch suction, and parenteral nutrition while the concomitant disease was treated. Fifteen patients with life-threatening associated anomalies required operation before esophageal repair and 13 of them survived. During the initial hospitalization two deaths related to esophageal atresia occurred, whereas three prerepair and two late (2 1/2 and 3 months) postrepair deaths related to associated anomalies occurred. Thus, 93 of the 100 patients left the hospital alive. The increased survival is due not only to improved care of esophageal atresia and tracheoesophageal fistula, but also to a more aggressive approach to the treatment of the serious associated anomalies.\r"
 }, 
 {
  ".I": "62265", 
  ".M": "Cardiac Pacing, Artificial; Electrocardiography; Electrophysiology; Endocardium/PP/*SU; Heart Ventricle; Human; Methods; Middle Age; Postoperative Complications; Retrospective Studies; Tachycardia/MO/*SU.\r", 
  ".A": [
   "Kron", 
   "Lerman", 
   "Nolan", 
   "Flanagan", 
   "Haines", 
   "DiMarco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):843-7\r", 
  ".T": "Sequential endocardial resection for the surgical treatment of refractory ventricular tachycardia.\r", 
  ".U": "88064319\r", 
  ".W": "The optimal surgical therapy for refractory ventricular tachycardia is controversial. The usual operation involves induction of tachycardia and endocardial mapping during normothermic cardiopulmonary bypass, followed by systemic hypothermia, aortic cross-clamping, and resection of the identified site of origin of the tachycardia. Our initial experience with this technique in 20 patients (mean age 60 years, mean ejection fraction 29%, mean number of failed antiarrhythmic drugs three) resulted in five (25%) surgical deaths, three caused by ventricular tachycardia and two by respiratory or heart failure. Electrophysiologic study showed that 11 of 15 survivors were free from ventricular tachycardia after operation, for a success rate in the survivors of 73%. Most failures occurred in patients with multiple tachycardia morphologies that were not eradicated by initial resection. Thereafter, the technique of sequential endocardial resection was used. After completion of endocardial mapping, directed normothermic endocardial resection is performed; more attempts to induce ventricular tachycardia are made and followed by further mapping and resection until tachycardia can no longer be induced. Fifty patients (mean age 59 years, mean ejection fraction 33%, mean number of failed antiarrhythmic drugs three) were treated by this method, with a mean of two resections per patient (range one to six). Mean perfusion time in the sequential resection group (101 +/- 28 minutes) was not significantly different from that of the earlier patients (101 +/- 40 minutes). There were four (8%) surgical deaths, one caused by persistent arrhythmia and three caused by respiratory or heart failure. Electrophysiologic study after operation showed that 40 of 46 survivors (87%) were free of ventricular tachycardia. Symptoms in the six with inducible tachycardia on postoperative electrophysiologic study were well controlled with medication. These data suggest that sequential endocardial resection guided by intraoperative mapping is a highly effective operative approach for patients with ventricular tachycardia.\r"
 }, 
 {
  ".I": "62266", 
  ".M": "Cardiac Pacing, Artificial; Cardiopulmonary Bypass; Coronary Disease/*CO; Death, Sudden/EP; Electrocardiography; Endocardium/PP/SU; Heart Surgery/MT; Heart Ventricle; Human; Methods; Recurrence; Risk Factors; Support, Non-U.S. Gov't; Tachycardia/CO/MO/PP/*SU.\r", 
  ".A": [
   "Ostermeyer", 
   "Borggrefe", 
   "Breithardt", 
   "Podczek", 
   "Goldmann", 
   "Schoenen", 
   "Kolvenbach", 
   "Godehardt", 
   "Kirklin", 
   "Blackstone", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):848-65\r", 
  ".T": "Direct operations for the management of life-threatening ischemic ventricular tachycardia.\r", 
  ".U": "88064320\r", 
  ".W": "Between June 1978 and 1986, 93 consecutive patients underwent electrophysiologically guided operations for life-threatening recurrent sustained ventricular tachycardia mostly associated with other surgical procedures, such as left ventricular resection (aneurysmectomy) and coronary artery bypass grafting. Data: Eighty-seven percent of the surviving patients were free of spontaneous ventricular tachycardia return or sudden death 1 year after the operation and 77% at 5 years. The instantaneous risk of ventricular tachycardia return was highest immediately after operation, declined rapidly, and by 2 weeks postoperatively had merged with the constant hazard phase, which persisted as long as the patients were observed. Endocardial resection, rather than encircling endocardial myotomy, increased the risk of spontaneous ventricular tachycardia return/sudden death. Survival rates, including hospital deaths, were 95% at 30 days, 89% at 1 year, and 70% at 5 years after operation. The most prevalent mode of death was heart failure. The absence of anterolateral left ventricular aneurysms and the use of more extended encircling incisional techniques for ventricular tachycardia ablation increased the risk of early and late death. Survival was particularly poor in that subset of patients in whom recurrent sustained ventricular tachycardia returned after operation; the most prevalent mode of death in this group was also progressive left ventricular failure. Inferences: (1) Complete and partial encircling endocardial myotomy incisions are the most effective surgical techniques for malignant ventricular tachycardia ablation. (2) Because of their adverse effects on left ventricular structure and function, the arrhythmogenic tissues have to be localized as precisely as possible, and the encompassing incisions should be kept as limited as possible. (3) The late return of ventricular tachycardia may be more related to a progressive ischemic left ventricular cardiomyopathy than to an inadequate operation.\r"
 }, 
 {
  ".I": "62267", 
  ".M": "Arrhythmia/CO/MO/*SU; Death, Sudden/EP/*ET; Electric Countershock/IS; Endocardium/SU; Female; Follow-Up Studies; Heart Failure, Congestive/ET; Heart Ventricle; Human; Implants, Artificial; Male; Middle Age; Myocardial Revascularization; Postoperative Complications; Recurrence; Reoperation; Tachycardia/CO/SU.\r", 
  ".A": [
   "Yee", 
   "Schienman", 
   "Griffin", 
   "Ebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):866-73\r", 
  ".T": "Surgical options for treating ventricular tachyarrhythmia and sudden death.\r", 
  ".U": "88064321\r", 
  ".W": "From 1981 to 1987, 62 patients with ventricular tachyarrhythmias and associated sudden death required treatment after unsuccessful initial medical therapy (51 patients) and previous surgical therapy (11 patients). Surgical options included direct revascularization (group I, 11 patients), endocardial resection (group II, 7 patients), automatic internal cardiac defibrillators (group III, 18 patients), and these combinations of operations: revascularization and endocardial resection (group IV, 18 patients), revascularization and insertion of automatic internal cardiac defibrillators (group V, 5 patients), and endocardial resection and insertion of cardiac defibrillator (group VI, 3 patients). Five underwent repeat revascularization (4) or endocardial resection (4) with mitral valve replacement (1) or papillary muscle reconstruction (2). The overall operative mortality of 8.1% (5/62) has been acceptable (2.8% or 1/36 for the simple procedures [groups I, II, and III] and 15.4% or 4/26 for the combined procedures [IV, V, and VI]; p less than 0.074). Operative risk factors included recent myocardial infarction (4/5 deaths) and depressed ejection fraction of 23% or less (5/5 deaths). These operative risks were highest in group IV and, thus, the highest mortality was in group IV (4/18 patients or 22%, p less than 0.022). Six late deaths (4 patients in group III) brought the overall survival rate to 82% or 51/62 patients at a mean follow-up of 30 months. Surgical treatment of sudden death ventricular tachyarrhythmias requires a planned, combined operative approach, since initial medical or surgical failures can occur. The optimal surgical approach requires complete revascularization, resection of the localized subendocardial arrhythmogenic focus, and ventricular reconstruction. An automatic defibrillator is a palliative alternative for less favorable surgical anatomy and for patients who are poor operative candidates for these combined or reoperative procedures.\r"
 }, 
 {
  ".I": "62268", 
  ".M": "Aorta; Blood Pressure/DE; Cardiopulmonary Bypass; Central Venous Pressure/DE; Comparative Study; Female; Heart Atrium; Heart Rate/DE; Hemodynamics/*DE; Heparin/TU; Human; Hypotension/CI; Infusions, Parenteral; Male; Middle Age; Prospective Studies; Protamines/*AD/AE/PD; Pulmonary Circulation/DE; Random Allocation.\r", 
  ".A": [
   "Katz", 
   "Kim", 
   "Siegelman", 
   "Ved", 
   "Ahmed", 
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):881-6\r", 
  ".T": "Hemodynamics of protamine administration. Comparison of right atrial, left atrial, and aortic injections.\r", 
  ".U": "88064323\r", 
  ".W": "Protamine administration for heparin reversal after cardiopulmonary bypass on occasion is associated with mild to severe hemodynamic deterioration. The route of administration may modify these reactions. A prospective randomized study was done in 68 patients undergoing isolated coronary artery bypass grafting. The route of protamine administration was randomized in a balanced fashion between right atrium, left atrium, and aorta. The preoperative and operative characteristics of the three groups were similar. Hemodynamic measurements were recorded before cannulation, after removal of the venous drainage catheter, and 1 minute, 5 minutes, and 10 minutes after protamine administration. Hypotension occurred in 11 patients with no significant difference among the three groups. The hypotension was immediate in three patients in whom route of administration was the aorta. The overall hemodynamic changes observed for the three treatment groups were not significantly different. An analysis for type II error indicated that it was unlikely that an important difference had been missed. We conclude that the route of administration does not affect the hemodynamic changes associated with protamine administration. We did not observe a case of severe hemodynamic deterioration, so that we cannot assess the effect of route of administration on the severity of an anaphylactic reaction.\r"
 }, 
 {
  ".I": "62269", 
  ".M": "Animal; Animals, Newborn/*/PH; Coronary Circulation/*; Creatine Kinase/ME; Diastole; Heart/*PP; Heart Arrest, Induced/*; Heart Surgery/*; Male; Myocardium/EN; Pressure; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Yano", 
   "Braimbridge", 
   "Hearse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):887-96\r", 
  ".T": "Protection of the pediatric myocardium. Differential susceptibility to ischemic injury of the neonatal rat heart.\r", 
  ".U": "88064324\r", 
  ".W": "Myocardial protection during pediatric cardiac operations has been suggested to be less successful than in adult hearts. In the present study we have compared the resistance of adult, infant, and neonatal rat hearts to various periods of ischemic arrest with normothermic (37 degrees C) crystalloid cardioplegia. Isolated hearts with intraventricular balloons, from adult (50 to 60 days of age, heart weight 865 +/- 13 mg), infant (20 to 25 days of age, heart weight 251 +/- 3 mg), and neonatal rats (3 to 5 days of age, heart weight 40 +/- 1 mg) were subjected to 10, 20, 30, 40, 50, 60, 80, and 100 minutes of ischemia (n = 6 hearts for each time point and for each age group). St. Thomas' Hospital cardioplegic solution was infused at the onset of the period of arrest. With increasing durations of ischemia there was a declining postischemic recovery of function. Up to 40 minutes of ischemia there was no significant difference between the three age groups in postischemic recovery of left ventricular developed pressure: 40.3% +/- 4.4%, 45.4% +/- 6.5%, and 44.4% +/- 2.2% of preischemic control for adult, infant, and neonatal hearts, respectively. Beyond 40 minutes adult and infant hearts showed an identical deterioration with effectively no recovery beyond 60 minutes of ischemia. By contrast, neonatal hearts were much more resistant to ischemia. After 100 minutes of ischemia the mean recovery of left ventricular developed pressure was 20.9% +/- 1.1%, whereas in infant and adult hearts the values were 0.6% +/- 0.3% after 80 minutes of ischemia and 0% after 100 minutes, respectively. Analysis of creatine kinase leakage also indicated that with ischemic durations in excess of 40 minutes, the neonatal heart was far more resistant to ischemia, and creatine kinase leakage per gram dry weight was much less than in infant or adult rats. Analysis of the rates of recovery during reperfusion again revealed differences between neonatal hearts and hearts from the other two age groups. We conclude that in the normal rat the neonatal heart has a greater inherent tolerance to ischemia than that of the infant or adult rat.\r"
 }, 
 {
  ".I": "62270", 
  ".M": "Chordae Tendineae/PA; Endocardial Cushion Defects/CO/PA/*SU; Heart Septal Defects/*SU; Heart Septum/PA; Human; Ventricular Outflow Obstruction/CO/PA/*SU.\r", 
  ".A": [
   "Chang", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):897-903\r", 
  ".T": "Surgical anatomy of left ventricular outflow tract obstruction in complete atrioventricular septal defect. A concept for operative repair.\r", 
  ".U": "88064325\r", 
  ".W": "An integral part of the heart with an atrioventricular septal defect and a Rastelli type A valve configuration is left ventricular outflow tract obstruction. Current surgical techniques do not cater to this particular anatomic facet, and left ventricular outflow tract obstruction has been reported as a postoperative problem. The present study has focused on the surgical anatomy of the mode of attachment of the left superior atrioventricular valve and its relationship to the left ventricular outflow tract. It appeared that the anchoring of the superior leaflet was a major factor in limiting the excursions of the superior leaflet, contributing also to the tightness of the subaortic left ventricular outflow channel. On that basis a surgical repair is proposed in which the greater part of the tightly bound superior leaflet is detached from the septal crest, so that the left ventricular outflow tract is widened.\r"
 }, 
 {
  ".I": "62271", 
  ".M": "Case Report; Collateral Circulation; Coronary Vessel Anomalies/CO; Female; Heart Septal Defects, Ventricular/*CO/SU; Human; Infant; Lung/*AB/SU; Methods; Pulmonary Artery/*AB/RA/SU; Reoperation.\r", 
  ".A": [
   "Barbero-Marcial", 
   "Rizzo", 
   "Lopes", 
   "Bittencourt", 
   "Junior", 
   "Jatene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):911-4\r", 
  ".T": "Correction of pulmonary atresia with ventricular septal defect in the absence of the pulmonary trunk and the central pulmonary arteries (so-called truncus type IV).\r", 
  ".U": "88064327\r", 
  ".W": "A child with pulmonary atresia and ventricular septal defect and no extraparenchymal pulmonary arteries had all the bronchopulmonary arterial segments connected to naturally occurring systemic-pulmonary collaterals. A three-staged surgical correction was performed. At the first and second stages, the arteries of each hilus were interconnected with synthetic arteries. At the third stage, the ventricular septal defect was closed, and continuity between the right ventricle and the bilateral pulmonary circulation was established with a valved conduit giving rise to a side arm. Postoperative evolution was good, with acceptable postrepair per right ventricular--left ventricular pressure ratio.\r"
 }, 
 {
  ".I": "62272", 
  ".M": "Bandages/*; Biological Dressings/*; Case Report; Heart-Assist Devices; Human; Male; Middle Age; Sternum/*SU; Wound Healing.\r", 
  ".A": [
   "Snow", 
   "Gerding", 
   "Horrigan", 
   "Fratianne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):914-6\r", 
  ".T": "Coverage of the open sternotomy wound with Biobrane dressing.\r", 
  ".U": "88064328\r", 
  ".W": "Massive edema accumulated after prolonged cardiopulmonary bypass for coronary grafting such that neither the sternum nor the presternal skin could be closed after insertion of a left ventricular assist device. To protect the mediastinum from infection, we applied Biobrane synthetic temporary wound dressing and placed a moist gauze dressing over it. When the dressing was removed 4 days later, the wound was pink, granulating, free from infection, and suitable for closure.Use of Biobrane biologic dressing should be considered when the mediastinum must remain exposed after median sternotomy.\r"
 }, 
 {
  ".I": "62273", 
  ".M": "Carcinoma, Bronchogenic/*SU; Case Report; Human; Lung Neoplasms/*SU; Male; Methods; Middle Age; Neoplasms, Multiple Primary/*SU; Sternum/*SU.\r", 
  ".A": [
   "Dalton", 
   "Coltharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):916-8\r", 
  ".T": "Simultaneous resection of synchronous bilateral bronchogenic carcinoma using median sternotomy.\r", 
  ".U": "88064329\r", 
  ".W": "Despite the increasing use of median sternotomy for pulmonary resection, only two successful cases of simultaneous resection of bilateral primary bronchogenic carcinoma by this approach have been reported. We report the third case of successful resection of synchronous primary bronchogenic carcinoma by median sternotomy, and the fourth successful case of simultaneous resection, as the first reported case of simultaneous resection was accomplished via bilateral anterolateral thoracotomy incisions. We believe at present that the ideal surgical approach for patients with bilateral primary bronchogenic carcinoma is simultaneous resection by median sternotomy.\r"
 }, 
 {
  ".I": "62274", 
  ".M": "Adhesions; Human; Pericardiectomy/*; Postoperative Complications/*; Sternum.\r", 
  ".A": [
   "Panzner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):919\r", 
  ".T": "Retrosternal adhesions after pericardiotomy [letter]\r", 
  ".U": "88064330\r"
 }, 
 {
  ".I": "62275", 
  ".M": "Adult; Basal Cell Nevus Syndrome/*CO/GE; Carcinoma, Basal Cell/*CO; Heart Neoplasms/*CO; Human.\r", 
  ".A": [
   "Lacro", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8803; 94(6):919-20\r", 
  ".T": "The Gorlin syndrome: a genetically determined disorder associated with cardiac tumor [letter]\r", 
  ".U": "88064331\r"
 }, 
 {
  ".I": "62276", 
  ".M": "Aged; Angina Pectoris/*CO/EP; Cerebral Infarction/CO; Cerebrovascular Disorders/*CO/EP; Female; Human; Male; Middle Age; Myocardial Infarction/*CO/EP; Probability; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dexter", 
   "Whisnant", 
   "Connolly", 
   "O'Fallon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1077-83\r", 
  ".T": "The association of stroke and coronary heart disease: a population study.\r", 
  ".U": "88064466\r", 
  ".W": "In a 20-year population-based study (1960 through 1979), we estimated the cumulative probability of (1) the occurrence of stroke after a diagnosis of angina pectoris, (2) the occurrence of stroke after a diagnosis of myocardial infarction, and (3) the occurrence of myocardial infarction or sudden unexpected death after a diagnosis of cerebral infarction. In patients in whom angina had been diagnosed, no significant difference was noted between the observed and the expected probability of stroke throughout 10 years of follow-up. In patients with a diagnosis of myocardial infarction, a significant difference was noted between observed and expected probabilities of stroke at 1 month and at 2 months. This early excess in probability of stroke was especially pronounced in the subgroup of patients with transmural myocardial infarction but not evident in those with subendocardial myocardial infarction. Among patients with a diagnosis of cerebral infarction, the difference between observed and expected probabilities of myocardial infarction or sudden unexpected death was not significant until 5 years after the cerebral infarction and showed no change thereafter.\r"
 }, 
 {
  ".I": "62277", 
  ".M": "Adult; Blood Transfusion; Blood Transfusion, Autologous/*; Comparative Study; Human; Hypotension, Controlled/*; Intraoperative Period; Prospective Studies; Retrospective Studies; Scoliosis/SU; Spine/*SU.\r", 
  ".A": [
   "Lennon", 
   "Hosking", 
   "Gray", 
   "Klassen", 
   "Popovsky", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1090-4\r", 
  ".T": "The effects of intraoperative blood salvage and induced hypotension on transfusion requirements during spinal surgical procedures.\r", 
  ".U": "88064468\r", 
  ".W": "Spinal surgical procedures, such as placement of Harrington rods for correction of scoliosis, are associated with considerable perioperative blood loss and, hence, with the risks associated with homologous blood transfusions. To test the hypothesis that intraoperative autologous blood transfusions could decrease the amount of homologous blood needed in such operations, we conducted a two-part study: (1) a retrospective review of 142 patients in whom blood salvage was not used and (2) a prospective review of 28 patients who received autologous transfusions. Intraoperative autologous transfusion reduced the amount of homologous blood required by more than 50% (5.1 versus 2.0 units; P less than 0.001). The total amount of homologous blood required during the hospital stay was also significantly reduced by intraoperative autologous transfusion (6.0 versus 3.4 units; P less than 0.001). Induced hypotension in 81 of the 142 patients who did not receive autologous transfusions did not decrease the homologous blood transfusion requirements from those needed by the normotensive patients. We conclude that intraoperative autologous transfusion significantly reduces the need for homologous blood products in patients who undergo spinal surgical procedures. Induced hypotension, which did not affect transfusion requirements in our study, should be further evaluated in a blinded, prospective study.\r"
 }, 
 {
  ".I": "62278", 
  ".M": "Adult; Amyloidosis/*CO/EH/GE; Case Report; Child; Europe/EH; Female; Genes, Dominant; Human; Pedigree; Periodic Disease/*CO/EH/GE; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Gertz", 
   "Petitt", 
   "Perrault", 
   "Kyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1095-100\r", 
  ".T": "Autosomal dominant familial Mediterranean fever-like syndrome with amyloidosis.\r", 
  ".U": "88064469\r", 
  ".W": "We report a pedigree in which a syndrome that resembled familial Mediterranean fever occurred in four family members over three successive generations. All four patients had systemic amyloidosis. Typically, patients with familial Mediterranean fever show an autosomal recessive inheritance pattern. The disorder commonly afflicts Sephardic Jews, Arabs, and persons of Turkish descent. Colchicine therapy dramatically reduces the attack rate of serositis. The family described herein is unique because of their European ethnicity and the autosomal dominant inheritance pattern. Unlike typical familial Mediterranean fever, colchicine had no influence on the attacks and did not prevent amyloidosis in the three patients who received this treatment.\r"
 }, 
 {
  ".I": "62279", 
  ".M": "Aged; Cause of Death; Cerebral Ischemia, Transient/*DT/MO/PA; Female; Heparin/AE/*TU; Human; Male; Probability; Recurrence; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Keith", 
   "Phillips", 
   "Whisnant", 
   "Nishimaru", 
   "O'Fallon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1101-6\r", 
  ".T": "Heparin therapy for recent transient focal cerebral ischemia [published erratum appears in Mayo Clin Proc 1988 Jan;63(1):92]\r", 
  ".U": "88064470\r", 
  ".W": "The Mayo Clinic medical records and records linkage system were used to identify stroke-free residents of Rochester, Minnesota, who were examined within 30 days after the first transient cerebral ischemic attack (TIA) during the period 1955 through 1979. The patients were divided into two groups: those given heparin within 30 days after the first attack and those not given heparin. Death, stroke, and either stroke or TIA were separate endpoints in Kaplan-Meier analyses of data from the day of initial examination through the 30th day thereafter. The probabilities of survival, survival free from stroke, and survival free from TIA for the heparin-treated group were not significantly different from those probabilities for the comparison group. The rate of hemorrhagic complications was 3.2 per 100 person-days of heparin therapy. Retroperitoneal hemorrhage, the most serious complication, was the cause of one death and one case of femoral neuropathy.\r"
 }, 
 {
  ".I": "62280", 
  ".M": "Amphotericin B/AD/AE/TU; Antifungal Agents/AD/AE/*TU; Flucytosine/AD/AE/TU; Human; Imidazoles/AD/AE/TU; Mycoses/*DT; Triazoles/AD/AE/TU.\r", 
  ".A": [
   "Terrell", 
   "Hermans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1116-28\r", 
  ".T": "Antifungal agents used for deep-seated mycotic infections.\r", 
  ".U": "88064473\r", 
  ".W": "The main antifungal agents used for deep-seated mycotic infections are the broad-spectrum antifungal drug amphotericin B, the narrow-spectrum agent flucytosine, and the newer broad-spectrum agents ketoconazole, miconazole, and itraconazole. Amphotericin B remains the cornerstone of antifungal therapy. For the treatment of cryptococcal meningitis, the current recommendation is for the combined use of amphotericin B and flucytosine. Published clinical experience with the newer agents is limited. Not all patients from whom fungal agents have been isolated require treatment; the extent of the fungal infection should be determined, when possible, for evaluation of the need for treatment.\r"
 }, 
 {
  ".I": "62281", 
  ".M": "Antitubercular Agents/*/AE/PD/TU; Ethambutol/AE/PD/TU; Human; Isoniazid/AE/PD/TU; Pyrazinamide/TU; Rifampin/AE/PD/TU; Streptomycin/AE/TU; Tuberculosis/DT/PC.\r", 
  ".A": [
   "Van", 
   "Wilkowske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1129-36\r", 
  ".T": "Antituberculous agents.\r", 
  ".U": "88064474\r", 
  ".W": "Antituberculous agents have radically improved the prognosis of patients with active tuberculosis. Generally, 6-month and 9-month regimens have been successful, and surgical therapy is rarely necessary. Extrapulmonary tuberculosis should be managed with the drug regimens outlined for pulmonary tuberculosis. The major cause of therapeutic failure is poor compliance of the patient in taking the medication regularly. The second major cause of treatment failure is resistance of tubercle bacilli to the antimicrobial agents used. When treatment failure is apparent, careful reassessment by physicians experienced in the treatment of tuberculosis is indicated. A single drug should never be added to a failing regimen. For prophylaxis, isoniazid, given for 6 to 12 months, is effective in most cases.\r"
 }, 
 {
  ".I": "62282", 
  ".M": "Adult; Antibiotics/*TU; Bacterial Infections/*PC; Human; Postoperative Complications/*PC; Premedication/*.\r", 
  ".A": [
   "Van", 
   "Wilkowske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1137-41\r", 
  ".T": "Prophylactic use of antimicrobial agents in adult patients.\r", 
  ".U": "88064475\r", 
  ".W": "Prophylactic antimicrobial agents are recommended for prevention of a variety of conditions, including tuberculosis, endocarditis, rheumatic fever, recurrent cellulitis and lymphangitis in patients with lymphedema, meningococcal meningitis, bite wounds, and herpes virus infections. In addition, prophylactic antimicrobial agents have proved effective in certain surgical procedures such as a variety of abdominal operations, hysterectomy, and head and neck operations for cancer. Except for oral bowel preparations, administration of antimicrobial agents for prophylaxis should be limited, in general, to the perioperative time period. Doses given more than an hour before or 3 hours after a surgical procedure have not been shown to increase effectiveness, and such an approach increases the cost and the probability of toxicity and superinfection. Investigation of antimicrobial prophylaxis necessitates adequate evaluation of potential advantages and disadvantages in prospective double-blind fashion.\r"
 }, 
 {
  ".I": "62283", 
  ".M": "Adult; Anti-Infective Agents/*AD/AE; Antibiotics/AD/AE; Antifungal Agents/AD/AE; Antiviral Agents/AD/AE; Human; Kidney Diseases/*ME.\r", 
  ".A": [
   "Van", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1142-5\r", 
  ".T": "Antimicrobial agents in adult patients with renal insufficiency: initial dosage and general recommendations.\r", 
  ".U": "88064476\r", 
  ".W": "The dosage or the time interval of administration (or both) of many antimicrobial agents must be adjusted in anephric patients or those with compromised renal function. Antimicrobial agents that must have adjustment of dosages include most, but not all, of the penicillins and cephalosporins, the aminoglycosides, vancomycin, and trimethoprim-sulfamethoxazole. The maximal doses of these agents generally should be decreased in proportion with the extent of reduction in renal function. The dosage of chloramphenicol, clindamycin, rifampin, nafcillin, and ceftriaxone probably need not be adjusted if hepatic function is essentially normal. The suggested doses are relatively crude guidelines to initial antimicrobial therapy. Serum antimicrobial assays are frequently indicated for accurate adjustment of the dosage, especially with the amino-glycosides. The efficacy of therapy and the possible occurrence of toxicity should be monitored in all patients but particularly in those with renal insufficiency. Recommendations for patients undergoing peritoneal dialysis are not included in this article.\r"
 }, 
 {
  ".I": "62284", 
  ".M": "Adolescence; Adult; Child; Combined Modality Therapy; Dysgerminoma/MO/RT/*TH; Female; Human; Lymphatic Metastasis/RT; Ovarian Neoplasms/MO/RT/*TH; Radiotherapy Dosage; Retrospective Studies.\r", 
  ".A": [
   "Buskirk", 
   "Schray", 
   "Podratz", 
   "Lee", 
   "Stanhope", 
   "Gaffey", 
   "Weber", 
   "Earle", 
   "Naessens", 
   "Malkasian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1149-57\r", 
  ".T": "Ovarian dysgerminoma: a retrospective analysis of results of treatment, sites of treatment failure, and radiosensitivity.\r", 
  ".U": "88064477\r", 
  ".W": "Thirty-five patients with a diagnosis of pure ovarian dysgerminoma underwent assessment at our institution between 1950 and 1984. The median age of these patients was 21 years (range, 8 to 41 years). The surgical pathologic stages of the tumors were as follows: stage IA1 in 18 patients, stage IA2 in 2, stage IB1 in 2, stage IC in 1, stage IIB in 2, stage III in 9, and stage IV in 1. The overall survival at 5, 10, and 20 years was 94.3%, 82.9%, and 82.9%, respectively, for all 35 patients and 100%, 83.9%, and 83.9%, respectively, for the 18 patients with stage IA1 lesions. The maximum interval from diagnosis to relapse was 3.7 years. All patients were under surveillance for a minimum of 2 years (median follow-up, 15.9 years). Of the 18 patients with stage IA1 disease, 16 did not receive prophylactic radiation therapy to the para-aortic lymph nodes, and in 6 of the 16 (38%) recurrent disease developed in this region. Five of these patients were salvaged with radiation therapy and one with radiation therapy and subsequent chemotherapy. No definite correlation was noted between the size or mass of the resected unilateral encapsulated tumor and the risk of development of recurrent disease. For patients with stage IA1 dysgerminoma who have undergone unilateral oophorectomy, two treatment options seem reasonable: (1) observation, with radiation therapy reserved for subsequent recurrence, or (2) prophylactic radiation therapy (2,000 cGy) to para-aortic and ipsilateral common iliac lymph nodes, which would preserve fertility.\r"
 }, 
 {
  ".I": "62285", 
  ".M": "Brain Diseases/*CO; Heart Diseases/*CO; Human.\r", 
  ".A": [
   "Sherman", 
   "Hart", 
   "Shi"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1158-60\r", 
  ".T": "Heart-brain interactions: neurocardiology or cardioneurology comes of age [editorial]\r", 
  ".U": "88064478\r"
 }, 
 {
  ".I": "62286", 
  ".M": "Etretinate/AE/TU; Human; Psoriasis/DT; Retinoids/AE/*TU; Skin Diseases/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goldfarb", 
   "Ellis", 
   "Voorhees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8803; 62(12):1161-4\r", 
  ".T": "Retinoids in dermatology.\r", 
  ".U": "88064479\r"
 }, 
 {
  ".I": "62287", 
  ".M": "Acute Disease; Adult; Aminolevulinic Acid Dehydratase/ME; Antipyrine/ME; Arginine/PD/*TU; Cytochrome P-450/ME; Depression, Chemical; Female; Heme/PD/*TU; Human; Leukocytes/EN; Liver/ME; Liver Diseases/*DT/ME; Male; Mitochondria, Liver/ME; Mixed Function Oxidases/*ME; Porphobilinogen Deaminase/ME; Porphyria/*DT/ME; Porphyrins/*ME.\r", 
  ".A": [
   "Herrick", 
   "McColl", 
   "McLellan", 
   "Moore", 
   "Brodie", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8569):1178-9\r", 
  ".T": "Effect of haem arginate therapy on porphyrin metabolism and mixed function oxygenase activity in acute hepatic porphyria.\r", 
  ".U": "88064597\r", 
  ".W": "The effect of haem arginate on porphyrin metabolism and haemoprotein function was studied during seven attacks of acute hepatic porphyria in 5 patients. In each attack it greatly reduced the overproduction of porphyrin precursors and repressed the overactivity of the rate-controlling enzyme of haem synthesis delta-aminolaevulinic acid (ALA) synthase measured in leucocytes. Antipyrine clearance, an index of the oxidative function of cytochromes P-450, the major group of hepatic haemoproteins, was increased during haem therapy. Thus, haem arginate not only suppresses the overproduction of haem precursors but also improves hepatic oxidative metabolism in acute porphyria.\r"
 }, 
 {
  ".I": "62294", 
  ".M": "Aged; Aged, 80 and over; Attitude of Health Personnel; Case Report; Decision Making; Diabetic Coma/CO/MO/*TH; Ethics, Medical/*; Female; Heart Arrest/CO/TH; Human; Male; Middle Age; Prognosis; Quality of Life; Resuscitation; Risk Factors.\r", 
  ".A": [
   "Yudkin", 
   "Doyal", 
   "Hurwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8569):1192-5\r", 
  ".T": "Interpreting survival rates for the treatment of decompensated diabetes: are we saving too many lives?\r", 
  ".U": "88064606\r", 
  ".W": "Discussion of the case of a patient admitted to hospital with decompensated diabetes revealed a conflict in attitudes to resuscitation of the patient from that disorder and from cardiac arrest. A survey was sent to 200 diabetologists and 200 cardiologists in the United Kingdom, asking about their management of diabetes and their therapeutic approaches to cardiac arrest for 3 elderly patients admitted with severe decompensated diabetes. The response rate was poor (27%) but the answers showed that all 3 patients were more likely to be resuscitated from decompensated diabetes than from cardiac arrest. Possible reasons for a different approach to the two conditions are discussed, and suggestions are put forward for a greater involvement by patients in decisions about future resuscitation.\r"
 }, 
 {
  ".I": "62296", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*/AE/BL; Half-Life; Human; Ibuprofen/AE/BL.\r", 
  ".A": [
   "Adams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1204-5\r", 
  ".T": "Non-steroidal anti-inflammatory drugs, plasma half-lives, and adverse reactions [letter]\r", 
  ".U": "88064610\r"
 }, 
 {
  ".I": "62297", 
  ".M": "Adult; Glomerulonephritis, IGA/*EP; Great Britain; Human.\r", 
  ".A": [
   "Ballardie", 
   "O'Donoghue", 
   "Feehally"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1205\r", 
  ".T": "Increasing frequency of adult IgA nephropathy in the UK? [letter]\r", 
  ".U": "88064611\r"
 }, 
 {
  ".I": "62298", 
  ".M": "Child; Child, Preschool; Human; Light/*AE; Morbidity/*; Schools.\r", 
  ".A": [
   "London"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1205-6\r", 
  ".T": "Full-spectrum classroom light and sickness in pupils [letter]\r", 
  ".U": "88064612\r"
 }, 
 {
  ".I": "62299", 
  ".M": "Human; Hyperkalemia/*CI; Kidney Diseases/*CO; Spironolactone/*AE.\r", 
  ".A": [
   "McGeown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1207\r", 
  ".T": "Spironolactone and hyperkalaemia in patients with impaired renal failure [letter]\r", 
  ".U": "88064615\r"
 }, 
 {
  ".I": "62300", 
  ".M": "Analgesia/*; Comparative Study; Human; Morphine/BL/CF; Morphine Derivatives/BL/*CF.\r", 
  ".A": [
   "Hand", 
   "Blunnie", 
   "Claffey", 
   "McShane", 
   "McQuay", 
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1207-8\r", 
  ".T": "Potential analgesic contribution from morphine-6-glucuronide in CSF [letter]\r", 
  ".U": "88064616\r"
 }, 
 {
  ".I": "62301", 
  ".M": "Bathing Beaches/*ST; England; Gastrointestinal Diseases/ET; Human; Sewage/*AE; Water Microbiology; Water Pollution/*.\r", 
  ".A": [
   "Brown", 
   "Campbell", 
   "Rickards", 
   "Wheeler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1208-9\r", 
  ".T": "Sewage pollution of bathing water [letter]\r", 
  ".U": "88064617\r"
 }, 
 {
  ".I": "62302", 
  ".M": "Railroads/*; Sewage/*.\r", 
  ".A": [
   "Penman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1209\r", 
  ".T": "Main line sewage [letter]\r", 
  ".U": "88064618\r"
 }, 
 {
  ".I": "62303", 
  ".M": "Animal; Campylobacter Infections/ET; Child; Dairy Products/*AE; Dairying/*ST; England; Human; Milk/*AE; Salmonella Infections/ET; Sterilization.\r", 
  ".A": [
   "Rampling", 
   "Taylor", 
   "Warren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1209\r", 
  ".T": "Safety of pasteurised milk [letter]\r", 
  ".U": "88064619\r"
 }, 
 {
  ".I": "62304", 
  ".M": "Carrier State/*MI; Female; Food Handling/*; Human; Risk Factors; Salmonella/*IP.\r", 
  ".A": [
   "Walker", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1209-10\r", 
  ".T": "Salmonella and food handlers [letter]\r", 
  ".U": "88064620\r"
 }, 
 {
  ".I": "62306", 
  ".M": "Adult; Albania; Case Report; Hemorrhagic Fever, Epidemic/*EP; Human; Kidney Failure, Acute/EP; Male.\r", 
  ".A": [
   "Eltari", 
   "Nuti", 
   "Hasko", 
   "Gina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1211\r", 
  ".T": "Haemorrhagic fever with renal syndrome in a case in northern Albania [letter]\r", 
  ".U": "88064623\r"
 }, 
 {
  ".I": "62307", 
  ".M": "Preservation, Biological/*; Smallpox Virus/*.\r", 
  ".A": [
   "Baxby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1211-2\r", 
  ".T": "Conservation of smallpox virus [letter]\r", 
  ".U": "88064625\r"
 }, 
 {
  ".I": "62309", 
  ".M": "Borrelia Infections/*CO; Case Report; Dementia, Presenile/*CO; Human; Male; Middle Age.\r", 
  ".A": [
   "Schmutzhard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1214\r", 
  ".T": "Borrelia infection and presenile dementia [letter]\r", 
  ".U": "88064629\r"
 }, 
 {
  ".I": "62311", 
  ".M": "Adult; Aged; Coronary Disease/*ET; Human; Male; Middle Age; Obesity/*CO; Risk Factors; Skinfold Thickness.\r", 
  ".A": [
   "Donahue", 
   "Abbott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1215\r", 
  ".T": "Central obesity and coronary heart disease in men [letter]\r", 
  ".U": "88064631\r"
 }, 
 {
  ".I": "62312", 
  ".M": "Cold/*; Dyspnea/*PP; Face/*; Human; Sensation/*PH.\r", 
  ".A": [
   "Freedman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1215\r", 
  ".T": "Facial cooling and perception of dyspnoea [letter]\r", 
  ".U": "88064632\r"
 }, 
 {
  ".I": "62313", 
  ".M": "Case Report; England; Epilepsy/DT; Health Services/*ST; Human; Male; Middle Age; Prisons/*; Thrombophlebitis/DT.\r", 
  ".A": [
   "Russell", 
   "Lipsedge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1216\r", 
  ".T": "Medical care at Brixton Prison [letter]\r", 
  ".U": "88064633\r"
 }, 
 {
  ".I": "62315", 
  ".M": "Adult; Carrier State/*IM/TM; Comparative Study; Female; Hepatitis B/*IM/TM; Human; Infant; Infant, Newborn; Viral Hepatitis Vaccines/*AD.\r", 
  ".A": [
   "Ip", 
   "Wong", 
   "Lelie", 
   "Reesink"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1218-9\r", 
  ".T": "Should the dose of hepatitis B vaccine be reduced in newborn babies? [letter]\r", 
  ".U": "88064635\r"
 }, 
 {
  ".I": "62316", 
  ".M": "Aged; Human; Iron/*AN; Parkinson Disease/*ME; Substantia Nigra/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dexter", 
   "Wells", 
   "Agid", 
   "Agid", 
   "Lees", 
   "Jenner", 
   "Marsden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1219-20\r", 
  ".T": "Increased nigral iron content in postmortem parkinsonian brain [letter]\r", 
  ".U": "88064636\r"
 }, 
 {
  ".I": "62317", 
  ".M": "Human; Sciatica/*DI; Syndrome.\r", 
  ".A": [
   "Eibel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8569):1220\r", 
  ".T": "Pyriformis syndrome [letter]\r", 
  ".U": "88064637\r"
 }, 
 {
  ".I": "62318", 
  ".M": "Acquired Immunodeficiency Syndrome; Confidentiality/*LJ; Great Britain; Human; HIV Seropositivity/*; Newspapers; Physicians/*; Risk Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8569):1221-2\r", 
  ".T": "Confidentiality for doctors who are HIV positive.\r", 
  ".U": "88064639\r"
 }, 
 {
  ".I": "62319", 
  ".M": "Adult; Anemia/DT/ET; Erythropoietin/*TU; Female; Hematologic Tests; Hemorrhage/*DT/ET; Hemostasis/DE; Human; Male; Middle Age; Recombinant Proteins/TU; Uremia/*CO.\r", 
  ".A": [
   "Moia", 
   "Mannucci", 
   "Vizzotto", 
   "Casati", 
   "Cattaneo", 
   "Ponticelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8570):1227-9\r", 
  ".T": "Improvement in the haemostatic defect of uraemia after treatment with recombinant human erythropoietin.\r", 
  ".U": "88064640\r", 
  ".W": "Patients with uraemia have a defect of primary haemostasis expressed as long skin bleeding times and reduced platelet adhesion to the arterial subendothelium. Transfusion of red cells shortens the bleeding time and stops bleeding symptoms in uraemia. This study investigated whether the efficacy of recombinant human erythropoietin in correcting anaemia and the improvement in haemostasis are correlated. Recombinant human erythropoietin was given to seven consecutive patients with chronic uraemia, a history of bleeding, severe anaemia (haematocrit below 23%), and long bleeding times (above 19 min). The progressive rise in haematocrit induced by increasing doses of recombinant human erythropoietin was paralleled by a pronounced shortening of the bleeding time. Platelet adhesion to the subendothelium of human umbilical arteries, very low before the study, increased greatly in all patients and became normal in six. None of the patients bled during the study period.\r"
 }, 
 {
  ".I": "62320", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Oat Cell/BL; Enzyme-Linked Immunosorbent Assay; Female; Human; Lymphoma/BL; Middle Age; Neoplasms/*BL; Ovarian Neoplasms/BL; Tumor Necrosis Factor/BI/*BL.\r", 
  ".A": [
   "Balkwill", 
   "Osborne", 
   "Burke", 
   "Naylor", 
   "Talbot", 
   "Durbin", 
   "Tavernier", 
   "Fiers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8570):1229-32\r", 
  ".T": "Evidence for tumour necrosis factor/cachectin production in cancer.\r", 
  ".U": "88064641\r", 
  ".W": "Labile tumour-necrosis-factor-like (TNF) activity was detected by means of an enzyme-linked immunosorbent assay in 50% of 226 freshly obtained serum samples from cancer patients with active disease. In contrast, only 3% of 32 samples from normal subjects and 18% of 39 samples from cancer patients with no clinically evident disease were positive for this factor, with low levels of activity. Greater proportions of serum samples from patients with ovarian or oat-cell carcinoma were positive (69% and 63%) than those from patients with lymphoma (26%). RNA preparations from peripheral-blood mononuclear cells and solid tumours were probed with TNF complementary DNA; evidence of TNF messenger RNA was found in 8 of 11 samples of peripheral-blood mononuclear cells from cancer patients, but only 1 of 8 normal subjects, and in 2 of 6 colorectal tumours. As yet the inducing stimulus and the clinical significance of TNF production in cancer are not understood.\r"
 }, 
 {
  ".I": "62325", 
  ".M": "Clinical Trials/*/EC/ST; Drug Industry/*; Ethics, Pharmacy; Financing, Organized; Research Design.\r", 
  ".A": [
   "Hampton", 
   "Julian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8570):1258-9\r", 
  ".T": "Role of the pharmaceutical industry in major clinical trials.\r", 
  ".U": "88064653\r"
 }, 
 {
  ".I": "62327", 
  ".M": "Adult; Case Report; Human; Male; Motion Sickness/*DT; Nifedipine/*TU.\r", 
  ".A": [
   "Marley", 
   "Joy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1265\r", 
  ".T": "Alleviation of motion sickness by nifedipine [letter]\r", 
  ".U": "88064656\r"
 }, 
 {
  ".I": "62328", 
  ".M": "Carcinoma in Situ/*DI; Human; Male; Neoplasms, Embryonal and Mixed/*SC; Retroperitoneal Neoplasms/*SC; Testicular Neoplasms/*DI.\r", 
  ".A": [
   "Dieckmann", 
   "Bauer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1265\r", 
  ".T": "Carcinoma-in-situ of testis in patients with assumed extragonadal germ-cell tumours [letter]\r", 
  ".U": "88064657\r"
 }, 
 {
  ".I": "62330", 
  ".M": "Blood Volume/*; Hematocrit/*; Human; Polycythemia/*BL.\r", 
  ".A": [
   "Isbister"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1266-7\r", 
  ".T": "Pseudopolycythaemia [letter]\r", 
  ".U": "88064659\r"
 }, 
 {
  ".I": "62331", 
  ".M": "Adult; Breast Neoplasms/*CI; Contraceptives, Oral, Hormonal/*AE; Female; Human; Time Factors.\r", 
  ".A": [
   "Asscher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1267\r", 
  ".T": "Oral contraceptives and breast cancer [letter]\r", 
  ".U": "88064661\r"
 }, 
 {
  ".I": "62333", 
  ".M": "Blood Coagulation Disorders/*CI; Case Report; Child, Preschool; Female; Hemorrhage/CI; Human; Male; Rodenticides/*PO; 4-Hydroxycoumarins/*PO.\r", 
  ".A": [
   "Greeff", 
   "Mashile", 
   "MacDougall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1269\r", 
  ".T": "\"Superwarfarin\" (bromodialone) poisoning in two children resulting in prolonged anticoagulation [letter]\r", 
  ".U": "88064664\r"
 }, 
 {
  ".I": "62334", 
  ".M": "Acute Disease; Child; Glomerulonephritis/*ET; Human; Pharyngitis/*CO; Streptococcal Infections/*CO.\r", 
  ".A": [
   "Upton", 
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1269\r", 
  ".T": "Post-streptococcal glomerulonephritis [letter]\r", 
  ".U": "88064665\r"
 }, 
 {
  ".I": "62336", 
  ".M": "Adrenal Hyperplasia, Congenital/*DI; DNA/*; Human; Nucleic Acid Hybridization/*; Prenatal Diagnosis/*MT.\r", 
  ".A": [
   "Strachan", 
   "Sinnott", 
   "Smeaton", 
   "Dyer", 
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1272-3\r", 
  ".T": "Prenatal diagnosis of congenital adrenal hyperplasia [letter]\r", 
  ".U": "88064669\r"
 }, 
 {
  ".I": "62337", 
  ".M": "Cesarean Section/*; Human; Infant, Newborn/*PH; Nursing Care/*; Posture.\r", 
  ".A": [
   "Powell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1273\r", 
  ".T": "Nursing position of babies delivered by caesarean section [letter]\r", 
  ".U": "88064670\r"
 }, 
 {
  ".I": "62338", 
  ".M": "Human; Medicine, Traditional/*; Motor Neurons/*; Neuromuscular Diseases/*ET; Neurotoxins/*AE; New Guinea; Seeds/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Spencer", 
   "Palmer", 
   "Herman", 
   "Asmedi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1273-4\r", 
  ".T": "Cycad use and motor neurone disease in Irian Jaya [letter]\r", 
  ".U": "88064671\r"
 }, 
 {
  ".I": "62339", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Female; Human; Immunization, Passive/*; Immunoglobulins/*AE; Infant; Male; Middle Age; Rabies/*PC; Rabies Vaccine/*AE.\r", 
  ".A": [
   "Wilde", 
   "Chomchey", 
   "Prakongsri", 
   "Punyaratabandhu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1275\r", 
  ".T": "Safety of equine rabies immune globulin [letter]\r", 
  ".U": "88064673\r"
 }, 
 {
  ".I": "62340", 
  ".M": "Diagnosis, Differential; DNA/*; Human; Nucleic Acid Hybridization/*; Taeniasis/*DI.\r", 
  ".A": [
   "Rishi", 
   "McManus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1275-6\r", 
  ".T": "DNA probes which unambiguously distinguish Taenia solium from T saginata [letter]\r", 
  ".U": "88064674\r"
 }, 
 {
  ".I": "62341", 
  ".M": "Human; Lung Neoplasms/*GE; Ploidies/*; Prognosis.\r", 
  ".A": [
   "Pujol", 
   "Simony", 
   "Godard", 
   "Michel", 
   "Bousquet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1276\r", 
  ".T": "Ploidy as prognostic determinant in lung cancer [letter]\r", 
  ".U": "88064675\r"
 }, 
 {
  ".I": "62342", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; England; Female; Human; Mass Screening/*; Pregnancy; Pregnancy Complications, Infectious/*EP.\r", 
  ".A": [
   "Black", 
   "Bodmer", 
   "Cox", 
   "Doll", 
   "Durbin", 
   "Hoffenberg", 
   "Kingman", 
   "Peto", 
   "Weiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1277\r", 
  ".T": "HIV testing on all pregnant women [letter]\r", 
  ".U": "88064676\r"
 }, 
 {
  ".I": "62343", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cervix Dysplasia/*ET; Female; Human; Risk Factors.\r", 
  ".A": [
   "Bradbeer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1277-8\r", 
  ".T": "Is infection with HIV a risk factor for cervical intraepithelial neoplasia? [letter]\r", 
  ".U": "88064677\r"
 }, 
 {
  ".I": "62344", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Breast Feeding/*; Female; Human.\r", 
  ".A": [
   "Rogers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1278\r", 
  ".T": "Breast-feeding and HIV infection [letter]\r", 
  ".U": "88064678\r"
 }, 
 {
  ".I": "62345", 
  ".M": "Fibrinolytic Agents/*TU; Human; Injections, Intravenous; Myocardial Infarction/*DT; Self Care; Time Factors.\r", 
  ".A": [
   "Herve", 
   "Gaillard", 
   "Castaigne", 
   "Jan", 
   "Huguenard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1278\r", 
  ".T": "Thrombolysis at home [letter]\r", 
  ".U": "88064679\r"
 }, 
 {
  ".I": "62346", 
  ".M": "Agranulocytosis/*ET; Enterocolitis, Pseudomembranous/*ET; Human; Neutropenia/*ET.\r", 
  ".A": [
   "King", 
   "Wight"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1279\r", 
  ".T": "Clostridium septicum and neutropenic enterocolitis [letter]\r", 
  ".U": "88064681\r"
 }, 
 {
  ".I": "62347", 
  ".M": "Child; Duodenal Ulcer/*CO; Follow-Up Studies; Human; Recurrence.\r", 
  ".A": [
   "Trouton", 
   "Glasgow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1279\r", 
  ".T": "Duodenal ulcers in childhood [letter]\r", 
  ".U": "88064682\r"
 }, 
 {
  ".I": "62348", 
  ".M": "Aged; Clostridium Infections/*MO; Diarrhea/ET/*MO; Human.\r", 
  ".A": [
   "Treloar", 
   "Kalra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1279\r", 
  ".T": "Mortality and Clostridium difficile diarrhoea in the elderly [letter]\r", 
  ".U": "88064683\r"
 }, 
 {
  ".I": "62349", 
  ".M": "Ammonia/*BL; Disaccharides/*ME; Enterobacteriaceae/*ME; Human; Lactulose/*ME; Sugar Alcohols/*ME.\r", 
  ".A": [
   "Wrong", 
   "Vince"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1280-1\r", 
  ".T": "Lactitol, lactulose, and blood ammonia [letter]\r", 
  ".U": "88064685\r"
 }, 
 {
  ".I": "62350", 
  ".M": "Duodenal Ulcer/*DT/PP; Gastric Acid/SE; Histamine H2 Receptor Blockaders/*TU; Human.\r", 
  ".A": [
   "Savarino", 
   "Mela", 
   "Scalabrini", 
   "Celle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8570):1281\r", 
  ".T": "H2-receptor antagonist non-responders [letter]\r", 
  ".U": "88064686\r"
 }, 
 {
  ".I": "62351", 
  ".M": "Expert Testimony; Hazardous Waste/*; Human; Jurisprudence/*; United States.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8570):1283-4\r", 
  ".T": "Courtroom science and standards of proof.\r", 
  ".U": "88064687\r"
 }, 
 {
  ".I": "62357", 
  ".M": "Adult; Angioplasty, Transluminal/*; Female; Human; Hypertension, Renovascular/*TH; Male; Middle Age.\r", 
  ".A": [
   "Brawn", 
   "Ramsay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8571):1313-6\r", 
  ".T": "Is \"improvement\" real with percutaneous transluminal angioplasty in the management of renovascular hypertension?\r", 
  ".U": "88064700\r", 
  ".W": "58 hypertensive patients with suspected renovascular disease underwent renal arteriography, and 29 (52%) were found to have renovascular disease. Percutaneous transluminal angioplasty was technically successful in 14 (50%) of the 29. The effect on blood pressure was assessed over 20 months. Technically successful transluminal angioplasty led to cure of hypertension in 4 patients (29%) and \"improvement\" in 5 (36%). However, \"improvement\" occurred spontaneously in 8 (32%) of the 25 patients found on arteriography not to have renovascular disease and who received no intervention. This suggests that reported improvement after transluminal angioplasty may be spurious and that the true benefit of the procedure can be assessed only from the cure rate. About 50% of patients with fibromuscular renovascular disease are cured of their hypertension but only about 8% of patients with atherosclerotic renovascular disease benefit from the procedure.\r"
 }, 
 {
  ".I": "62358", 
  ".M": "Adenofibroma/PP; Breast Diseases/CL/*PP/TH; Breast Neoplasms/PP; Female; Fibrocystic Disease of Breast/PP; Growth; Human.\r", 
  ".A": [
   "Hughes", 
   "Mansel", 
   "Webster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8571):1316-9\r", 
  ".T": "Aberrations of normal development and involution (ANDI): a new perspective on pathogenesis and nomenclature of benign breast disorders.\r", 
  ".U": "88064701\r", 
  ".W": "A framework for understanding and management of benign breast disorders is presented, based on the notion that most breast complaints can be explained as minor aberrations of the normal processes of development, cyclical change, and involution. The generic term ANDI (aberrations of normal development and involution) is introduced to allow breast problems to be placed within an overall framework of pathogenesis; this concept also permits more detailed individual assessment with respect to normality and disease. Fibrocystic disease and its synonyms are discarded in favour of terms that are strictly descriptive of the clinical and/or histological picture.\r"
 }, 
 {
  ".I": "62359", 
  ".M": "Antibodies, Viral/AN; Antigens, Viral/AN; Delta Infection/*BL/CO/IM; Hepatitis B/CO; Human.\r", 
  ".A": [
   "Fagan", 
   "Vergani", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8571):1322-3\r", 
  ".T": "Delta hepatitis.\r", 
  ".U": "88064703\r"
 }, 
 {
  ".I": "62360", 
  ".M": "Adolescence; Adult; Aged; Air Pollutants, Radioactive; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Leukemia/*EP; Male; Massachusetts; Middle Age; Nuclear Reactors/*.\r", 
  ".A": [
   "Clapp", 
   "Cobb", 
   "Chan", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1324-5\r", 
  ".T": "Leukaemia near Massachusetts nuclear power plant [letter]\r", 
  ".U": "88064705\r"
 }, 
 {
  ".I": "62361", 
  ".M": "Aged; Female; Human; Lung Diseases, Obstructive/*ET; Male; Middle Age; Tobacco Smoke Pollution/*.\r", 
  ".A": [
   "Kalandidi", 
   "Trichopoulos", 
   "Hatzakis", 
   "Tzannes", 
   "Saracci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1325-6\r", 
  ".T": "Passive smoking and chronic obstructive lung disease [letter]\r", 
  ".U": "88064706\r"
 }, 
 {
  ".I": "62362", 
  ".M": "Diphtheria/*PC; Human; Immunization/*; Infant, Newborn; Infant, Premature/*; Tetanus/*PC; Whooping Cough/*PC.\r", 
  ".A": [
   "Conway", 
   "James", 
   "Smithells", 
   "Melville-Smith", 
   "Magrath"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1326\r", 
  ".T": "Immunisation of the preterm baby [letter]\r", 
  ".U": "88064707\r"
 }, 
 {
  ".I": "62363", 
  ".M": "Adolescence; Adult; Aged; Body Weight/*; Female; Human; Male; Middle Age; Skinfold Thickness/*; Statistics.\r", 
  ".A": [
   "Garn", 
   "Sullivan", 
   "Tenhave"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1326-7\r", 
  ".T": "Which transformation for normalising skinfold and fatness distributions? [letter]\r", 
  ".U": "88064708\r"
 }, 
 {
  ".I": "62364", 
  ".M": "Enteritis/*; Human; Jejunal Diseases/*; Nomenclature/*.\r", 
  ".A": [
   "Knezevic"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1327\r", 
  ".T": "Pasini's regional jejunitis [letter]\r", 
  ".U": "88064709\r"
 }, 
 {
  ".I": "62365", 
  ".M": "Cell Line; Hepatitis A Virus/*IP; Human; Virus Cultivation/*.\r", 
  ".A": [
   "Pana", 
   "Divizia", 
   "de", 
   "di"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1328\r", 
  ".T": "Isolation of hepatitis A virus from polluted river water on FRP/3 cells [letter]\r", 
  ".U": "88064711\r"
 }, 
 {
  ".I": "62366", 
  ".M": "Aged; Case Report; Drug Resistance, Microbial; Female; Human; Infant; Leuconostoc/DE/*IP; Male; Middle Age; Streptococcal Infections/*DI/DT; Vancomycin/*TU.\r", 
  ".A": [
   "Horowitz", 
   "Handwerger", 
   "van", 
   "Wormser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1329-30\r", 
  ".T": "Leuconostoc, an emerging vancomycin-resistant pathogen [letter]\r", 
  ".U": "88064713\r"
 }, 
 {
  ".I": "62367", 
  ".M": "Abdomen/*; Adult; Case Report; Factor XII Deficiency/*CO; Female; Hematuria/*ET; Human; Pain/*ET; Syndrome.\r", 
  ".A": [
   "Smellie", 
   "Lambert", 
   "Lavenne", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1330\r", 
  ".T": "Factor XII deficiency associated with loin pain/haematuria syndrome [letter]\r", 
  ".U": "88064714\r"
 }, 
 {
  ".I": "62368", 
  ".M": "Ataxia/*EN; Autism, Infantile/*EN; Dementia/*EN; Female; Human; Ornithine Carbamoyltransferase/*DF.\r", 
  ".A": [
   "Thomas", 
   "Hjelm", 
   "Oberholzer", 
   "Brett", 
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1330-1\r", 
  ".T": "Rett's syndrome and ornithine carbamoyltransferase deficiency [letter]\r", 
  ".U": "88064715\r"
 }, 
 {
  ".I": "62369", 
  ".M": "Adolescence; Anemia, Aplastic/ET/*MI; Case Report; Cytomegalic Inclusion Disease/CO; Cytomegaloviruses/*IP; Glucosephosphate Dehydrogenase Deficiency/CO/*MI; Human; Male; Parvoviridae/*IP; Parvovirus Infections/CO.\r", 
  ".A": [
   "Blacklock", 
   "Reynolds", 
   "Pullon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1331\r", 
  ".T": "Absence of parvovirus and cytomegalovirus in red-cell aplastic crises in glucose-6-phosphate dehydrogenase deficiency [letter]\r", 
  ".U": "88064716\r"
 }, 
 {
  ".I": "62370", 
  ".M": "Adipose Tissue; Adult; Africa; Body Height; Body Weight/*; Energy Metabolism/*; Exertion/*; Female; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jones", 
   "Jarjou", 
   "Whitehead", 
   "Jequier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1331-2\r", 
  ".T": "Fatness and the energy cost of carrying loads in African women [letter]\r", 
  ".U": "88064717\r"
 }, 
 {
  ".I": "62371", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adolescence; Adult; Africa, Central; Human; HIV Seropositivity/*EP; Middle Age.\r", 
  ".A": [
   "Georges", 
   "Martin", 
   "Gonzalez", 
   "Salaun", 
   "Mathiot", 
   "Grezenguet", 
   "Georges-Courbot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1332-3\r", 
  ".T": "HIV-1 seroprevalence and AIDS diagnostic criteria in Central African Republic [letter]\r", 
  ".U": "88064718\r"
 }, 
 {
  ".I": "62372", 
  ".M": "Ammonia/*ME; Disaccharides/*PD; Human; Lactulose/*PD; Liver Diseases/*ME; Pectins/PD.\r", 
  ".A": [
   "Herrmann", 
   "Weber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1333\r", 
  ".T": "Lactulose and ammonia [letter]\r", 
  ".U": "88064719\r"
 }, 
 {
  ".I": "62373", 
  ".M": "Abnormalities/*DI; Ambulatory Care Facilities/*; Child; Child Development Disorders/*DI; Human.\r", 
  ".A": [
   "Del", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1334\r", 
  ".T": "Are child surveillance clinics worthwhile? [letter]\r", 
  ".U": "88064721\r"
 }, 
 {
  ".I": "62374", 
  ".M": "Child; Developing Countries; Human; Infant Mortality/*; Primary Health Care/*.\r", 
  ".A": [
   "Seaman", 
   "Poore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1334\r", 
  ".T": "Good intentions, unfortunate consequences [letter]\r", 
  ".U": "88064722\r"
 }, 
 {
  ".I": "62375", 
  ".M": "Attitude to Health/*; Human.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1334\r", 
  ".T": "Responsibility and illness [letter]\r", 
  ".U": "88064723\r"
 }, 
 {
  ".I": "62376", 
  ".M": "Great Britain; Human; Social Medicine/*; Societies/*.\r", 
  ".A": [
   "Boddy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1334-5\r", 
  ".T": "Sociology and medicine [letter]\r", 
  ".U": "88064724\r"
 }, 
 {
  ".I": "62377", 
  ".M": "Human; Libraries; Psychotic Disorders/*CL.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1335\r", 
  ".T": "Continuum of psychosis [letter]\r", 
  ".U": "88064725\r"
 }, 
 {
  ".I": "62378", 
  ".M": "Education, Medical, Continuing/*; Genetics/*; Great Britain; Human.\r", 
  ".A": [
   "Connor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1335\r", 
  ".T": "Genetics training for doctors [letter]\r", 
  ".U": "88064726\r"
 }, 
 {
  ".I": "62379", 
  ".M": "Case Report; Child; Diagnosis, Differential; Foreign Bodies/*DI; Human; Intestine, Small/*; Male; Porphyria/*UR.\r", 
  ".A": [
   "Berlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1335\r", 
  ".T": "Pica, paper, and porphyria [letter]\r", 
  ".U": "88064727\r"
 }, 
 {
  ".I": "62380", 
  ".M": "Breast Neoplasms/*EN; Collagen/ME; Human; Metalloproteinases/ME; Neovascularization/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barsky", 
   "Nelson", 
   "Levy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1336-7\r", 
  ".T": "Tumour desmoplasia inhibits angiogenesis [letter]\r", 
  ".U": "88064729\r"
 }, 
 {
  ".I": "62381", 
  ".M": "Case Report; Human; Male; Middle Age; Tears/*SE; Vancomycin/*AE.\r", 
  ".A": [
   "Temperley", 
   "Casey", 
   "Connolly", 
   "FitzSimon", 
   "Mulvihull", 
   "Feely"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1337\r", 
  ".T": "Vancomycin-associated lacrimation [letter]\r", 
  ".U": "88064730\r"
 }, 
 {
  ".I": "62382", 
  ".M": "Case Report; Cellulitis/*ET; Female; Fractures, Open/*CO; Gangrene/*ET; Human; Knee Injuries/*CO; Middle Age; Mycoses/*CO; Zygomycotina/*.\r", 
  ".A": [
   "Cefai", 
   "Elliott", 
   "Nutton", 
   "Lockett", 
   "Pooley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1337-8\r", 
  ".T": "Zygomycetic gangrenous cellulitis [letter]\r", 
  ".U": "88064731\r"
 }, 
 {
  ".I": "62383", 
  ".M": "Animal; Campylobacter Infections/*CO; Gastritis/*ET; Human; Macaca/*; Macaca mulatta/*; Monkey Diseases/*ET.\r", 
  ".A": [
   "Newell", 
   "Hudson", 
   "Baskerville"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1338\r", 
  ".T": "Naturally occurring gastritis associated with Campylobacter pylori infection in the rhesus monkey [letter]\r", 
  ".U": "88064732\r"
 }, 
 {
  ".I": "62384", 
  ".M": "Case Report; Female; Fetal Diseases/*SU; Human; Hydronephrosis/CN/*SU; Pregnancy; Support, Non-U.S. Gov't; Ureteral Obstruction/CN/*SU.\r", 
  ".A": [
   "Nicolini", 
   "Rodeck", 
   "Fisk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1338-9\r", 
  ".T": "Shunt treatment for fetal obstructive uropathy [letter]\r", 
  ".U": "88064733\r"
 }, 
 {
  ".I": "62385", 
  ".M": "Human; Rabies Vaccine/*AD.\r", 
  ".A": [
   "Gross", 
   "Belmaker", 
   "Torok"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1339\r", 
  ".T": "Diploid cell rabies vaccine, six doses or five? [letter]\r", 
  ".U": "88064734\r"
 }, 
 {
  ".I": "62386", 
  ".M": "Female; Human; Osteoporosis/*ET; Research.\r", 
  ".A": [
   "Walker", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1339-40\r", 
  ".T": "Osteoporosis research: a new direction? [letter]\r", 
  ".U": "88064735\r"
 }, 
 {
  ".I": "62387", 
  ".M": "Erythromycin/*PD; Gastrointestinal Motility/*DE; Human.\r", 
  ".A": [
   "Hughes", 
   "Cunliffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1340\r", 
  ".T": "Erythromycin and gastrointestinal motility [letter]\r", 
  ".U": "88064736\r"
 }, 
 {
  ".I": "62388", 
  ".M": "Drug Contamination; Human; Influenza Vaccine/*PD; Interferons/*PD; Theophylline/*AI.\r", 
  ".A": [
   "Winstanley", 
   "Back", 
   "Breckenridge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1340\r", 
  ".T": "Inhibition of theophylline metabolism by interferon [letter]\r", 
  ".U": "88064737\r"
 }, 
 {
  ".I": "62389", 
  ".M": "Alkaloids/*AE; Great Britain; Human; Phenylpropanolamine/*AE; Plants/*; Substance Abuse/*.\r", 
  ".A": [
   "Goudie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1340-1\r", 
  ".T": "Importing khat, legal but dangerous [letter]\r", 
  ".U": "88064738\r"
 }, 
 {
  ".I": "62390", 
  ".M": "Audio-Visual Aids; Drug Interactions/*; Human.\r", 
  ".A": [
   "Stockley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1341\r", 
  ".T": "Sun-bleached hazard warnings [letter]\r", 
  ".U": "88064740\r"
 }, 
 {
  ".I": "62391", 
  ".M": "Epididymis/*SU; Fertilization in Vitro/*MT; Human; Male; Spermatozoa/*.\r", 
  ".A": [
   "Pryor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8803; 2(8571):1341\r", 
  ".T": "Surgical retrieval of epididymal spermatozoa [letter]\r", 
  ".U": "88064741\r"
 }, 
 {
  ".I": "62392", 
  ".M": "Great Britain; Health Facilities/*LJ; Human; State Medicine/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8571):1342-3\r", 
  ".T": "An attempt to remedy through the courts a lack of NHS facilities.\r", 
  ".U": "88064742\r"
 }, 
 {
  ".I": "62394", 
  ".M": "Antigenic Determinants; Carrier State/IM; Child; Child, Preschool; DNA, Viral/AN; Enzyme-Linked Immunosorbent Assay; Follow-Up Studies; Hepatitis B Antibodies/AN; Hepatitis B Core Antigens/AN; Hepatitis B Surface Antigens/*AN; Hepatitis B Virus/*IM; Hepatitis, Viral, Human/EP/*IM/PC; Human; Immunization; Nucleic Acid Hybridization; Senegal; Support, Non-U.S. Gov't; Viral Hepatitis Vaccines/IM.\r", 
  ".A": [
   "Coursaget", 
   "Yvonnet", 
   "Bourdil", 
   "Mevelec", 
   "Adamowicz", 
   "Barres", 
   "Chotard", 
   "N'Doye", 
   "Diop", 
   "Chiron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1354-8\r", 
  ".T": "HBsAG positive reactivity in man not due to hepatitis B virus.\r", 
  ".U": "88064745\r", 
  ".W": "A viral infection characterised by serum HBsAg positivity with serum anti-HBc negativity has been encountered in Senegal. The infection is not associated with the presence of HBeAg, so it differs from hepatitis B virus in its core antigen, but the surface antigen of the two viruses share some epitopes. After the loss of HBsAg, neither anti-HBc nor anti-HBs becomes detectable. Anti-HBs, naturally acquired or produced by immunisation, does not protect against this new infection. Chronic carriage occurs. If this new infection is confirmed to cause chronic liver disease, hepatitis B vaccine should include surface antigen from the new virus.\r"
 }, 
 {
  ".I": "62395", 
  ".M": "Adolescence; Adult; Animal; Bacterial Infections/*EP/MI; Child; Disease Outbreaks/*; Epidemiologic Methods; Female; Fever/*EP/MI; Great Britain; Human; Milk/MI; Rats; Recurrence; Streptobacillus/*/IP; Water Microbiology/*; Water Pollution/*AE.\r", 
  ".A": [
   "McEvoy", 
   "Noah", 
   "Pilsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1361-3\r", 
  ".T": "Outbreak of fever caused by Streptobacillus moniliformis.\r", 
  ".U": "88064747\r", 
  ".W": "A large outbreak of streptobacillary fever, confirmed by the isolation of Streptobacillus moniliformis from blood culture, affected 304 people, 43% of the total population of 700 in a boarding school. Raw milk initially appeared to be the vehicle of infection, but detailed epidemiological investigation showed significant statistical associations between the development of illness and the consumption of both milk and water. Further analysis showed that the association with water was independent of that with milk and that water was therefore more likely to have been the vehicle of infection. Opportunity for contamination of water by rats existed, although contamination was not confirmed by the isolation of S moniliformis from either rats or the water supply.\r"
 }, 
 {
  ".I": "62396", 
  ".M": "Absorption; Administration, Oral; Administration, Sublingual; Adult; Capsules; Comparative Study; Female; Human; Male; Nifedipine/AD/AN/*PK.\r", 
  ".A": [
   "van", 
   "Burggraaf", 
   "Danhof", 
   "van", 
   "Breimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1363-5\r", 
  ".T": "Negligible sublingual absorption of nifedipine.\r", 
  ".U": "88064748\r", 
  ".W": "The sublingual absorption of nifedipine was investigated in 11 healthy volunteers. After the subjects bit a capsule containing 10 mg nifedipine in solution and did not swallow for 20 min (at which time the mouth was washed out), absorption was slow and led to low plasma levels (median 10 ng/ml). After the same subjects bit and swallowed a capsule, absorption was faster and higher plasma levels were achieved 982 ng/ml). Biting a capsule and swallowing its contents is recommended in cardiovascular emergencies.\r"
 }, 
 {
  ".I": "62397", 
  ".M": "Accidents, Occupational; Adult; Decompression Sickness/MO/PA; Diving/*AE; Human; Male; Spinal Cord/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Palmer", 
   "Calder", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8803; 2(8572):1365-6\r", 
  ".T": "Spinal cord degeneration in divers.\r", 
  ".U": "88064749\r", 
  ".W": "Spinal cords from 8 professional and 3 amateur divers who died accidentally were examined histopathologically. Marchi-positive degeneration was found in the cords of 3 professional divers, variously affecting the posterior, lateral, and to a lesser extent the anterior columns. In 1 there was degeneration of afferent fibres within the posterior columns.\r"
 }
]