[
 {
  ".I": "175500", 
  ".M": "Authorship/*; Crime/*; Ethics, Professional; Fraud/*; Research Design.\r", 
  ".A": [
   "Fox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8909; 244(4910):1243-4\r", 
  ".T": "Responsibility [letter]\r", 
  ".U": "89283698\r"
 }, 
 {
  ".I": "175501", 
  ".M": "Biotechnology/*EC; Germany, West; Legislation/*.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8909; 244(4910):1251-2\r", 
  ".T": "German biotech firms flee regulatory climate [news]\r", 
  ".U": "89283699\r"
 }, 
 {
  ".I": "175502", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*; Legislation; Massachusetts.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8909; 244(4910):1253\r", 
  ".T": "Cambridge to oversee animal research [news]\r", 
  ".U": "89283700\r"
 }, 
 {
  ".I": "175503", 
  ".M": "Environmental Monitoring; Government Agencies/*; Support, U.S. Gov't, Non-P.H.S.; United States; United States Environmental Protection Agency/*.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8909; 244(4910):1253\r", 
  ".T": "EPA drafts new research agenda [news]\r", 
  ".U": "89283701\r"
 }, 
 {
  ".I": "175504", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Animal; Chimpansee troglodytes; Human; HIV Antibodies/*BI; HIV-1/*IM; Mutation; Vaccines, Inactivated/IM; Viral Vaccines/*IM.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8909; 244(4910):1254, 1256\r", 
  ".T": "New hope on the AIDS vaccine front [news]\r", 
  ".U": "89283702\r"
 }, 
 {
  ".I": "175505", 
  ".M": "Circadian Rhythm/*; Human; Phototherapy/*; Sleep Disorders/*TH; Travel.\r", 
  ".A": [
   "Pool"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8909; 244(4910):1256-7\r", 
  ".T": "Illuminating jet lag [news]\r", 
  ".U": "89283704\r"
 }, 
 {
  ".I": "175506", 
  ".M": "Animal; Antimetabolites/PD; Body Weight; Deoxyglucose/PD; Epoxy Compounds/PD; Estrus/DE/*PH; Female; Food Deprivation/*PH; Hamsters; Mesocricetus; Periodicity; Propionates/PD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schneider", 
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1326-8\r", 
  ".T": "Availability of metabolic fuels controls estrous cyclicity of Syrian hamsters [see comments]\r", 
  ".U": "89283711\r", 
  ".W": "Food deprivation and weight loss inhibit ovulation and estrous behavior in Syrian hamsters. In the present experiments, lean hamsters were more susceptible to starvation-induced anestrus than fat hamsters. However, anestrus was not caused by changes in any dimension of body size per se, but instead by the availability of metabolic fuels. Simultaneous pharmacological blockade of both fatty acid oxidation and glycolysis inhibited reproduction, but, as long as one of these metabolic pathways could be used, estrous cycles continued. Thus, reproduction in female Syrian hamsters is sensitive to the general availability of oxidizable metabolic fuels.\r"
 }, 
 {
  ".I": "175507", 
  ".M": "Adult; Circadian Rhythm/*; Human; Male; Models, Biological; Phototherapy/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Czeisler", 
   "Kronauer", 
   "Allan", 
   "Duffy", 
   "Jewett", 
   "Brown", 
   "Ronda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1328-33\r", 
  ".T": "Bright light induction of strong (type 0) resetting of the human circadian pacemaker.\r", 
  ".U": "89283712\r", 
  ".W": "The response of the human circadian pacemaker to light was measured in 45 resetting trials. Each trial consisted of an initial endogenous circadian phase assessment, a three-cycle stimulus which included 5 hours of bright light per cycle, and a final phase assessment. The stimulus induced strong (type 0) resetting, with responses highly dependent on the initial circadian phase of light exposure. The magnitude and direction of the phase shifts were modulated by the timing of exposure to ordinary room light, previously thought to be undetectable by the human pacemaker. The data indicate that the sensitivity of the human circadian pacemaker to light is far greater than previously recognized and have important implications for the therapeutic use of light in the management of disorders of circadian regulation.\r"
 }, 
 {
  ".I": "175508", 
  ".M": "Hydrogen Bonding; Models, Molecular; Protein Conformation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Water/*.\r", 
  ".A": [
   "Sundaralingam", 
   "Sekharudu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1333-7\r", 
  ".T": "Water-inserted alpha-helical segments implicate reverse turns as folding intermediates.\r", 
  ".U": "89283713\r", 
  ".W": "Information relevant to the folding and unfolding of alpha helices has been extracted from an analysis of protein structures. The alpha helices in protein crystal structures have been found to be hydrated, either externally by a water molecule hydrogen bonding to the backbone carbonyl oxygen atom, or internally by inserting into the helix hydrogen bond and forming a hydrogen-bonded bridge between the backbone carbonyl oxygen and the amide nitrogen atoms. The water-inserted alpha-helical segments display a variety of reverse-turn conformations, such as type III, type II, type I, and opened out, that can be considered as folding intermediates that are trapped in the folding-unfolding process of alpha helices. Since the alpha helix, most turns, and the extended beta strand occupy contiguous regions in the conformational space of phi, psi dihedral angles, a plausible pathway can be proposed for the folding-unfolding process of alpha helices in aqueous solution.\r"
 }, 
 {
  ".I": "175509", 
  ".M": "Angiotensin II/*ME/PH; Animal; Calcium/ME; Fetus/*ME; Fibroblasts/ME; Inositol Phosphates/ME; Rats; Rats, Inbred Strains; Receptors, Angiotensin/*BI.\r", 
  ".A": [
   "Millan", 
   "Carvallo", 
   "Izumi", 
   "Zemel", 
   "Catt", 
   "Aguilera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1340-2\r", 
  ".T": "Novel sites of expression of functional angiotensin II receptors in the late gestation fetus.\r", 
  ".U": "89283714\r", 
  ".W": "In the adult, the peptide hormone angiotensin II (AII) is primarily known as a regulator of circulatory homeostasis, but recent evidence also suggests a role in cell growth. This study of AII in late gestation rat fetuses revealed the unexpected presence of receptors in skeletal muscle and connective tissue, in addition to those in recognized adult target tissues. The AII receptors in this novel location decreased by 80 percent 1 day after birth and were almost undetectable in the adult. Studies in fetal skin fibroblasts showed that the receptors were coupled to phospholipid breakdown, with concomitant increases in inositol phosphate and cytosolic calcium. The abundance, timing of expression, and unique localization of functional AII receptors in the fetus suggest a role for AII in fetal development.\r"
 }, 
 {
  ".I": "175510", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Carotid Arteries/SU; Cells, Cultured; Dogs; Endothelium, Vascular/*CY/PH/TR; Genetic Vectors; Retroviridae/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection/*.\r", 
  ".A": [
   "Wilson", 
   "Birinyi", 
   "Salomon", 
   "Libby", 
   "Callow", 
   "Mulligan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1344-6\r", 
  ".T": "Implantation of vascular grafts lined with genetically modified endothelial cells.\r", 
  ".U": "89283716\r", 
  ".W": "The possibility of using the vascular endothelial cell as a target for gene replacement therapy was explored. Recombinant retroviruses were used to transduce the lacZ gene into endothelial cells harvested from mongrel dogs. Prosthetic vascular grafts seeded with the genetically modified cells were implanted as carotid interposition grafts into the dogs from which the original cells were harvested. Analysis of the graft 5 weeks after implantation revealed genetically modified endothelial cells lining the luminal surface of the graft. This technology could be used in the treatment of atherosclerosis disease and the design of new drug delivery systems.\r"
 }, 
 {
  ".I": "175511", 
  ".M": "Adult; Chlorides/*PH; Cystic Fibrosis/*PP; Electrophysiology; Fetus; Human; In Vitro; Ion Channels/*PH; Membrane Proteins/*PH; Protein Kinase C/*PH; Protein Kinases/*PH; Respiratory System/CY/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hwang", 
   "Lu", 
   "Zeitlin", 
   "Gruenert", 
   "Huganir", 
   "Guggino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1351-3\r", 
  ".T": "Cl- channels in CF: lack of activation by protein kinase C and cAMP-dependent protein kinase.\r", 
  ".U": "89283719\r", 
  ".W": "Secretory chloride channels can be activated by adenosine 3',5'-monophosphate (cAMP)-dependent protein kinase in normal airway epithelial cells but not in cells from individuals with cystic fibrosis (CF). In excised, inside-out patches of apical membrane of normal human airway cells and airway cells from three patients with CF, the chloride channels exhibited a characteristic outwardly rectifying current-voltage relation and depolarization-induced activation. Channels from normal tissues were activated by both cAMP-dependent protein kinase and protein kinase C. However, chloride channels from CF patients could not be activated by either kinase. Thus, gating of normal epithelial chloride channels is regulated by both cAMP-dependent protein kinase and protein kinase C, and regulation by both kinases is defective in CF.\r"
 }, 
 {
  ".I": "175512", 
  ".M": "Calcium/PH; Chlorides/*PH; Comparative Study; Cystic Fibrosis/*PP; Enzyme Activation; Human; In Vitro; Ion Channels/*PH; Membrane Proteins/*PH; Protein Kinase C/*PH; Respiratory System/CY/PH/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Li", 
   "McCann", 
   "Anderson", 
   "Clancy", 
   "Liedtke", 
   "Nairn", 
   "Greengard", 
   "Welsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4910):1353-6\r", 
  ".T": "Regulation of chloride channels by protein kinase C in normal and cystic fibrosis airway epithelia.\r", 
  ".U": "89283720\r", 
  ".W": "Apical membrane chloride channels control chloride secretion by airway epithelial cells. Defective regulation of these channels is a prominent characteristic of cystic fibrosis. In normal intact cells, activation of protein kinase C (PKC) by phorbol ester either stimulated or inhibited chloride secretion, depending on the physiological status of the cell. In cell-free membrane patches, PKC also had a dual effect: at a high calcium concentration, PKC inactivated chloride channels; at a low calcium concentration, PKC activated chloride channels. In cystic fibrosis cells, PKC-dependent channel inactivation was normal, but activation was defective. Thus it appears that PKC phosphorylates and regulates two different sites on the channel or on an associated membrane protein, one of which is defective in cystic fibrosis.\r"
 }, 
 {
  ".I": "175513", 
  ".M": "Chlorides/PH; Cystic Fibrosis/GE/*PP; Epithelium/PP; Human; Membrane Proteins/PH; Protein Kinases/PH.\r", 
  ".A": [
   "Levitan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4911):1423\r", 
  ".T": "The basic defect in cystic fibrosis.\r", 
  ".U": "89283723\r"
 }, 
 {
  ".I": "175514", 
  ".M": "Animal; Bacteriorhodopsin/ME; Cattle; Chlorides/*IP/PH; Chlorine/ME; Chromatography, Affinity; Electric Conductivity; Electrophoresis, Polyacrylamide Gel; Indans; Ion Channels/*/PH; Kidney Cortex/*AN; Light; Liposomes/ME; Membrane Potentials/DE; Membrane Proteins/*IP/PH; Molecular Weight; Radioisotopes; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trachea/*AN; Valinomycin/PD.\r", 
  ".A": [
   "Landry", 
   "Akabas", 
   "Redhead", 
   "Edelman", 
   "Cragoe", 
   "Al-Awqati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4911):1469-72\r", 
  ".T": "Purification and reconstitution of chloride channels from kidney and trachea.\r", 
  ".U": "89283728\r", 
  ".W": "Chloride channels mediate absorption and secretion of fluid in epithelia, and the regulation of these channels is now known to be defective in cystic fibrosis. Indanyl-oxyacetic acid 94 (IAA-94) is a high-affinity ligand for the chloride channel, and an affinity resin based on that structure was developed. Solubilized proteins from kidney and trachea membranes were applied to the affinity matrix, and four proteins with apparent molecular masses of 97, 64, 40, and 27 kilodaltons were eluted from the column by excess IAA-94. A potential-dependent 36Cl- uptake was observed after reconstituting these proteins into liposomes. Three types of chloride channels with single-channel conductances of 26, 100, and 400 picosiemens were observed after fusion of these liposomes with planar lipid bilayers. Similar types of chloride channels have been observed in epithelia.\r"
 }, 
 {
  ".I": "175515", 
  ".M": "Acetylation; Actins/ME; Adenosine Triphosphate/ME; Crystallins/ME; Dipeptides/PD; Electrophoresis, Polyacrylamide Gel; Histones/ME; Muramidase/ME; Phosphates/ME; Proteins/*ME; Reticulocytes/ME; Serum Albumin, Bovine/ME; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Ubiquitin/*ME.\r", 
  ".A": [
   "Mayer", 
   "Siegel", 
   "Schwartz", 
   "Ciechanover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4911):1480-3\r", 
  ".T": "Degradation of proteins with acetylated amino termini by the ubiquitin system.\r", 
  ".U": "89283732\r", 
  ".W": "A free NH2-terminal group has been previously shown to be an obligatory signal for recognition and subsequent degradation of proteins in a partially fractionated and reconstituted ubiquitin proteolytic system. Naturally occurring proteins with acetylated NH2-termini--most cellular proteins fall in this category--were not degraded by this system. Other studies have suggested that the identity of the NH2-terminal residue is important in determining the metabolic stability of a protein in vivo (N-end rule). Whole reticulocyte lysate and antibodies directed against the ubiquitin-activating enzyme (E1) have now been used to show that such acetylated proteins are degraded in a ubiquitin-dependent mode. Although fractionation of lysate does not affect its proteolytic activity toward substrates with free NH2-termini, it completely abolishes the activity toward the blocked substrates, indicating that an important component of the system was either removed or inactivated during fractionation. An NH2-terminal \"unblocking\" activity that removes the blocking group, thus exposing a free NH2-terminus for recognition according to the N-end rule, does not seem to participate in this pathway. Incubation of whole lysate with labeled histone H2A results in the formation of multiple ubiquitin conjugates. In contrast, the fractionated system is devoid of any significant conjugating activity. These results suggest that a novel conjugating enzyme (possibly a ubiquitin-protein ligase) may be responsible for the degradation of these acetylated proteins by recognizing structural features of the substrate that are downstream and distinct from the NH2-terminal residue.\r"
 }, 
 {
  ".I": "175516", 
  ".M": "Adipose Tissue/ME; Amino Acid Sequence; Animal; Cell Line; Comparative Study; Complement Activating Enzymes/*ME; Complement Pathway, Alternative; DNA/GE; Gene Expression Regulation; Hamsters; Human; Immunoblotting; Mice; Molecular Sequence Data; Obesity/GE/*IM/ME; Properdin Factor D/*ME; Recombinant Proteins; RNA, Messenger/ME; Serine Proteinases/GE/IP/*ME; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Rosen", 
   "Cook", 
   "Yaglom", 
   "Groves", 
   "Volanakis", 
   "Damm", 
   "White", 
   "Spiegelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4911):1483-7\r", 
  ".T": "Adipsin and complement factor D activity: an immune-related defect in obesity.\r", 
  ".U": "89283733\r", 
  ".W": "Adipsin is a serine protease that is secreted by adipocytes into the bloodstream; it is deficient in several animal models of obesity, representing a striking example of defective gene expression in this disorder. Recombinant mouse adipsin was purified and its biochemical and enzymatic properties were studied in order to elucidate the function of this protein. Activated adipsin has little or no proteolytic activity toward most substrates but has the same activity as human complement factor D, cleaving complement factor B when it is complexed with activated complement component C3. Like authentic factor D, adipsin can activate the alternative pathway of complement, resulting in red blood cell lysis. Decreased (58 to 80 percent) complement factor D activity, relative to lean controls, was observed as a common feature of several experimental models of obesity, including the ob/ob, db/db, and monosodium glutamate (MSG)-injected mouse and the fa/fa rat. These results suggest that adipsin and the alternative pathway of complement may play an unexpected but important role in the regulation of systemic energy balance in vivo.\r"
 }, 
 {
  ".I": "175517", 
  ".M": "Base Sequence; Chromosome Mapping; Dictyostelium/*GE; Molecular Sequence Data; Nucleic Acid Hybridization; Oligonucleotide Probes; Restriction Fragment Length Polymorphisms; RNA, Transfer/*GE; RNA, Transfer, Glu/GE; RNA, Transfer, Lys/GE; RNA, Transfer, Val/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Marschalek", 
   "Brechner", 
   "Amon-Bohm", 
   "Dingermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8909; 244(4911):1493-6\r", 
  ".T": "Transfer RNA genes: landmarks for integration of mobile genetic elements in Dictyostelium discoideum.\r", 
  ".U": "89283735\r", 
  ".W": "In prokaryotes and eukaryotes mobile genetic elements frequently disrupt the highly conservative structures of chromosomes, which are responsible for storage of genetic information. The factors determining the site for integration of such elements are still unknown. Transfer RNA (tRNA) genes are associated in a highly significant manner with different putative mobile genetic elements in the cellular slime mold Dictyostelium discoideum. These results suggest that tRNA genes in D. discoideum, and probably tRNA genes generally in lower eukaryotes, may function as genomic landmarks for the integration of different transposable elements in a strictly position-specific manner.\r"
 }, 
 {
  ".I": "175518", 
  ".M": "Alaska; Disasters/*; Environmental Pollutants/*; Industry/*; Oils/*; Time Factors.\r", 
  ".A": [
   "Thomison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8909; 82(6):675-7\r", 
  ".T": "To the third and the fourth generations [editorial]\r", 
  ".U": "89283792\r"
 }, 
 {
  ".I": "175519", 
  ".M": "Human; Hypothyroidism/BL/*DI/PC; Thyrotropin/BL; Thyroxine/TU.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):679-80\r", 
  ".T": "Subclinical hypothyroidism.\r", 
  ".U": "89283793\r"
 }, 
 {
  ".I": "175520", 
  ".M": "Combined Modality Therapy; Evaluation Studies; Extracorporeal Membrane Oxygenation/*/MO; Human; Hypertension, Pulmonary/ET/*TH; Infant, Newborn; Meconium Aspiration/*CO; Retrospective Studies; Syndrome.\r", 
  ".A": [
   "Graves", 
   "Loe", 
   "Redmond", 
   "Falterman", 
   "Arensman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):696-8\r", 
  ".T": "Extracorporeal membrane oxygenation as treatment of severe meconium aspiration syndrome.\r", 
  ".U": "89283797\r", 
  ".W": "Meconium aspiration syndrome (MAS) is a common cause of morbidity and mortality in neonates. Chemical pneumonitis can lead to persistent pulmonary hypertension of the newborn (PPHN) with irreversible hypoxia and death. Extracorporeal membrane oxygenation (ECMO) for the treatment of severe PPHN became available at the Ochsner Foundation Hospital in September 1983. We reviewed the first 28 cases in which ECMO was used for the treatment of PPHN due to severe MAS; 26 of the 28 infants survived. During the three years preceding our development of ECMO capability, ten neonates had PPHN due to severe MAS and met the criteria for ECMO; only three survived. The difference in survival demonstrates the efficacy of ECMO for the treatment of severe MAS. We believe that when established criteria are met, ECMO should be instituted without delay.\r"
 }, 
 {
  ".I": "175521", 
  ".M": "Analysis of Variance; Antibiotics/AE; Bacterial Infections/*MI/MO; Catheters, Indwelling/AE; Cross Infection/*MI/MO; Diseases in Twins; Human; Infant, Low Birth Weight; Infant, Newborn; Intensive Care Units, Neonatal/*; Length of Stay; Prospective Studies; Regression Analysis; Risk Factors; Septicemia/MI/MO; Ventilators, Mechanical/AE.\r", 
  ".A": [
   "Kotloff", 
   "Blackmon", 
   "Tenney", 
   "Rennels", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):699-704\r", 
  ".T": "Nosocomial sepsis in the neonatal intensive care unit.\r", 
  ".U": "89283798\r", 
  ".W": "During a 12-month study of the causes of and risk factors for nosocomial sepsis in a neonatal intensive care unit (NICU), we detected 23 episodes of nosocomial sepsis in 20 of the 155 infants at risk who were hospitalized in the NICU for at least one week. The associated mortality was 20%. Gram-positive organisms accounted for 15 (65%) of the episodes. Low birth weight, multiple gestation, and prolonged hospitalization were significant risk factors for nosocomial sepsis by univariate analysis; together, these three factors correctly predicted 80% of the infants with sepsis and 82% of the control subjects. By logistic regression analysis, however, length of stay was not a significant risk factor, but rather a confounding variable that was highly associated with birth weight. Analysis of risk factors for nosocomial sepsis showed that previous antibiotic therapy placed an infant at risk for candidemia; assisted ventilation was a risk factor for sepsis caused by group D Streptococcus and Candida albicans. Sepsis was related to infected or malfunctioning intravascular catheters in nine of the 20 infants with sepsis. Further investigation to determine strategies for preventing nosocomial septicemia in the low birth weight infant is warranted.\r"
 }, 
 {
  ".I": "175522", 
  ".M": "Activities of Daily Living; Aged; Alzheimer's Disease/TH; Case Report; Choice Behavior/*; Chronic Disease; Comparative Study; Consumer Satisfaction; Costs and Cost Analysis; Family/*; Female; Home Care Services/*/EC; Homes for the Aged/*/EC; Human; Nursing Homes/*/EC; Patient Acceptance of Health Care; Physician's Role/*; Role/*; Severity of Illness Index.\r", 
  ".A": [
   "Powers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):723-6\r", 
  ".T": "Helping family and patients decide between home care and nursing home care.\r", 
  ".U": "89283803\r", 
  ".W": "Good home health and institutional care alternatives are important for the care of aging patients. The physician's assistance is crucial in helping family and patients decide on the optimal level of care. Knowledge of the patient's medical status, family and patient resources and preferences, cost factors, and the patient's functional status will make the physician an effective counselor for elderly patients and their families faced with deciding between nursing home and home care.\r"
 }, 
 {
  ".I": "175523", 
  ".M": "Accidents, Traffic; Acute Disease; Adolescence; Adult; Case Report; Evaluation Studies; Facial Injuries/RA/*SU; Female; Fracture Fixation/*MT; Fracture Fixation, Internal; Fractures/RA/*SU; Human; Male; Mandibular Fractures/RA/SU; Retrospective Studies; Tomography, X-Ray Computed; Zygomatic Fractures/RA/SU.\r", 
  ".A": [
   "Prysi", 
   "Sargent", 
   "Franklin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):727-32, 735\r", 
  ".T": "Rigid facial skeletal fixation: advances in treatment.\r", 
  ".U": "89283804\r", 
  ".W": "Rigid facial skeletal fixation with miniplates, combined with craniofacial reconstruction techniques, has dramatically changed the treatment of facial fractures. Our use of these newer techniques in 142 facial fractures treated during the past 14 months has resulted in improved aesthetics and function, with a low complication rate. Advances over other techniques include (1) craniofacial incisions with wide subperiosteal exposure, (2) rigid skeletal fixation that virtually eliminates the need for continued intermaxillary fixation, suspension wires, or tracheostomy, (3) primary bone grafting with cranial bone, and (4) early definitive treatment. These innovative techniques establish a higher standard of care for facial fractures, as illustrated by the three cases we review.\r"
 }, 
 {
  ".I": "175524", 
  ".M": "Acute Disease; Angioplasty, Transluminal/*AE/IS; Arterial Occlusive Diseases/*ET/RA; Case Report; Femoral Artery/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Borrero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):753-5\r", 
  ".T": "\"Mechanical\" obstruction of the superficial femoral artery with the coronary angioplasty introducer sheath.\r", 
  ".U": "89283809\r", 
  ".W": "Cardiac catheterization has become an important tool for diagnosing coronary artery disease, and percutaneous transluminal balloon angioplasty of the coronary arteries has likewise become an important method of treating coronary artery disease. With the increasing number of invasive procedures being done, more and more vascular complications are being documented. I have presented one case of acute arterial insufficiency managed nonoperatively.\r"
 }, 
 {
  ".I": "175525", 
  ".M": "Adult; Anastomosis, Surgical; Aorta, Abdominal/*SU; Aortic Valve/*; Aortic Valve Stenosis/CN/*SU; Blood Vessel Prosthesis/*; Case Report; Female; Heart Ventricle/*SU; Human; Reoperation.\r", 
  ".A": [
   "Haines", 
   "Neal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):756-7\r", 
  ".T": "Left ventricular apicoaortic valved conduit for treating obstruction of the left ventricular outflow tract.\r", 
  ".U": "89283810\r", 
  ".W": "The left ventricular-aortic conduit provides one solution to the problem of a congenital obstruction of the left ventricular outflow tract, which may result from a wide variety of conditions. The creation of a double-outlet left ventricle successfully relieves left ventricular hypertension and its sequelae. This case demonstrates one long-term complication of the left ventricular-aortic conduit--stenosis at the point of origin of the graft in the left ventricle due to endothelial proliferation, which necessitated replacement of the graft.\r"
 }, 
 {
  ".I": "175526", 
  ".M": "Adult; Biopsy; Case Report; Diabetes Insipidus/ET; Follow-Up Studies; Human; Hypothalamic Diseases/*CO/DT/PA; Hypothalamus/PA; Hypothalamus, Anterior; Male; Obesity, Morbid/*ET; Prednisone/TU; Sarcoidosis/*CO/DT/PA.\r", 
  ".A": [
   "Vesely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):758-61\r", 
  ".T": "Hypothalamic sarcoidosis: a new cause of morbid obesity.\r", 
  ".U": "89283811\r", 
  ".W": "I have described a 21-year-old man who had biopsy-proven hypothalamic sarcoidosis and polyphagia with a weight increase to 393 lb (178.6 kg) on a 5 ft 4 inch frame during a seven-year follow-up. This morbid obesity appears to be due to sarcoid invasion of the satiety center in the ventral medial nucleus of the hypothalamus. In addition, sarcoid invasion of the supraoptic nucleus produced partial diabetes insipidus. Anterior pituitary deficiency, with complete gonadotropin and growth hormone deficiency, as well as partial ACTH and TSH deficiency, were also present.\r"
 }, 
 {
  ".I": "175527", 
  ".M": "Anemia, Hemolytic/*CO; Blast Crisis/*/CO/PA; Case Report; Chromosome Abnormalities/*CO; Chromosomes, Human, Pair 3/*; Chromosomes, Human, Pair 4/*; Hematopoiesis, Extramedullary/*; Human; Karyotyping; Leukemia, Myeloid, Aggressive-Phase/*CO/DI/GE/PA; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S.; Translocation (Genetics).\r", 
  ".A": [
   "Carr", 
   "Todd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):762-5\r", 
  ".T": "Extramedullary blast crisis and hemolytic anemia in a patient with t(3p+;4q-) and rapidly evolving myelogenous leukemia.\r", 
  ".U": "89283812\r", 
  ".W": "We have reported the case of a patient with a rapidly evolving myelogenous leukemia associated with hemolytic anemia, extramedullary evolution, and an isolated translocation of the long arm of chromosome 4 to the short arm of chromosome 3. The hemolytic process was primarily extravascular and was not associated with pyruvate kinase or glucose-6-phosphate dehydrogenase deficiency. Although blasts were absent from the peripheral smear and represented less than 10% of the bone marrow myeloid precursors, multiple organs including the heart, liver, lungs, and spleen were infiltrated with blasts at autopsy.\r"
 }, 
 {
  ".I": "175528", 
  ".M": "Aged; Case Report; Combined Modality Therapy; Echocardiography/*; Embolism/*DI; Filtration/IS; Heart Atrium; Heart Diseases/*DI; Human; Male; Pulmonary Embolism/*PC; Vascular Surgery/*IS; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Alberts", 
   "Tonner", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):772-4\r", 
  ".T": "Echocardiography in planned interruption of the inferior vena cava.\r", 
  ".U": "89283815\r", 
  ".W": "Interruption of the inferior vena cava by the transvenous placement of a filter or umbrella effectively prevents pulmonary embolism by acting primarily as a physical barrier to emboli. Such a device will be effective only if the site of thrombosis is distal to the planned placement site. We have presented two cases in which a preoperative echocardiogram revealed a right atrial embolus, thereby mandating either embolectomy, fibrinolytic therapy, or continued anticoagulation in addition to the filter placement. These cases suggest that an echocardiogram should be included in the evaluation preceding interruption of the inferior vena cava.\r"
 }, 
 {
  ".I": "175529", 
  ".M": "Arteriovenous Fistula/DI/*ET/SU; Case Report; Enterobacter/IP/PY; Enterobacteriaceae Infections/DI/*ET/SU; Femoral Artery/*; Femoral Vein/*; Human; Intra-Aortic Balloon Pumping/*AE; Male; Middle Age; Saphenous Vein/TR.\r", 
  ".A": [
   "Archie", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):778-9\r", 
  ".T": "Infected femoral arteriovenous fistula after percutaneous insertion of an intra-aortic balloon.\r", 
  ".U": "89283817\r", 
  ".W": "We have reported an infected arteriovenous fistula of the femoral artery after percutaneous intra-aortic balloon insertion. This case was successfully managed with extra-anatomic bypass followed by resection and drainage of the infected area.\r"
 }, 
 {
  ".I": "175530", 
  ".M": "Accidents, Traffic; Case Report; Femoral Vein/*; Filtration/IS; Hip Dislocation/*CO; Hip Fractures/*CO; Human; Jugular Veins; Male; Middle Age; Phlebitis/*ET/SU; Pulmonary Embolism/PC; Vascular Surgery/*IS.\r", 
  ".A": [
   "Wilson", 
   "Hawkins", 
   "Mansberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):780-2\r", 
  ".T": "Posttraumatic phlegmasia cerulea dolens: an indication for the Greenfield filter.\r", 
  ".U": "89283818\r", 
  ".W": "Phlegmasia cerulea dolens (PCD) can be a threat to both life and limb and therefore must receive prompt treatment. In most clinical settings, anticoagulant therapy is standard treatment for PCD. Iliofemoral thrombectomy has been recommended as surgical treatment of massive thrombosis where venous gangrene may occur. In the severely traumatized patient, however, massive venous occlusion presents difficulties in management in a complex clinical setting. We have described a 52-year-old white man who had a posterior fracture dislocation of the right hip, with a pulseless, cyanotic, swollen right leg. A Greenfield filter was placed via the internal jugular vein approach, followed by leg and thigh fasciotomy and iliofemoral thrombectomy. Femoral arteriotomy revealed good inflow, and arterial thrombectomy yielded very little thrombus. He subsequently required an above-knee amputation for venous gangrene. In cases of PCD, iliofemoral thrombectomy should be considered early when the threat of venous gangrene exists. We propose internal jugular vein placement of a Greenfield filter before venous thrombectomy. The Greenfield filter has proven to be a safe and effective prophylaxis for thromboembolism should a clot migrate or detach during thrombectomy. Additionally, placement of the filter in the early post-traumatic period would safeguard against pulmonary emboli during a period in which anti-coagulant therapy would be contraindicated.\r"
 }, 
 {
  ".I": "175531", 
  ".M": "Adult; Anastomosis, Surgical; Case Report; Female; Human; Middle Age; Neurilemmoma/PA/*RA/SU; Prognosis; Tracheal Neoplasms/PA/*RA/SU; Tracheostomy.\r", 
  ".A": [
   "Pang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):785-7\r", 
  ".T": "Primary neurilemoma of the trachea.\r", 
  ".U": "89283820\r", 
  ".W": "I have described two cases of tracheal neurilemoma. In one, the tumor was removed by tracheal sleeve resection; in the other, endoscopic electroresection was done, followed by coagulation. Tracheal neurilemomas are exceedingly rare. Most are located in the lower trachea, and cause cough and wheezing. They usually have a very long natural history, causing symptoms only after they have attained a considerable size. Endoscopic or surgical removal yields good results.\r"
 }, 
 {
  ".I": "175532", 
  ".M": "Adenocarcinoma/*SC/UL; Adrenal Gland Neoplasms/SC; Biopsy, Needle; Bone Neoplasms/*SC/UL; Case Report; Hepatoma/PA/*SC; Human; Liver/*PA; Liver Neoplasms/*PA; Male; Microscopy, Electron; Middle Age; Radius; Sacrococcygeal Region.\r", 
  ".A": [
   "Gattuso", 
   "Reyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):793-5\r", 
  ".T": "Fine needle aspiration cytology of hepatocellular carcinoma manifested as bone metastasis.\r", 
  ".U": "89283823\r", 
  ".W": "Symptomatic skeletal metastasis in hepatocellular carcinoma is rare. We have presented two cases of expansile, lytic lesions involving the distal radius and sacrococcyx, respectively. Initially, diagnosis was made by fine needle aspiration cytology, complemented by positive alpha-fetoprotein immunoperoxidase staining in one and ultrastructural evaluation in both.\r"
 }, 
 {
  ".I": "175533", 
  ".M": "Adult; Case Report; Equipment Design; Female; Human; Neoplasm Recurrence, Local/PA/*SU; Neurofibroma/PA/*SU; Skin Neoplasms/PA/*SU; Surgical Equipment/*; Thigh.\r", 
  ".A": [
   "Morris", 
   "Gladney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):796-7\r", 
  ".T": "Hydraulic bedscale lift for retracting and holding large lesions.\r", 
  ".U": "89283824\r", 
  ".W": "Extremely large bulky lesions are not often encountered in modern surgical practice. The use of a hydraulic bedscale lift to elevate and position these large lesions, so that the base can be approached, makes it much easier to obtain and maintain exposure.\r"
 }, 
 {
  ".I": "175534", 
  ".M": "Abdominal Neoplasms/*CO/SC; Adenocarcinoma/*CO/SC; Case Report; Etoposide/AD/*TU; Human; Infusions, Parenteral; Intestinal Obstruction/*DT/ET; Intestine, Small/*; Lung Neoplasms/PA; Male; Middle Age.\r", 
  ".A": [
   "Fanning", 
   "Daugherty", 
   "Weese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):798-9\r", 
  ".T": "Resolution of malignant small bowel obstruction after intraperitoneal etoposide therapy.\r", 
  ".U": "89283825\r", 
  ".W": "In the case we have reported, abdominal carcinomatosis with malignant small bowel obstruction (due to metastatic lung adenocarcinoma) developed despite ten cycles of cisplatinvinblastine and eight months of treatment with interferon and interleukin-2. Etoposide (VP-16) administered intraperitoneally as part of a phase I trial produced dramatic relief of the obstruction.\r"
 }, 
 {
  ".I": "175535", 
  ".M": "Amputation; Case Report; Emergencies; Human; Leg Dermatoses/*ET/PA; Liver Cirrhosis, Alcoholic/*CO; Male; Middle Age; Necrosis; Skin Diseases, Infectious/*ET/PA; Vibrio Infections/*CO/DI/TH.\r", 
  ".A": [
   "Jordan", 
   "Flynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):799-800\r", 
  ".T": "Vibrio sepsis in a cirrhotic patient.\r", 
  ".U": "89283826\r", 
  ".W": "Vibrio vulnificus should be suspected in any soft tissue infection occurring after exposure to the marine environment. Early recognition followed by appropriate antibiotic therapy and debridement of involved tissue are essential features in the treatment of these infections.\r"
 }, 
 {
  ".I": "175536", 
  ".M": "Aggression/DE/*PH; Amnesia; Case Report; Human; Imipramine/TU; Male; Middle Age; Psychomotor Disorders/*CO/DT; Sleep Disorders/*CO/DT; Sleep, REM/*; Time Factors.\r", 
  ".A": [
   "Patterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8909; 82(6):802-3\r", 
  ".T": "Non-rapid-eye-movement parasomnia with behavior disorder.\r", 
  ".U": "89283828\r", 
  ".W": "I have presented a case of NREM parasomnia with violent aggression against another person. Treatment with clonazepam failed, but imipramine therapy was successful.\r"
 }, 
 {
  ".I": "175537", 
  ".M": "Acute Disease; Blood Volume/*; Cerebrovascular Disorders/CO/*TH; Human; Hypertension/CO/*DT; Hyponatremia/*CO.\r", 
  ".A": [
   "Scott", 
   "Hsu", 
   "Gross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8909; 82(6):804\r", 
  ".T": "Common sense approach to ischemic stroke: hypertension, hyponatremia, and hypovolemia [letter]\r", 
  ".U": "89283829\r"
 }, 
 {
  ".I": "175538", 
  ".M": "Adenocarcinoma/*PA; Adult; Case Report; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Routh", 
   "Hickman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8909; 82(6):804-5\r", 
  ".T": "Carcinoma of the endometrium in a teenager [letter]\r", 
  ".U": "89283830\r"
 }, 
 {
  ".I": "175539", 
  ".M": "Adult; Aged; Cannabis/*; Cocaine/*; Female; Human; Male; Middle Age; Migraine/*CO; Questionnaires; Substance Abuse/*CO.\r", 
  ".A": [
   "el-Mallakh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8909; 82(6):805\r", 
  ".T": "Migraine headaches and drug abuse [letter]\r", 
  ".U": "89283831\r"
 }, 
 {
  ".I": "175540", 
  ".M": "Animal; Cockroaches/*; Insect Control/*MT.\r", 
  ".A": [
   "McDanal", 
   "McDanal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8909; 82(6):806\r", 
  ".T": "Roach prevention [letter]\r", 
  ".U": "89283832\r"
 }, 
 {
  ".I": "175541", 
  ".M": "Adolescence; Adult; Aged; Compliance; Drainage; False Positive Reactions; Female; Human; Injections; Intervertebral Disk/*PP/RA; Intervertebral Disk Chemolysis; Lumbosacral Region; Male; Middle Age; Pressure; Sodium Chloride/DU; Spinal Diseases/DI/PP/RA.\r", 
  ".A": [
   "Brock", 
   "Lutze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):11-5\r", 
  ".T": "Lumbar disk compliance and degeneration.\r", 
  ".U": "89283903\r", 
  ".W": "Comparison between 242 intradiscal pressure/volume recordings and corresponding diskograms (performed at the same occasion) has shown a significant (p less than 0.01) correlation between disk compliance and the degree of diskographic degeneration. Intradiscal pressure/volume testing is a simple, reliable, and risk-free procedure that should precede every diskogram and be incorporated into the preoperative diagnostic routine of patients undergoing chemonucleolysis or percutaneous diskectomy.\r"
 }, 
 {
  ".I": "175542", 
  ".M": "Animal; Brain/PA; Calcium Channel Blockers/*TU; Cerebral Infarction/*DT/PA/PP; Male; Nervous System/*PP; Piperazines/*TU; Rats; Rats, Inbred Strains; Time Factors.\r", 
  ".A": [
   "Harada", 
   "Shiino", 
   "Matsuda", 
   "Handa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):16-20\r", 
  ".T": "Effects of a novel calcium antagonist, KB-2796, on neurologic outcome and size of experimental cerebral infarction in rats.\r", 
  ".U": "89283904\r", 
  ".W": "Effects of a novel calcium 2+ antagonist, KB-2796, on neurologic outcome and size of infarction were studied in the rat model of focal cerebral ischemia. Neurologic deficits were examined from 1 to 24 hours after occlusion of the middle cerebral artery and size of infarction was measured at 24 hours postocclusion. When KB-2796 (10 mg/kg, IP) was given immediately after, or 1 hour after, middle cerebral artery occlusion, marked improvement in neurologic score was seen 1 to 3 hours postocclusion. When given immediately after middle cerebral artery occlusion, size of infarction was also markedly smaller when compared with the control rat. The present study suggests that the calcium 2+ antagonist KB-2796 has brain-protective effects against ischemia even with its administration after induction of ischemia.\r"
 }, 
 {
  ".I": "175543", 
  ".M": "Adult; Aged; Arteriovenous Fistula/RA/SU/*TH; Balloon Dilatation/*; Carotid Artery Diseases/RA/SU/*TH; Case Report; Cavernous Sinus/*; Cerebral Angiography; Female; Human; Male; Middle Age; Reoperation.\r", 
  ".A": [
   "Debrun", 
   "Nauta", 
   "Miller", 
   "Drake", 
   "Heros", 
   "Ahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):3-10\r", 
  ".T": "Combining the detachable balloon technique and surgery in imaging carotid cavernous fistulae.\r", 
  ".U": "89283906\r", 
  ".W": "Among 143 carotid cavernous fistulae, 10 cases could not be successfully treated by standard endovascular techniques alone; some form of surgical assistance was required. The circumstances included incomplete closure of the fistula while the internal carotid artery was occluded, failure to occlude the fistula after both arterial and venous endovascular approaches, hairpin loop of the cervical portion of the internal carotid artery, failure of previous trapping procedures, and failure to cure spontaneous carotid cavernous fistulae of the dural type after embolization of the external carotid feeders. These ten patients were cured by combining a surgical procedure and an interventional technique.\r"
 }, 
 {
  ".I": "175544", 
  ".M": "Adolescence; Adult; Brain Neoplasms/RA/*SU; Cerebellum/*SU; Child; Child, Preschool; Evaluation Studies; Female; Human; Male; Occipital Lobe/*; Pineal Body/*/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Luo", 
   "Li", 
   "Zhang", 
   "Wang", 
   "Zhong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):36-9\r", 
  ".T": "Occipital transtentorial approach for removal of pineal region tumors: report of 64 consecutive cases [published erratum appears in Surg Neurol 1990 Apr;33(4):304]\r", 
  ".U": "89283907\r", 
  ".W": "A series of 64 patients with pineal region tumors operated on between 1981 and 1985 at the Beijing Neurosurgical Institute is reported. All were approached using an occipital transtentorial technique. A gross total or radical subtotal removal was achieved in 87% with a total mortality and morbidity of less than 10%. The relative advantages of this particular approach to the pineal region are discussed. It is concluded that the transtentorial approach to the pineal region provides excellent visualization and circumvents many of the pitfalls of other approaches to this region.\r"
 }, 
 {
  ".I": "175545", 
  ".M": "Aminopropionitrile; Animal; Carotid Arteries; Cerebral Aneurysm/ET/*PA; Female; Hypertension, Renal/CO; Ligation; Macaca fascicularis; Renal Artery; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kim", 
   "Kikuchi", 
   "Hashimoto", 
   "Hazama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):45-50\r", 
  ".T": "Histopathological study of induced cerebral aneurysms in primates.\r", 
  ".U": "89283909\r", 
  ".W": "Experimental cerebral aneurysms in monkeys induced by treating them with unilateral carotid ligation, renal hypertension, and beta-aminopropionitrile feeding were studied macroscopically and with light microscopy. Macroscopically, 13 cerebral aneurysms were observed in six of seven monkeys. Microscopically, the elastic lamina and the media ended around the beginning of the aneurysms. The thin aneurysmal walls consisted of fibrous connective tissues. All findings were generally in accordance with spontaneous lesions in humans. The induced cerebral aneurysms in primates are thought to be a suitable experimental model to clarify the pathogenesis of the disease.\r"
 }, 
 {
  ".I": "175546", 
  ".M": "Brain Diseases/*CO/RA; Calcinosis/*CO/RA; Case Report; Cerebral Cortex; Cerebral Hemorrhage/*ET/PA/RA; Female; Hematoma/*ET/PA/RA; Hematoma, Subdural/*CO/PA/RA; Human; Middle Age; Rupture, Spontaneous; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Hirakawa", 
   "Tanaka", 
   "Yoshinaga", 
   "Ohkawa", 
   "Tomonaga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):51-5\r", 
  ".T": "Calcified chronic subdural hematoma with intracerebral rupture forming a subcortical hematoma. A case report.\r", 
  ".U": "89283910\r", 
  ".W": "We report a calcified chronic subdural hematoma which ruptured intracerebrally forming an acute subcortical hematoma in the frontal lobe in a 59-year-old woman with long-standing liver cirrhosis. Both hematoma cavities communicated each other through a small defect within the inner membrane of the subdural hematoma. The content of both hematomas was identical and was of a clay-like clot. The inner membrane around this communication consisted of thick, very vascular granulation tissue with many hemosiderin deposits and was tightly adherent to the cortex. We speculated that a fresh bleeding into the granulation tissue resulted in formation of a subcortical hematoma through a rupture of the inner membrane. Disseminated intravascular coagulation likely played an important role in this unusual condition.\r"
 }, 
 {
  ".I": "175547", 
  ".M": "Blindness/*/ET; Brain Diseases/CO/*DT/RA; Case Report; Child, Preschool; Cysticercosis/CI/*DT/RA; Female; Headache/ET; Human; Praziquantel/*TU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pansey", 
   "Basra", 
   "Pasricha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):56-8\r", 
  ".T": "Medically treated neurocysticercosis in a blind child. A case report.\r", 
  ".U": "89283911\r", 
  ".W": "A 5-year-old child presented with headache and blindness. Clinically she had blindness and bilateral optic atrophy. Computed tomography scanning of the head revealed multiple enhancing cysticercus cysts in the brain. She recovered from her blindness completely and lesions on the computed tomography scan either disappeared or diminished in size after 3 months of praziquantel therapy.\r"
 }, 
 {
  ".I": "175548", 
  ".M": "Adult; Bacterial Infections/CO/*RA/TH; Brain Diseases/CO/*RA/TH; Case Report; Cavernous Sinus/*/RA; Cerebral Angiography; Cerebral Embolism and Thrombosis/CO/*RA/SU; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Endo", 
   "Ohtsuji", 
   "Fukuda", 
   "Oka", 
   "Takaku"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):59-63\r", 
  ".T": "A case of septic cavernous sinus thrombosis with sequential dynamic angiographic changes. A case report.\r", 
  ".U": "89283912\r", 
  ".W": "A case of intracavernous aneurysm secondary to septic cavernous sinus thrombosis demonstrating sequential dynamic angiographic changes is reported. Serial angiograms of a 32-year-old man with septic cavernous sinus infection revealed a normal study, stenosis, recovery of stenosis, and aneurysmal formation. Superficial temporal-middle cerebral artery anastomosis and internal carotid artery ligation were performed because of progressive ophthalmoplegia. Neurological deficit rapidly disappeared. Anigiographic changes and surgical treatment of septic cavernous sinus thrombosis are discussed.\r"
 }, 
 {
  ".I": "175549", 
  ".M": "Adult; Arachnoid/*/RA; Case Report; Central Nervous System Diseases/ET/PA/RA; Cysts/*ET/PA/RA; Female; Head Injuries/*CO; Human; Nervous System Diseases/ET; Skull/RA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Phanthumchinda", 
   "Shuangshoti", 
   "Khaoroptham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):64-7\r", 
  ".T": "Posttraumatic arachnoid cyst at the cranial base with unusual manifestations.\r", 
  ".U": "89283913\r", 
  ".W": "A posttraumatic epidural arachnoid cyst embedded within the left petrous bone of a 25-year-old woman is reported. The lesion produced clinical manifestations of cerebrospinal fluid rhinorrhea, recurrent meningitides, and neuropathy affecting all divisions of the fifth cranial nerve as well as the eighth cranial nerve on the left side. The location of posttraumatic arachnoid cyst is rare at the cranial base, and the described clinical manifestations are unique.\r"
 }, 
 {
  ".I": "175550", 
  ".M": "Adult; Case Report; Granuloma, Giant Cell/*CO/PA/RA; Human; Hypopituitarism/*ET; Male; Pituitary Diseases/*CO/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Siqueira", 
   "Tsung", 
   "Al-Kawi", 
   "Woodhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 8909; 32(1):68-71\r", 
  ".T": "Case report: idiopathic giant cell granuloma of the hypophysis: an unusual cause of panhypopituitarism.\r", 
  ".U": "89283914\r", 
  ".W": "A 37-year-old man presented with headache and reduced libido. He suffered from panhypopituitarism, and the walls of the pituitary fossa were noted to be thickened, sclerotic, and irregular. Computed tomography scans showed an intrasellar and suprasellar, patchy enhancing tumor. From a biopsy taken at transsphenoidal surgery, a giant cell granuloma was diagnosed, for which there was no obvious cause. Inflammatory disease within the pituitary fossa should be suspected if a reaction is seen in the surrounding bone.\r"
 }, 
 {
  ".I": "175551", 
  ".M": "Adolescence; Adult; Afibrinogenemia/CN/*CO; Cerebral Hemorrhage/*CO/RA; Hematoma/*CO/RA; Human; Male.\r", 
  ".A": [
   "Eljamel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surg Neurol 8909; 32(1):81\r", 
  ".T": "Liquid Extradural Hematoma With Congenital Fibrinogen Deficiency, Case Report [letter]\r", 
  ".U": "89283917\r"
 }, 
 {
  ".I": "175552", 
  ".M": "Brain Neoplasms/DI; Cavernous Sinus/*; Cerebral Embolism and Thrombosis/CO/*DI; Dysgerminoma/DI; Human; Ophthalmoplegia/*DI; Syndrome.\r", 
  ".A": [
   "Parkinson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Surg Neurol 8909; 32(1):81-2\r", 
  ".T": "Primary Intracellular Germinoma Presenting with Cavernous Sinus Syndrome [letter; comment]\r", 
  ".U": "89283918\r"
 }, 
 {
  ".I": "175553", 
  ".M": "Animal; Blood Platelets/RE/*TR; Blood Transfusion/*/AE; Human; Ultraviolet Rays/*.\r", 
  ".A": [
   "Brand", 
   "Claas", 
   "van"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Transfusion 8909; 29(5):377-8\r", 
  ".T": "UV-irradiated platelets: ready to use? [editorial]\r", 
  ".U": "89284133\r"
 }, 
 {
  ".I": "175554", 
  ".M": "Blood Platelets/*RE/TR; Blood Transfusion/*/MT; Dose-Response Relationship, Radiation; Human; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/DE; Plastics/RE; Platelet Function Tests; Ultraviolet Rays/*.\r", 
  ".A": [
   "Pamphilon", 
   "Corbin", 
   "Saunders", 
   "Tandy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):379-83\r", 
  ".T": "Applications of ultraviolet light in the preparation of platelet concentrates.\r", 
  ".U": "89284134\r", 
  ".W": "Passenger lymphocytes in platelet concentrates (PCs) may induce the formation of lymphocytotoxic antibodies (LCTAbs) and subsequent refractoriness to platelet transfusions. Ultraviolet (UV) irradiation can prevent lymphocytes' acting as stimulator or responder cells in mixed-lymphocyte reactions (MLRs) and could theoretically prevent LCTAb formation in vivo. A system has been devised for the delivery of UV irradiation to PCs; platelet storage characteristics and MLRs were evaluated in UV-irradiated PCs harvested from healthy donors with the Haemonetics V50 and PCS cell separators. MLR and response to phytohemagglutinin stimulation were abolished by a dose of 3000 joules per m2 at a mean wavelength of 310 nm. Platelet aggregatory responses to adenosine diphosphate (ADP), ristocetin, collagen and epinephrine, hypotonic shock response, and pH showed no important differences when control PCs and PCs irradiated as above were compared during 5 days of storage in Fenwal PL-1240 packs. Lactate production during storage was significantly higher in UV-treated PCs (p less than 0.001), but values did not exceed 20 mmol per L. UV transmission at 310 nm in standard blood product containers, including the Fenwal PL-146, PL-1240, and PL-732, was low (less than 30%), but it was acceptable in the Delmed Cryostorage and DuPont SteriCell packs (greater than 50%). UV irradiation may provide a simple and inexpensive means of producing nonimmunogenic PCs.\r"
 }, 
 {
  ".I": "175555", 
  ".M": "Affect; Attitude to Health/*; Behavior; Blood Donors/*PX; Blood Transfusion/PX; Cognition; Human; Questionnaires; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Volition.\r", 
  ".A": [
   "Breckler", 
   "Wiggins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):401-4\r", 
  ".T": "Scales for the measurement of attitudes toward blood donation.\r", 
  ".U": "89284138\r", 
  ".W": "Attitudes toward blood donation are frequently assumed to vary along a single dimension from unfavorable to favorable. In contrast, theories of attitude structure specify three distinct attitude components: affect, cognition, and behavior. This article describes the development of three new scales for the measurement of affective, cognitive, and behavioral components of attitudes toward blood donation. The scales were developed using the method of equal-appearing intervals and were administered to both donors of blood and nondonors. Correlations among the scales were relatively small and supported the three-component distinction. Affect was more strongly correlated with the number of prior donations than was cognition, which suggested an important role for emotional factors in blood donation. Scores on all three scales showed the attitudes of blood donors to be more favorable than those of nondonors.\r"
 }, 
 {
  ".I": "175556", 
  ".M": "Adsorption; Blood Coagulation Tests; Blood Platelets/*/CY/PH/TR; Blood Transfusion/AE/IS/MT; Cell Adhesion; Cell Separation/*IS/MT; Cell Survival; Hemofiltration/*IS/MT; Human; Kinetics; Leukocytes/*; Platelet Count.\r", 
  ".A": [
   "Kickler", 
   "Bell", 
   "Drew", 
   "Pall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):411-4\r", 
  ".T": "Depletion of white cells from platelet concentrates with a new adsorption filter.\r", 
  ".U": "89284140\r", 
  ".W": "Removal of white cells (WBCs) from platelets may reduce alloimmunization to WBC antigens, prevent febrile reactions, and improve platelet increments in multiply transfused patients receiving HLA-matched platelets. A new surface-modified fibrous polyester filter was evaluated; it requires no special processing of pooled platelet concentrates and can be used at the patient's bedside. The studies were designed to measure WBC removal, platelet function, in vitro platelet recovery, and in vivo platelet survival. WBC mean removal was 99.8 percent +/- 0.56 (n = 37) when a pool similar in volume to 6 platelet concentrates was tested. The mean number of residual WBCs after filtration was 5.6 x 10(5). In vitro mean platelet recovery was 86.9 percent for a pool size of 6 units (n = 37). Clot retraction and platelet aggregation were unaffected by filtration. Survival studies of 111Indium-labeled platelets done with filtered autologous platelets showed no reduction in the normally expected survival. These studies indicated that the filter efficiently removes WBCs without substantially decreasing platelet number, survival, or function. This device offers the potential of considerably improving platelet transfusion therapy.\r"
 }, 
 {
  ".I": "175557", 
  ".M": "Animal; Blood Preservation/*; Blood Transfusion, Autologous/*/AE; Female; Lung Neoplasms/*SC; Melanoma, Experimental/*SC; Mice; Mice, Inbred C57BL; Neoplasm Circulating Cells/*; Splenic Neoplasms/SC; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Lane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):418-20\r", 
  ".T": "The effect of storage on the metastatic potential of tumor cells collected in autologous blood. An animal model.\r", 
  ".U": "89284142\r", 
  ".W": "Malignancy in a potential autologous blood donor is considered by some as a relative contraindication for the collection of autologous blood. There is, however little experimental information regarding the safety of transfusion of autologous blood that may contain viable tumor cells. The purpose of this study was to determine if tumor cells seeded into autologous blood retain their metastatic potential and, if so, for how long. A well-established model of the pulmonary metastasis of B16/F10 (F10) melanoma in C57BL/6 mice was used. Equal numbers of F10 cells were seeded into CPDA-1 blood from the mice or into saline, and the number of lung tumors was evaluated 14 days after infusion of blood or saline. The CPDA-1 blood seeded with F10 cells was stored for up to 21 days in transfer packs at 4 to 6 degrees C, and the metastatic potential of F10 cells in the stored blood was ascertained as above. F10 cells seeded into autologous blood that was then transfused without storage gave rise to the same number of metastatic foci (404 +/- 32 metastases) as did those cells transfused in saline (374 +/- 38, p = 0.5). In contrast, the number of metastatic foci resulting from the transfusion of blood containing F10 cells decreased progressively after storage of the blood (7 days = 124 +/- 14 metastases; 14 days = 7 +/- 1; 21 days = 2 +/- 1; all p values less than 0.001 vs fresh blood). Also, the predilection of F10 cells to metastasize to the lung was unchanged by storage in blood.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "175558", 
  ".M": "ABO Blood-Group System/*IM; Blood Group Incompatibility/CO/*TH; Blood Transfusion/*/AE/MT; Case Report; Cell Separation/MT; Child; Erythrocyte Volume; Erythrocytes; Granulocytes/*TR; Granulomatous Disease, Chronic/CO/*TH; Human; Isoantibodies/*BI; Male.\r", 
  ".A": [
   "Depalma", 
   "Leitman", 
   "Carter", 
   "Gallin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):421-3\r", 
  ".T": "Granulocyte transfusion therapy in a child with chronic granulomatous disease and multiple red cell alloantibodies.\r", 
  ".U": "89284143\r", 
  ".W": "A 7-year-old, 17-kg child with chronic granulomatous disease and nocardial pneumonia and osteomyelitis did not respond to antibiotic therapy and developed multiple red cell (RBC) alloantibodies (anti-c, -E, and -Jka). To provide daily granulocyte concentrates, a method was devised to reduce the number of incompatible RBCs per transfusion. Leukapheresis was done with hydroxyethyl starch, and the apheresis product was allowed to sediment by gravity in a plasma expressor for 90 minutes. The leukocyte-rich plasma was separated from the sedimented RBCs by transfer to a satellite bag, and the volume of the product was reduced by centrifugation to approximately 80 ml. RBC content was reduced from 29 +/- 7 to 2.5 +/- 1.0 ml (n = 22, p less than 0.01) and was accompanied by a 70 percent recovery of white cells (range, 49-90%). The final product contained 1.6 +/- 1.0 X 10(10) granulocytes. There were no clinical or laboratory signs of hemolysis during the course of 46 granulocyte transfusions, 37 of which were derived from c-, E-, or Jka-positive donors. The size of most apheresis donor pools is insufficient to provide phenotypically matched granulocyte concentrates daily for patients with RBC alloimmunization. The rapid, simple method described here may allow daily therapy with mismatched concentrates to be administered safely to such patients.\r"
 }, 
 {
  ".I": "175559", 
  ".M": "Anticoagulants; Biological Transport; Blood Preservation/*/MT; Blood Transfusion, Autologous/*/AE/MT; Cell Survival/*; Erythrocytes/MI/PH/*TR; Freezing/*/MT; Glycerin; Hemolysis; Human; Oxygen/BL; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Valeri", 
   "Pivacek", 
   "Gray", 
   "Cassidy", 
   "Leavy", 
   "Dennis", 
   "Melaragno", 
   "Niehoff", 
   "Yeston", 
   "Emerson", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):429-37\r", 
  ".T": "The safety and therapeutic effectiveness of human red cells stored at -80 degrees C for as long as 21 years.\r", 
  ".U": "89284145\r", 
  ".W": "Human red cells frozen by various methods have been stored in the frozen state at -80 degrees C for as long as 21 years. This report discusses: red cells frozen with 42 percent weight per volume (wt/vol) glycerol in an ionic medium in a polyvinylchloride (PVC) plastic bag using the Cohn method; red cells frozen with 45 percent wt/vol glycerol in a low ionic medium in a PVC plastic bag using the Huggins method; red cells frozen with 40 percent wt/vol glycerol in an ionic medium in a polyolefin plastic bag using the Meryman-Hornblower method; and red cells frozen with 40 percent wt/vol glycerol in an ionic medium in a standard 600-ml or an elongated 800-ml PVC plastic primary collection bag with an adapter port using the Naval Blood Research Laboratory (NBRL) method. After frozen storage for as long as 21 years by the four methods described above, the thawed red cells were deglycerolized with 50 to 150 ml of 12 percent sodium chloride and 1.5 to 2.0 l of sodium chloride-glucose or sodium chloride-glucose-phosphate solution. After washing and storage at 4 degrees C for 24 hour, the red cells had a mean freeze-thaw-wash recovery value of 90 percent, a mean 24-hour posttransfusion survival value of 85 percent, a mean index of therapeutic effectiveness of 75 percent, normal or slightly impaired oxygen transport function, and minimal hemolysis.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "175560", 
  ".M": "Blood Transfusion/*ED/ST; Clinical Competence/*/ST; Competency-Based Education/*; Curriculum/*; Education, Medical, Graduate/OG/ST; Education, Medical, Undergraduate/OG/ST; National Institutes of Health (U.S.); Organizational Objectives; Program Evaluation; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):438-46\r", 
  ".T": "Comprehensive curricular goals for teaching transfusion medicine. Curriculum Committee of the Transfusion Medicine Academic Award Group.\r", 
  ".U": "89284146\r"
 }, 
 {
  ".I": "175561", 
  ".M": "Acquired Immunodeficiency Syndrome/MI/*TM; Blood Donors/*; Cell Separation/MT; Hemofiltration/*/MT; Human; HIV/GD; Leukocytes/*/MI; Lymphocytes/MI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rawal", 
   "Busch", 
   "Endow", 
   "Garcia-de-Lomas", 
   "Perkins", 
   "Schwadron", 
   "Vyas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8909; 29(5):460-2\r", 
  ".T": "Reduction of human immunodeficiency virus-infected cells from donor blood by leukocyte filtration [see comments]\r", 
  ".U": "89284150\r", 
  ".W": "Several filters for leukocyte removal were evaluated in terms of their ability to reduce the cell-associated human immunodeficiency virus (HIV) load in units of blood either inoculated in vitro with lymphocytes from a chronically infected cell line or collected directly from seropositive donors. Filtration of the experimentally inoculated units of blood resulted in a 5.9 log 10 mean reduction (95% confidence interval:7.4-4.5) of tissue culture infectious units (TCIU) as assayed by end-point titration using the coculture assay. Filtration of the units of blood from anti-HIV positive donors lowered the infectivity by over 2 logs, as detected by the coculture and polymerase chain reaction (PCR) techniques. However, residual cell-associated virus was detected in the majority of experiments. Clinical studies are warranted to determine if leukocyte filtration of blood will reduce the risk of transfusion transmitted viral infections.\r"
 }, 
 {
  ".I": "175562", 
  ".M": "Blood Groups/*GE; China/EH; Gene Frequency; Human; Phenotype; Taiwan.\r", 
  ".A": [
   "Sun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 8909; 29(5):463\r", 
  ".T": "The distribution of blood group antigens among Chinese in Taiwan [letter]\r", 
  ".U": "89284151\r"
 }, 
 {
  ".I": "175563", 
  ".M": "Blood Donors/*; Human; IgA/*AN; Immunoassay/*/MT.\r", 
  ".A": [
   "Haun", 
   "Oda", 
   "Wasi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 8909; 29(5):464\r", 
  ".T": "Two immunoassays for determination of low levels of IgA in donor serum [letter]\r", 
  ".U": "89284153\r"
 }, 
 {
  ".I": "175564", 
  ".M": "Adult; Case Report; Erythroblastosis, Fetal/*BL; Female; Human; Infant, Newborn; Isoantibodies/*AN; Pregnancy; Pregnancy Complications, Hematologic/*BL.\r", 
  ".A": [
   "Sosler", 
   "Saporito", 
   "Perkins", 
   "Unger", 
   "Orlina"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 8909; 29(5):465\r", 
  ".T": "The clinical and serologic behavior of another example of anti-Inb [letter]\r", 
  ".U": "89284154\r"
 }, 
 {
  ".I": "175565", 
  ".M": "Adult; Autoantibodies/*AN; Blood Groups/*IM; Coombs' Test; Human; HIV Seropositivity/*BL; Male; Middle Age.\r", 
  ".A": [
   "Lepennec", 
   "Lefrere", 
   "Rouzaud", 
   "Rouger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Transfusion 8909; 29(5):465-6\r", 
  ".T": "Red cell autoantibodies in asymptomatic HIV-infected subjects [letter]\r", 
  ".U": "89284155\r"
 }, 
 {
  ".I": "175566", 
  ".M": "National Health Programs/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Waitzkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(1):101-7\r", 
  ".T": "Why it's time for a national health program in the United States.\r", 
  ".U": "89284539\r", 
  ".W": "The United States lacks a coherent national health program. Current programs leave major gaps in coverage and recently have become more restrictive. Influential policies that have failed to correct crucial problems of the health-care system include competitive strategies, corporate intervention, and public-sector cutbacks with bureaucratic expansion. A national health program that combines elements of national health insurance and a national health service is a policy that would help solve current health-care problems. Previous proposals for national health insurance contained weaknesses that would need correction under a national program. Based on the experiences of other economically advanced countries, a national health program could provide universal entitlement to health care while controlling costs and improving the health-care system through structural reorganization. Current proposals for a national health program contain several basic principles dealing with the scope of services, copayments, financing, cost controls, physician and professional associations, personnel and distribution, prevention, and participation in policy making. Support for a national health program is growing rapidly. Such a program would help protect all people who live in this country from unnecessary illness, suffering, and early death.\r"
 }, 
 {
  ".I": "175567", 
  ".M": "Adolescence; Adult; Aged; Atelectasis/ET/*PC; Female; Human; Immobilization; Male; Middle Age; Multiple Trauma/*CO; Pneumonia/ET/*PC; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Demarest", 
   "Schmidt-Nowara", 
   "Vance", 
   "Altman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(1):35-8\r", 
  ".T": "Use of the kinetic treatment table to prevent the pulmonary complications of multiple trauma.\r", 
  ".U": "89284540\r", 
  ".W": "The kinetic treatment table (KTT) has been developed to prevent and treat complications of immobility. Because atelectasis and pneumonia may be related to immobility, we studied the effect of the KTT on the prevention and treatment of pulmonary complications in a prospective randomized study of 30 patients with severe traumatic injuries. All were receiving mechanical ventilation and were randomly assigned to treatment with a KTT or a conventional bed. Both groups received conventional medical-surgical therapy while pulmonary function, chest roentgenograms, and the presence or absence of lung infection were monitored for one week. In the patients who began the study with a clear chest roentgenogram, atelectasis and pneumonia were significantly less frequent in those treated with a KTT (P less than .05). Thus, the KTT can reduce pulmonary complications in selected patients with multiple trauma. The effect of this benefit on overall outcome is uncertain.\r"
 }, 
 {
  ".I": "175568", 
  ".M": "Adolescence; Adult; Aged; Biopsy; Child; Endocardium/*PA; Female; Human; Male; Middle Age; Myocardial Diseases/*PA/TH; Retrospective Studies.\r", 
  ".A": [
   "Hosenpud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(1):43-5\r", 
  ".T": "Usefulness of endomyocardial biopsy in tertiary care.\r", 
  ".U": "89284542\r", 
  ".W": "Over a 51-month period, 143 patients underwent right ventricular endomyocardial biopsy as part of their evaluation for cardiac disease. Of these, 82 patients presented with a clinical dilated cardiomyopathy, 28 patients with unexplained arrhythmia, 22 with other cardiomyopathies, 7 with anthracycline exposure, and 4 with miscellaneous indications. Overall, 47 of the 143 patients (33%) had findings on endomyocardial biopsy that changed the clinical diagnosis. Of these, 18 (38%) had a change in diagnosis based on nonspecific criteria. Although 32 of the 143 patients (22%) had specific therapeutic alterations based on the endomyocardial biopsy findings, the vast majority of these received immunosuppression for myocarditis, a therapy that is currently of unproven benefit. Therefore, endomyocardial biopsy is of limited therapeutic use for most patients with primary myocardial disease. Its current primary indications are for clinical diagnosis and investigation.\r"
 }, 
 {
  ".I": "175569", 
  ".M": "Acute Disease; Adult; Aged; Chronic Disease; Cohort Studies; Female; Hispanic Americans/*; Human; Indians, North American/*; Male; Middle Age; New Mexico; Rheumatic Fever/EH/*MO; Rheumatic Heart Disease/EH/*MO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Becker", 
   "Wiggins", 
   "Key", 
   "Samet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(1):46-50\r", 
  ".T": "Ethnic differences in mortality from acute rheumatic fever and chronic rheumatic heart disease in New Mexico, 1958-1982.\r", 
  ".U": "89284543\r", 
  ".W": "To examine time trends and differences in mortality rates from acute rheumatic fever and chronic rheumatic heart disease in New Mexico's Hispanic, American Indian, and non-Hispanic white populations, we analyzed vital records data for 1958 through 1982. Age-adjusted mortality rates for acute rheumatic fever were low and showed no consistent temporal trends among the three ethnic groups over the study period. Age-adjusted and age-specific mortality rates for chronic rheumatic heart disease in Hispanic and non-Hispanic whites decreased over the 25-year period, although rates were higher among Hispanics than among non-Hispanics during most of the time period. In American Indians, age-adjusted mortality rates for chronic rheumatic heart disease increased between 1968 and 1977 to twice the non-Indian mortality rates during the same period. Despite this increase in mortality from chronic rheumatic heart disease among New Mexico's American Indians from 1968 to 1977, the New Mexico data generally reflect national trends of decreasing mortality from chronic rheumatic heart disease.\r"
 }, 
 {
  ".I": "175570", 
  ".M": "Child; Human; Los Angeles; Meningitis, Meningococcal/*/EP/PC/TH; Meningococcal Infections/*/EP/PC/TH.\r", 
  ".A": [
   "Wong", 
   "Agee", 
   "Kim", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(1):68-73\r", 
  ".T": "Meningococcal infections [clinical conference] [see comments]\r", 
  ".U": "89284546\r", 
  ".W": "In Los Angeles, a substantial increase in the number of infections due to Neisseria meningitidis has been noted. More alarming has been an associated mortality rate of 21%. The prompt recognition of meningococcal disease based on a high index of suspicion and the early institution of effective antibiotic treatment are essential for preventing complications and reducing mortality.\r"
 }, 
 {
  ".I": "175571", 
  ".M": "Human; Vestibular Function Tests/*.\r", 
  ".A": [
   "Zee"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(1):81-2\r", 
  ".T": "The place for vestibular function tests [editorial]\r", 
  ".U": "89284548\r"
 }, 
 {
  ".I": "175572", 
  ".M": "Blood Coagulation Tests/*; Hemorrhage/*BL; Hemorrhagic Diathesis/BL/*DI; Human.\r", 
  ".A": [
   "Marcus"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(1):82-3\r", 
  ".T": "Clinical and laboratory assessment of patients with possible hemorrhagic disorders [editorial]\r", 
  ".U": "89284549\r"
 }, 
 {
  ".I": "175573", 
  ".M": "Aortic Valve Prolapse/ET; Behcet's Syndrome/*CO; Human; Mitral Valve Prolapse/*ET.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "West J Med 8909; 150(1):91\r", 
  ".T": "Behcet's disease (silk route disease) and mitral valve prolapse [letter; comment]\r", 
  ".U": "89284552\r"
 }, 
 {
  ".I": "175574", 
  ".M": "California; Health Maintenance Organizations/*; Human.\r", 
  ".A": [
   "Steinhardt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "West J Med 8909; 150(1):91\r", 
  ".T": "Health maintenance organizations [letter; comment]\r", 
  ".U": "89284553\r"
 }, 
 {
  ".I": "175575", 
  ".M": "Adult; Female; Human; Male; Middle Age; Occupational Diseases/*ET; Physicians/*PX; Stress, Psychological/*ET.\r", 
  ".A": [
   "Lowinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(1):92\r", 
  ".T": "Physician stress [letter]\r", 
  ".U": "89284555\r"
 }, 
 {
  ".I": "175576", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adult; Female; Human; Male; Tranquilizing Agents, Major/*TU.\r", 
  ".A": [
   "Corbascio", 
   "Bufalini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(1):92-3\r", 
  ".T": "Possible neuroleptic-induced resistance to the human immunodeficiency virus [letter]\r", 
  ".U": "89284556\r"
 }, 
 {
  ".I": "175577", 
  ".M": "Backache/*TH; Chiropractic; Comparative Study; Human; Osteopathic Medicine.\r", 
  ".A": [
   "Gamrath"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "West J Med 8909; 150(1):93\r", 
  ".T": "Low back pain [letter; comment]\r", 
  ".U": "89284557\r"
 }, 
 {
  ".I": "175578", 
  ".M": "Adult; Case Report; Headache/*ET/TH; Human; Male; Spinal Puncture/*AE.\r", 
  ".A": [
   "Vetter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "West J Med 8909; 150(1):93\r", 
  ".T": "Post-lumbar puncture headache [letter; comment]\r", 
  ".U": "89284558\r"
 }, 
 {
  ".I": "175579", 
  ".M": "Ethics, Medical/*; Human; HIV Seropositivity/*; Male; Middle Age; Sex Disorders/*TH.\r", 
  ".A": [
   "Lightfoote-Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(1):93-4\r", 
  ".T": "Ethical issues in the treatment of sexual dysfunction in HIV-seropositive patients [letter]\r", 
  ".U": "89284559\r"
 }, 
 {
  ".I": "175580", 
  ".M": "Adult; Case Report; Female; Human; Injections, Intravenous; Pneumonia/*RA; Substance Abuse/*CO.\r", 
  ".A": [
   "Pandya", 
   "Tuchschmidt", 
   "Gordonson", 
   "Boylen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(1):95-6\r", 
  ".T": "Mass lesion in an intravenous drug user. Round pneumonia.\r", 
  ".U": "89284560\r"
 }, 
 {
  ".I": "175581", 
  ".M": "Apnea/*TH; Emergencies; Female; Human; Infant; Male; Saskatchewan; Time Factors.\r", 
  ".A": [
   "Sunkaran", 
   "McKenna", 
   "O'Donnell", 
   "Ninan", 
   "Kasian", 
   "Skwarchuk", 
   "Bingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):293-5\r", 
  ".T": "Apparent life-threatening prolonged infant apnea in Saskatchewan.\r", 
  ".U": "89284562\r", 
  ".W": "Life-threatening events such as prolonged apnea and severe bradycardia are uncommon in infants. When such events occur in a family, however, the results may be disastrous. Over a period of 3 years ending June 1986, we have looked after 111 such infants aged 4 weeks to 40 weeks with a mean age of 14 weeks (male-female ratio 1.26:1). Of these infants, 33 had an identifiable cause and were treated according to the diagnoses. A structural approach to this problem yielded good results. Only 10 infants were treated with a home monitor (4 prescribed by physician and 6 by parental request). Sleep and pneumogram (polysomnogram) studies showed fewer apneic episodes with advancing age (P less than .01). Giving theophylline seemed to abolish pneumogram abnormalities. No infants died.\r"
 }, 
 {
  ".I": "175582", 
  ".M": "Accidents/*; Adolescence; Adult; Child; Child, Preschool; Female; Human; Male; Pregnancy; Recreation/*; Wounds and Injuries/*ET.\r", 
  ".A": [
   "Percy", 
   "Duffey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):296-9\r", 
  ".T": "All-terrain-vehicle injuries. A sport out of control.\r", 
  ".U": "89284563\r", 
  ".W": "All-terrain vehicles, originally introduced as utility vehicles to be used on farms or ranches, have now gained immense popularity in the United States as a form of recreational activity. With the increasing popularity of these vehicles, along with more powerful engines, a corresponding increase in the injury and death rates has been noted. We discuss the experience in the emergency department and trauma unit of a Southwest teaching hospital, an area where these vehicles are in use year round. We suggest ways to prevent and minimize accidents to reduce the number of injuries and deaths.\r"
 }, 
 {
  ".I": "175583", 
  ".M": "Adult; Aged; Aged, 80 and over; Enzyme-Linked Immunosorbent Assay; Female; Hawaii; Human; HTLV-I Antibodies/*AN; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/*EP/IM; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kimata", 
   "Kaneshiro", 
   "Kwock", 
   "Nakamura", 
   "Kaneshiro", 
   "Nakamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):300-2\r", 
  ".T": "A seroepidemiologic survey of human T-cell lymphotropic virus type I in two Hawaiian hematologic-oncologic practices.\r", 
  ".U": "89284564\r", 
  ".W": "A seroepidemiologic survey for antibodies to the human T-cell lymphotropic virus type I (HTLV-I) was carried out in two Hawaiian hematologic-oncologic practices. Specimens of serum or plasma from 215 donors were assayed using the ELISA technique, followed by the Western blot technique to confirm antibody specificity to HTLV-I. Of 214 seropositive donors, 16 (7.5%) were positive. Of 172 donors of Japanese ancestry, 16 (9.3%) were seropositive; none were white, Chinese, Filipino, or Pacific Islander. One donor contracted the virus through blood transfusions. The results suggest that HTLV-I was introduced to Hawaii with the Japanese immigration.\r"
 }, 
 {
  ".I": "175584", 
  ".M": "Case Report; Cyclophosphamide/AE/TU; Female; Human; Middle Age; Wegener's Granulomatosis/DI/DT/*PA.\r", 
  ".A": [
   "Sack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):329-33\r", 
  ".T": "Wegener's granulomatosis [clinical conference]\r", 
  ".U": "89284569\r"
 }, 
 {
  ".I": "175585", 
  ".M": "Adult; Child; Child, Preschool; Comparative Study; Great Britain; Human; Infant; Pertussis Vaccine/*AE; Risk Factors; United States; Whooping Cough/*PC.\r", 
  ".A": [
   "Orenstein", 
   "Bernier", 
   "Chen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(3):339-41\r", 
  ".T": "Pertussis--a disease and a vaccine that are not going away [editorial]\r", 
  ".U": "89284570\r"
 }, 
 {
  ".I": "175586", 
  ".M": "Adolescence; Adult; Case Report; Duodenum/*; Esophagus/*; Female; Foreign Bodies/*/*RA/TH; Human; Male.\r", 
  ".A": [
   "Gluck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):343-4\r", 
  ".T": "Coin ingestion complicating a tavern game.\r", 
  ".U": "89284571\r"
 }, 
 {
  ".I": "175587", 
  ".M": "Antigen-Antibody Complex/IM; Arthritis, Rheumatoid/*/IM; Bleomycins/*AE; Case Report; Drug Synergism; Human; Male; Middle Age; Pulmonary Fibrosis/*CI.\r", 
  ".A": [
   "Aitken", 
   "Dugowson", 
   "Schmidt", 
   "Fer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):344-6\r", 
  ".T": "Bleomycin-induced pulmonary fibrosis in a patient with rheumatoid arthritis. A possible synergistic effect?\r", 
  ".U": "89284572\r"
 }, 
 {
  ".I": "175588", 
  ".M": "Case Report; Child; Human; Male; Pericardial Effusion/*ET; Subphrenic Abscess/*CO.\r", 
  ".A": [
   "Trimble"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(3):347-8\r", 
  ".T": "Nonsuppurative pericardial effusion [letter]\r", 
  ".U": "89284573\r"
 }, 
 {
  ".I": "175589", 
  ".M": "Asia, Southeastern/EH; California; Human; Intestinal Diseases, Parasitic/*TH.\r", 
  ".A": [
   "Gilman", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(3):348\r", 
  ".T": "Treating Southeast Asian patients [letter]\r", 
  ".U": "89284574\r"
 }, 
 {
  ".I": "175590", 
  ".M": "Abdomen/*; Adult; Case Report; Dermoid Cyst/*RA; Diagnosis, Differential; Female; Human; Ovarian Cysts/*RA; Pain/*ET.\r", 
  ".A": [
   "Dirlan", 
   "Crowe", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):349-50\r", 
  ".T": "A young woman with vague lower abdominal pain. Benign cystic teratoma (dermoid cyst).\r", 
  ".U": "89284575\r"
 }, 
 {
  ".I": "175591", 
  ".M": "Adolescence; Adult; Backache/*TH; Chiropractic/*; Consumer Satisfaction/*; Female; Health Maintenance Organizations; Human; Male; Middle Age; Physician-Patient Relations; Physicians, Family/*; Support, Non-U.S. Gov't; Washington.\r", 
  ".A": [
   "Cherkin", 
   "MacCornack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):351-5\r", 
  ".T": "Patient evaluations of low back pain care from family physicians and chiropractors [see comments]\r", 
  ".U": "89284576\r", 
  ".W": "We compare health maintenance organization enrollees' evaluations of the care they received from family physicians and chiropractors for low back pain. Patients of chiropractors were three times as likely as patients of family physicians to report that they were very satisfied with the care they received for low back pain (66% versus 22%, respectively). Compared with patients of family physicians, patients of chiropractors were much more likely to have been satisfied with the amount of information they were given, to have perceived that their provider was concerned about them, and to have felt that their provider was comfortable and confident dealing with their problem. Although the more positive evaluations of chiropractors may be related to differences in the patient populations served by the two providers or to benefits of spinal manipulation, it is suggested that a potentially more potent force--the therapeutic effect of the patient and provider interaction itself--may explain the observed differences.\r"
 }, 
 {
  ".I": "175592", 
  ".M": "Age Factors; Communication/*; Consumer Satisfaction; Educational Status; Female; Human; Male; Malpractice/*; Middle Age; Physician-Patient Relations; Sex Factors; Specialties, Medical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Adamson", 
   "Tschann", 
   "Gullion", 
   "Oppenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):356-60\r", 
  ".T": "Physician communication skills and malpractice claims. A complex relationship.\r", 
  ".U": "89284577\r", 
  ".W": "We assessed the relationship between patients' opinions about their physicians' communication skills and the physician's history of medical malpractice claims. The sample consisted of 107 physicians and 2,030 of their patients who had had an operation or a delivery. Although patients tended to give their physicians favorable ratings, they were least satisfied with the amount of explanations they received. Patients gave higher ratings to general surgeons and obstetrician-gynecologists and poorer ratings to orthopedists and anesthesiologists. Women and better-educated patients gave higher ratings on explanations and communication to physicians with fewer claims. Men and patients with less education, however, gave higher ratings on these dimensions to physicians with more claims. These findings suggest the need for physicians to tailor their communications to a patient's individual needs. Improved communication between physicians and patients may result in fewer nonmeritorious malpractice claims while leading to less costly resolution of meritorious claims.\r"
 }, 
 {
  ".I": "175593", 
  ".M": "Health Policy/EC/*LJ; Human; Oregon; Quality of Life; Support, Non-U.S. Gov't; Transplantation/*EC.\r", 
  ".A": [
   "Crawshaw", 
   "Garland", 
   "Hines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):361-3\r", 
  ".T": "Organ transplants. A search for health policy at the state level.\r", 
  ".U": "89284578\r"
 }, 
 {
  ".I": "175594", 
  ".M": "Case Report; Female; Human; Plants/*; Pollen/*; Respiratory Hypersensitivity/*ET; San Francisco.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(3):364-5\r", 
  ".T": "Parietaria. A newly identified cause of pollen allergy in California.\r", 
  ".U": "89284579\r"
 }, 
 {
  ".I": "175595", 
  ".M": "Blood Glucose/ME; Chromatography, Affinity; Comparative Study; Diabetic Nephropathies/*BL/TH; Hemodialysis/*; Hemoglobin A, Glycosylated/*AN; Human; Peritoneal Dialysis, Continuous Ambulatory/*; Prospective Studies.\r", 
  ".A": [
   "Tzamaloukas", 
   "Hsi", 
   "Quintana", 
   "Merlin", 
   "Avasthi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):415-9\r", 
  ".T": "Glycosylated hemoglobin measured by affinity chromatography in diabetic and nondiabetic patients on long-term dialysis therapy.\r", 
  ".U": "89284580\r", 
  ".W": "We measured by affinity chromatography glycosylated hemoglobin levels in the blood of 43 diabetic and nondiabetic patients (139 measurements) on long-term dialysis therapy (continuous ambulatory peritoneal dialysis and hemodialysis) to determine the usefulness of this method of estimating glycemic control in diabetic persons on dialysis therapy. In nondiabetic patients, glycosylated hemoglobin levels were within the normal range (4.0% to 6.8% of total blood hemoglobin levels) for both continuous ambulatory peritoneal dialysis and hemodialysis. Glycosylated hemoglobin values correlated significantly with fasting blood glucose levels, serum urea levels, and serum total carbon dioxide content. By stepwise regression, fasting blood glucose values accounted statistically for .54 of the variability (R2) in glycosylated hemoglobin. The contribution of the other variables to this variability was minimal. In 9 diabetic patients (3 on hemodialysis), glycosylated hemoglobin levels correlated significantly with average daily blood glucose levels. Regression of the fasting blood glucose value on glycosylated hemoglobin was similar between continuous ambulatory peritoneal dialysis and hemodialysis. Measuring glycosylated hemoglobin levels by affinity chromatography is a suitable method for assessing glycemia in dialysis patients.\r"
 }, 
 {
  ".I": "175596", 
  ".M": "Adult; Aged; Cause of Death; Death, Sudden/*; Female; Human; Indians, North American/*; Male; Middle Age; Myocardial Infarction/EH/*MO; South Dakota.\r", 
  ".A": [
   "Hrabovsky", 
   "Welty", 
   "Coulehan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):420-2\r", 
  ".T": "Acute myocardial infarction and sudden death in Sioux Indians.\r", 
  ".U": "89284581\r", 
  ".W": "While some Indian tribes have low rates of acute myocardial infarction, Northern Plains Indians, including the Sioux, have rates of morbidity and mortality from acute myocardial infarction higher than those reported for the United States population in general. In a review of diagnosed cases of acute myocardial infarction over a 3-year period in 2 hospitals serving predominantly Sioux Indians, 8% of cases were found misclassified, and 22% failed to meet rigorous diagnostic criteria, although the patients did indeed have ischemic heart disease. Patients had high frequencies of complications and risk factors and a fatality rate of 16% within a month of admission. Sudden deaths likely due to ischemic heart disease but in persons not diagnosed as having acute myocardial infarction by chart review occurred 3 times more frequently than deaths occurring within a month of clinical diagnosis.\r"
 }, 
 {
  ".I": "175597", 
  ".M": "Biopsy; Female; Fetal Blood/AN; Fetal Diseases/DI; Fetoscopy; Fetus/*PA; Human; Liver/EM; Pregnancy; Prenatal Diagnosis/*; San Francisco; Skin/EM.\r", 
  ".A": [
   "Golbus", 
   "McGonigle", 
   "Goldberg", 
   "Filly", 
   "Callen", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):423-30\r", 
  ".T": "Fetal tissue sampling. The San Francisco experience with 190 pregnancies.\r", 
  ".U": "89284582\r", 
  ".W": "Prenatal diagnosis of genetic defects was done using fetal blood sampling in 167 at-risk pregnancies, by fetal skin biopsy in 15 pregnancies, and by fetal liver biopsy in 8 pregnancies. Fetal blood sampling was done by fetoscopy through January 1985 and by sonographically directed percutaneous umbilical blood sampling since then. In our series, cytogenetics has become the major indication for fetal blood sampling, increasing from 6% of the cases with fetoscopy to 48% with umbilical blood sampling. Fetoscopy provided pure fetal blood in 61% of cases while umbilical blood sampling provided pure fetal blood 97% of the time. The corrected risk of fetal demise after percutaneous umbilical fetal blood sampling was 2% and after fetoscopy was 4%.\r"
 }, 
 {
  ".I": "175598", 
  ".M": "Adult; California; Cocaine/*AE; Female; Human; Infant, Newborn; Maternal-Fetal Exchange; Methamphetamine/*AE; Neonatal Abstinence Syndrome/*CI; Pregnancy.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):436-42\r", 
  ".T": "Effects of transplacental exposure to cocaine and methamphetamine on the neonate.\r", 
  ".U": "89284584\r"
 }, 
 {
  ".I": "175599", 
  ".M": "Delivery of Health Care/*; Health/*; Health Status/*; Human; United States.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(4):456\r", 
  ".T": "A nation's health in jeopardy [editorial]\r", 
  ".U": "89284586\r"
 }, 
 {
  ".I": "175600", 
  ".M": "Child Abuse; Child Development/*DE; Cocaine/*/AE; Female; Human; Infant, Newborn; Pregnancy; Pregnancy Complications/*; Substance Dependence/*CO.\r", 
  ".A": [
   "Chasnoff"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(4):456-8\r", 
  ".T": "Cocaine and pregnancy--implications for the child [editorial]\r", 
  ".U": "89284587\r"
 }, 
 {
  ".I": "175601", 
  ".M": "Animal; Cardiomyopathy, Congestive/*; Human; Mice; Mice, Inbred Strains; Myocarditis/*/DI.\r", 
  ".A": [
   "Abelmann"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(4):458-9\r", 
  ".T": "Myocarditis and dilated cardiomyopathy [editorial]\r", 
  ".U": "89284588\r"
 }, 
 {
  ".I": "175602", 
  ".M": "Female; Fetal Diseases/*DI; Human; Patient Advocacy/*; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Mahoney"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8909; 150(4):459-60\r", 
  ".T": "The fetus as patient [editorial]\r", 
  ".U": "89284589\r"
 }, 
 {
  ".I": "175603", 
  ".M": "Adult; Case Report; Graves' Disease/*GE; Human; Male; Paralysis, Familial Periodic/*GE; Thyrotoxicosis/*GE.\r", 
  ".A": [
   "Kufs", 
   "McBiles", 
   "Jurney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):461-3\r", 
  ".T": "Familial thyrotoxic periodic paralysis.\r", 
  ".U": "89284590\r"
 }, 
 {
  ".I": "175604", 
  ".M": "Beds/*; Critical Care/*MT; Human; Ventilators, Mechanical.\r", 
  ".A": [
   "Shabot", 
   "Wittman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(4):466\r", 
  ".T": "Kinetic treatment tables [letter]\r", 
  ".U": "89284592\r"
 }, 
 {
  ".I": "175605", 
  ".M": "Adult; Animal; Animals, Domestic/*; Animals, Wild/*; Arizona; Bites and Stings/*ET; California; Carnivora/*; Child, Preschool; Ferrets/*; Human; Infant; London; Oregon.\r", 
  ".A": [
   "Kizer", 
   "Constantine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(4):466\r", 
  ".T": "Pet ferrets--a hazard to public health and wildlife [letter]\r", 
  ".U": "89284593\r"
 }, 
 {
  ".I": "175606", 
  ".M": "California; Human; Poverty; Taxes/*; Tobacco/*.\r", 
  ".A": [
   "Leigh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8909; 150(4):467\r", 
  ".T": "Cigarette taxes--regressive or progressive? [letter]\r", 
  ".U": "89284594\r"
 }, 
 {
  ".I": "175607", 
  ".M": "Alcoholism/*DI/TH; Attitude of Health Personnel/*; California; Female; Human; Internal Medicine; Male; Middle Age; Physician's Role/*; Physicians, Family; Psychiatry; Questionnaires; Role/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Linn", 
   "Yager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):468-72\r", 
  ".T": "Factors associated with physician recognition and treatment of alcoholism.\r", 
  ".U": "89284595\r", 
  ".W": "We surveyed internists, family physicians, and psychiatrists regarding their clinical experiences in assessing and treating alcohol abuse, practice characteristics, political and religious beliefs, attitudes toward substance abuse, beliefs about the efficacy of treatment, personal experiences with substance use, and sociodemographic variables. Despite the high prevalence of alcohol abuse, a third of the physicians neither regularly counseled nor referred any patients for outpatient rehabilitation, and more than half had not referred anyone for inpatient treatment. A greater breadth of experience treating alcohol problems was positively correlated with the volume of outpatients and inpatients seen, younger age, more work in primary rather than specialty patient care, less academic work, a stronger belief in the efficacy of treating alcoholism, membership in the Republican party, and a greater religiosity.\r"
 }, 
 {
  ".I": "175608", 
  ".M": "Accidents/*MO; Adolescence; Adult; Aged; Aged, 80 and over; California; Cause of Death/*; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Wounds and Injuries/*MO.\r", 
  ".A": [
   "Saunders", 
   "Green", 
   "Doebbert", 
   "Pearson", 
   "Kizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):478-83\r", 
  ".T": "Mortality from unintentional injuries in California, 1985.\r", 
  ".U": "89284597\r", 
  ".W": "In 1985 unintentional injuries were the fourth leading cause of death among California residents, causing 10,380 deaths. They were the leading cause of potential life lost, accounting for 278,109 years lost. This was more than twice the number of years lost due to heart disease and 1 1/2 times the number lost due to cancer. Motor vehicle traffic accidents were the leading cause of unintentional injury deaths, accounting for half (5,158) the deaths. The next two leading causes were poisoning (especially for men aged 25 to 44 years) and falls (especially among persons aged 75 and older). Drowning was second to motor vehicle accidents as a cause of death in children aged 1 to 14 years. California's age-adjusted injury mortality rates in 1985 were lower in coastal and urban counties than in inland and rural counties, and these rates were generally lower in counties having organized systems of trauma care.\r"
 }, 
 {
  ".I": "175609", 
  ".M": "Drug Industry/*; Human; Interprofessional Relations/*; Physicians/*; United States.\r", 
  ".A": [
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8909; 150(4):484\r", 
  ".T": "A tangled love affair.\r", 
  ".U": "89284598\r"
 }, 
 {
  ".I": "175610", 
  ".M": "Bone Diseases/CO; Bone Neoplasms/CO; Fractures, Closed/ET/RA; Human; Osteolysis/ET/*RA; Patella/IN/*RA.\r", 
  ".A": [
   "Ehara", 
   "Khurana", 
   "Kattapuram", 
   "Rosenberg", 
   "el-Khoury", 
   "Rosenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):103-6\r", 
  ".T": "Osteolytic lesions of the patella.\r", 
  ".U": "89285120\r"
 }, 
 {
  ".I": "175611", 
  ".M": "Adult; Case Report; Female; Fibrous Dysplasia of Bone/*CO; Human; Muscular Diseases/*ET; Myxoma/*ET; Thigh/*.\r", 
  ".A": [
   "Sundaram", 
   "McDonald", 
   "Merenda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):107-8\r", 
  ".T": "Intramuscular myxoma: a rare but important association with fibrous dysplasia of bone.\r", 
  ".U": "89285121\r"
 }, 
 {
  ".I": "175612", 
  ".M": "Acetabulum/AH; Female; Femur Head/AH; Hip Joint/*AH; Human; Infant; Magnetic Resonance Imaging/*; Reference Values.\r", 
  ".A": [
   "Johnson", 
   "Wood", 
   "Noh", 
   "Jackman", 
   "Westesson", 
   "Katzberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):127-33\r", 
  ".T": "MR imaging anatomy of the infant hip.\r", 
  ".U": "89285125\r"
 }, 
 {
  ".I": "175613", 
  ".M": "Animal; Blood-Brain Barrier/*; Brain Neoplasms/BS/ME/*RA; Copper/BL; Disease Models, Animal; Evans Blue/DU; Extravasation of Diagnostic and Therapeutic Materials/RA; Neovascularization/*RA; Rabbits; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Zagzag", 
   "Goldenberg", 
   "Brem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):141-6\r", 
  ".T": "Angiogenesis and blood-brain barrier breakdown modulate CT contrast enhancement: an experimental study in a rabbit brain-tumor model.\r", 
  ".U": "89285127\r", 
  ".W": "Because of the crucial role played by tumor neovascularization in contrast enhancement, we studied the CT imaging findings in a transplantable rabbit brain tumor, the VX2 carcinoma that induces angiogenesis and the breakdown of blood-brain barrier associated with contrast enhancement. Tumor detection by contrast enhancement followed the peak of angiogenesis. Inhibition of angiogenesis, by copper depletion and penicillamine, led to avascular tumors that lack contrast enhancement. Furthermore, there was no contrast enhancement in brain adjacent to the tumor of normocupremic rabbits or within the hypocupremic tumor, despite the breakdown of the blood-brain barrier, without the concomitant presence of angiogenesis. We conclude that contrast enhancement of intracranial tumors is dependent primarily on the proliferation of the microvasculature.\r"
 }, 
 {
  ".I": "175614", 
  ".M": "Adult; Brain Diseases/*DI; Case Report; Cerebral Ventricles/PA; Diagnosis, Differential; Female; Human; Magnetic Resonance Imaging/*; Middle Age; Multiple Sclerosis/*DI; Sarcoidosis/*DI.\r", 
  ".A": [
   "Smith", 
   "Meisler", 
   "Weinstein", 
   "Tomsak", 
   "Hanson", 
   "Rudick", 
   "Farris", 
   "Ransohoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):147-52\r", 
  ".T": "High-signal periventricular lesions in patients with sarcoidosis: neurosarcoidosis or multiple sclerosis?\r", 
  ".U": "89285128\r", 
  ".W": "The vast majority of periventricular abnormalities visualized with MR imaging in patients less than 50 years old represents multiple sclerosis (MS) lesions. There are many other causes of periventricular lesions, most of which can be differentiated from MS on the basis of history and physical or MR findings. Five cases of biopsy- or Kveim test-proved sarcoidosis with MR findings consistent with MS are reported. Each of these patients, diagnosed as having sarcoidosis, had symptoms identical to those seen in MS. Although these patients have not had histologic characterization of the intraparenchymal lesions seen on MR, they illustrate the difficulty of differentiating sarcoidosis with CNS involvement from MS in some patients on the basis of clinical, radiographic, electrodiagnostic, or CSF testing. This series contributes to a growing body of evidence that neurosarcoidosis probably should be included in the differential diagnosis of isolated periventricular lesions in patients less than 50 years old.\r"
 }, 
 {
  ".I": "175615", 
  ".M": "Adenoma/*CO; Adolescence; Adult; Aged; Female; Hemorrhage/DI/*ET; Human; Magnetic Resonance Imaging; Male; Middle Age; Pituitary Apoplexy/*CO; Pituitary Diseases/DI/*ET; Pituitary Neoplasms/*CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ostrov", 
   "Quencer", 
   "Hoffman", 
   "Davis", 
   "Hasso", 
   "David"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):153-60\r", 
  ".T": "Hemorrhage within pituitary adenomas: how often associated with pituitary apoplexy syndrome?\r", 
  ".U": "89285130\r", 
  ".W": "To determine the clinical significance and specificity of suspected intratumoral hemorrhage in pituitary adenomas, we reviewed the clinical presentations, CT results, and findings at surgery in 12 patients who had hyperintense signal within intrasellar and suprasellar masses on short TR/TE spin-echo MR pulse sequences. Eight of the cases were confirmed at surgery. In seven of the operated cases, hemorrhage was found within pituitary adenomas and in the eight case there was hemorrhage but no identifiable adenomatous tissue. Nine of the 12 patients had CT scans; three had focal areas of increased attenuation, four had focal areas of decreased attenuation, and two had uniform hypoattenuation. All nine of these CT abnormalities correlated with areas of hemorrhage on MR. Three patients had clinical apoplexy; in two there was increased attenuation on CT and in one it was decreased. We found that intratumoral hemorrhage may be seen without clinical evidence of pituitary apoplexy, and that the areas of hemorrhage can appear as low attenuation on CT. CT may be better for visualizing intratumoral hemorrhage within the first few days, but MR is more sensitive in detecting and following the hemorrhage in the subacute stage.\r"
 }, 
 {
  ".I": "175616", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Female; Graft Occlusion, Vascular/DI; Human; Magnetic Resonance Imaging/*MT; Male; Middle Age; Predictive Value of Tests; ROC Curve; Support, Non-U.S. Gov't; Thrombosis/*DI; Vascular Patency.\r", 
  ".A": [
   "Tavares", 
   "Auffermann", 
   "Brown", 
   "Gilbert", 
   "Sommerhoff", 
   "Higgins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):173-8\r", 
  ".T": "Detection of thrombus by using phase-image MR scans: ROC curve analysis.\r", 
  ".U": "89285133\r", 
  ".W": "Spin-echo phase images have been shown to be sensitive to blood flow and have been used to differentiate slow flow from thrombus, with an apparent advantage in comparison with spin-echo intensity images alone. In order to quantify the diagnostic efficacy of phase images, a study was performed comparing the sensitivity and specificity of MR imaging in identifying intravascular thrombus using spin-echo magnitude images alone and combined with phase images. In 45 subjects, 66 vessels with questionable intraluminal signal were reviewed in a blinded manner by four radiologists using seven levels of certitude for the diagnosis of thrombus. Vessels in the thorax, abdomen, and pelvis were included in the evaluation and were selected on the basis of the presence of intraluminal signal, which raised the possibility of intravascular disease. Corroborative studies were available in all cases. Receiver-operator-characteristic curves were constructed for the accuracy of the decision of intraluminal thrombus vs flow signal when using magnitude images alone and when using magnitude plus phase images. Magnitude images identified thrombus with a sensitivity of 35% at a specificity of 90%. On the other hand, combining magnitude image and phase images yielded sensitivities of 85% and 83% at specificities of 90% and 95%, respectively. We conclude that addition of phase images substantially increases the level of confidence in detecting intravascular thrombosis.\r"
 }, 
 {
  ".I": "175617", 
  ".M": "Academic Medical Centers/*EC/TD; Diagnostic Imaging/*EC/TD; Fees and Charges; Human; Missouri; Technology, Medical/*EC/TD.\r", 
  ".A": [
   "Evens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):179-83\r", 
  ".T": "The economic impact of technology on diagnostic imaging at a university medical center.\r", 
  ".U": "89285134\r", 
  ".W": "Diagnostic imaging procedures and charges were analyzed for the most recent 15 years (1973-1988) and projected for 5 years in the future (1993) by using recent trends in a large, university-based radiology institute. During the 20 years, procedure volume doubles, total charges increase by a factor of 10 without adjusting for inflation and by a factor of three after adjusting for inflation. The major reason for the increase in charges is a change in the mix of procedures with increasing emphasis on new technology (CT, MR, sonography, and nuclear radiology) and interventional procedures. New technology and interventional procedures will change from 5% of total procedures in 1973 to a projected 27% in 1993. These more complex and more costly procedures have resulted in a considerably higher share of the charges for radiology and are projected to be responsible for 73% of a $109 million total charge by 1993. The charges for traditional radiology procedures have risen at approximately the inflation rate. These data document that the considerable benefit derived from new technology is associated with considerable cost and that new technology procedures are a major economic factor in modern diagnostic imaging.\r"
 }, 
 {
  ".I": "175618", 
  ".M": "Peer Review; Periodicals/*; United States.\r", 
  ".A": [
   "Radulescu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):187-8\r", 
  ".T": "Nobody doesn't read NEJM. But who does? [letter]\r", 
  ".U": "89285135\r"
 }, 
 {
  ".I": "175619", 
  ".M": "Anxiety; Contrast Media/*AE; Human; Informed Consent/*; Radiography/*PX.\r", 
  ".A": [
   "Nusbacher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):188\r", 
  ".T": "Informed consent or scared to death? [letter]\r", 
  ".U": "89285136\r"
 }, 
 {
  ".I": "175620", 
  ".M": "Mathematical Computing/*; Microcomputers; Research Design; Software/*.\r", 
  ".A": [
   "Vogel", 
   "Valkema", 
   "Hermans", 
   "Zwinderman", 
   "Franken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):188\r", 
  ".T": "Some experiences with StatView 512+: a statistical package for the Macintosh [letter]\r", 
  ".U": "89285137\r"
 }, 
 {
  ".I": "175621", 
  ".M": "Anxiety; Contrast Media/*AE; Human; Informed Consent/*; Radiography/*PX.\r", 
  ".A": [
   "Porter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):188-9\r", 
  ".T": "Written informed consent for i.v. contrast-enhanced radiography [letter]\r", 
  ".U": "89285138\r"
 }, 
 {
  ".I": "175622", 
  ".M": "Curriculum/*; Internship and Residency/*; Physics/*ED; Radiology/*ED.\r", 
  ".A": [
   "Stenzler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):189-90\r", 
  ".T": "Physics instruction in radiology [letter]\r", 
  ".U": "89285139\r"
 }, 
 {
  ".I": "175623", 
  ".M": "Faculty, Medical/*; Job Satisfaction/*; Radiology/*ED; Research Personnel/*; United States.\r", 
  ".A": [
   "Sarwar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):190\r", 
  ".T": "Can we bridge the troubled waters? [letter]\r", 
  ".U": "89285140\r"
 }, 
 {
  ".I": "175624", 
  ".M": "Aged; Aneurysm/ET/*RA; Case Report; Human; Male; Pulmonary Artery/*RA; Pulmonary Embolism/*CO; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Hartshorne", 
   "Eisenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):190-1\r", 
  ".T": "CT diagnosis of a giant central pulmonary artery aneurysm arising quickly after pulmonary embolic disease [letter]\r", 
  ".U": "89285141\r"
 }, 
 {
  ".I": "175625", 
  ".M": "Adult; Antineoplastic Agents, Combined/*AE; Bleomycins/AE; Case Report; Cysts/*CI; Human; Lung Diseases/*CI; Male.\r", 
  ".A": [
   "Sella", 
   "Logothetis", 
   "Dexeus", 
   "Amato"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):191\r", 
  ".T": "Pulmonary air cyst associated with combination chemotherapy containing bleomycin [letter]\r", 
  ".U": "89285142\r"
 }, 
 {
  ".I": "175626", 
  ".M": "Aged; Case Report; Emphysema/*RA; Female; Gastritis/*RA; Human; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Monteferrante", 
   "Shimkin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):191-2\r", 
  ".T": "CT diagnosis of emphysematous gastritis [letter]\r", 
  ".U": "89285143\r"
 }, 
 {
  ".I": "175627", 
  ".M": "Adult; Catheters, Indwelling/*AE; Colonic Diseases/*ET; Drainage/*AE; Female; Human; Intestinal Fistula/*ET; Male; Pancreatic Cyst/*TH; Pancreatic Pseudocyst/*TH.\r", 
  ".A": [
   "Gupta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):192\r", 
  ".T": "Cystocolic fistula: a complication in percutaneous drainage of a pseudopancreatic cyst [letter]\r", 
  ".U": "89285144\r"
 }, 
 {
  ".I": "175628", 
  ".M": "Aortic Rupture/*DI/ET; Cervical Vertebrae/IN; Diagnosis, Differential; Fractures, Closed/CO; Hematoma/*DI; Human; Mediastinal Diseases/*DI/ET; Thoracic Vertebrae/IN.\r", 
  ".A": [
   "Stark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):195\r", 
  ".T": "Aortic rupture or mediastinal hematoma? [letter]\r", 
  ".U": "89285148\r"
 }, 
 {
  ".I": "175629", 
  ".M": "Adult; Axis/*RA; Case Report; Female; Human; Spondylolisthesis/*RA; Spondylolysis/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Coughlin", 
   "McMurdo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):195-6\r", 
  ".T": "CT diagnosis of spondylolysis of the axis vertebra [letter]\r", 
  ".U": "89285149\r"
 }, 
 {
  ".I": "175630", 
  ".M": "Carpal Bones/*IN/RA; Fractures, Closed/*RA; Human.\r", 
  ".A": [
   "Proubasta", 
   "Lluch", 
   "Celaya", 
   "Doncel", 
   "Mata", 
   "Donoso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):196\r", 
  ".T": "Angled radiographic view of the wrist for diagnosis of fractures of the carpal scaphoid [letter]\r", 
  ".U": "89285150\r"
 }, 
 {
  ".I": "175632", 
  ".M": "Adult; Female; Human; Infection/*CO; Male; Middle Age; Pleural Effusion/RA; Pulmonary Embolism/ET/*RA; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Huang", 
   "Naidich", 
   "Lubat", 
   "Schinella", 
   "Garay", 
   "McCauley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):41-5\r", 
  ".T": "Septic pulmonary emboli: CT-radiographic correlation.\r", 
  ".U": "89285155\r", 
  ".W": "Radiographic and CT findings in 15 patients with clinically documented septic pulmonary emboli were compared retrospectively. In most cases, radiographic changes were nonspecific. In comparison, on CT a combination of specific signs could be identified in all patients. These included peripheral nodules with clearly identifiable feeding vessels associated with metastatic lung abscesses (10 [67%] of 15 cases), and subpleural, wedge-shaped densities with and without necrosis caused by septic infarcts (11 [73%] of 15 cases). Ancillary pleural, mediastinal, axillary, and pericardial abnormalities also were more easily identified with CT. We conclude that CT is complementary to other imaging techniques in the recognition of septic pulmonary emboli.\r"
 }, 
 {
  ".I": "175633", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Female; Heart Neoplasms/*DI/*SC; Human; Lymphoma/DI; Magnetic Resonance Imaging/*; Male; Mediastinal Neoplasms/*DI; Middle Age; Neoplasm Invasiveness; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Barakos", 
   "Brown", 
   "Higgins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):47-50\r", 
  ".T": "MR imaging of secondary cardiac and paracardiac lesions.\r", 
  ".U": "89285156\r"
 }, 
 {
  ".I": "175634", 
  ".M": "Breast Neoplasms/*PC; Documentation; Female; Human; Malpractice/*LJ; Mammography/*; Mass Screening/*LJ; Predictive Value of Tests; United States.\r", 
  ".A": [
   "Brenner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):53-6\r", 
  ".T": "Medicolegal aspects of screening mammography [see comments]\r", 
  ".U": "89285159\r"
 }, 
 {
  ".I": "175635", 
  ".M": "Adipose Tissue/*RA; Case Report; Diagnosis, Differential; Human; Male; Mesenteric Arteries/RA; Middle Age; Pancreatic Neoplasms/*RA; Pancreatitis/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Luetmer", 
   "Stephens", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):63-4\r", 
  ".T": "Obliteration of periarterial retropancreatic fat on CT in pancreatitis: an exception to the rule.\r", 
  ".U": "89285161\r"
 }, 
 {
  ".I": "175636", 
  ".M": "Adenocarcinoma/SU; Biliary Fistula/*TH; Case Report; Female; Human; Liver Neoplasms/SC/SU; Middle Age; Postoperative Complications/*TH; Sclerosing Solutions/*TU; Sigmoid Neoplasms/SU; Tetracycline/*TU.\r", 
  ".A": [
   "Shaw", 
   "Bertino", 
   "Mulholland", 
   "Coldwell", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):65-6\r", 
  ".T": "Use of tetracycline for sclerosis of a biliary-cutaneous fistula.\r", 
  ".U": "89285162\r"
 }, 
 {
  ".I": "175637", 
  ".M": "Biopsy, Needle/*MT; Embolization, Therapeutic/*MT; Human.\r", 
  ".A": [
   "Crummy", 
   "McDermott", 
   "Wojtowycz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):67-8\r", 
  ".T": "A technique for embolization of biopsy tracts.\r", 
  ".U": "89285163\r"
 }, 
 {
  ".I": "175638", 
  ".M": "Human; Nephrostomy, Percutaneous/*MT; Ureter; Urinary Catheterization/IS/*MT; Urinary Fistula/*TH.\r", 
  ".A": [
   "Castaneda", 
   "Moradian", 
   "Epstein", 
   "Hunter", 
   "Castaneda-Zuniga", 
   "Amplatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):81-2\r", 
  ".T": "A new technique for complete temporary occlusion of the ureter.\r", 
  ".U": "89285166\r"
 }, 
 {
  ".I": "175639", 
  ".M": "Aged; Case Report; Fibroma/*DI; Human; Kidney Medulla/PA; Kidney Neoplasms/*DI; Magnetic Resonance Imaging/*; Male.\r", 
  ".A": [
   "Cormier", 
   "Patel", 
   "Turner", 
   "Hoeksema"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):83-4\r", 
  ".T": "MR imaging findings in renal medullary fibroma.\r", 
  ".U": "89285167\r"
 }, 
 {
  ".I": "175640", 
  ".M": "Adolescence; Adult; Aged; Arthritis/DI; Comparative Study; Female; Hematoma/DI; Human; Magnetic Resonance Imaging/*MT; Male; Middle Age; Synovitis/DI; Temporomandibular Joint Diseases/*DI.\r", 
  ".A": [
   "Schellhas", 
   "Wilkes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):93-8\r", 
  ".T": "Temporomandibular joint inflammation: comparison of MR fast scanning with T1- and T2-weighted imaging techniques.\r", 
  ".U": "89285170\r", 
  ".W": "One hundred painful temporomandibular joints in 100 patients were studied with high-field, surface-coil MR imaging. Partial flip angle or GRASS (gradient-recalled acquisition in steady state) and either T1-weighted or spin-echo long TR/short-long TE imaging techniques were used to assess the relative sensitivity and accuracy of these techniques in detecting joint fluid. Intraarticular fluid, interpreted to represent joint effusion, was observed in 88 of the 100 painful joints scanned. GRASS scans were obtained with the mouth closed, partially opened, and fully opened; T1-weighted and spin-echo images were obtained only with the mouth closed. Long TR/long TE spin-echo images were the most sensitive to fluid detection within the joint spaces. GRASS images were highly sensitive to intraarticular fluid, although the thicker scan section and local artifacts associated with these techniques resulted in lower accuracy compared with the spin-echo long TR/long TE images. Joint fluid was directly observed in many of the 28 joints operated on from the series, and two of two joints were successfully aspirated. Osteochondritis dissecans and avascular necrosis are best demonstrated and staged with a combination of short TR/short TE and long TR/long TE weighted images, although a spin-echo long TR/short and long TE pulse sequence is more practical for this purpose. We recommend long TR/short and long TE spin-echo closed-mouth sagittal images combined with GRASS closed- and open-mouth views whenever inflammatory temporomandibular joint disease is suspected.\r"
 }, 
 {
  ".I": "175641", 
  ".M": "Adolescence; Adult; Bone Cysts/*DI; Child; Female; Human; Magnetic Resonance Imaging/*; Male.\r", 
  ".A": [
   "Munk", 
   "Helms", 
   "Holt", 
   "Johnston", 
   "Steinbach", 
   "Neumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AJR Am J Roentgenol 8909; 153(1):99-101\r", 
  ".T": "MR imaging of aneurysmal bone cysts.\r", 
  ".U": "89285171\r"
 }, 
 {
  ".I": "175643", 
  ".M": "Administration, Oral; Adult; Biological Availability; Human; Injections, Intravenous; Male; Nicotinamide/*AA/AD/BL/PK; Protein Binding; Vasodilator Agents/AD/BL/*PK.\r", 
  ".A": [
   "Frydman", 
   "Chapelle", 
   "Diekmann", 
   "Bruno", 
   "Thebault", 
   "Bouthier", 
   "Caplain", 
   "Ungethuem", 
   "Gaillard", 
   "Le", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):25J-33J\r", 
  ".T": "Pharmacokinetics of nicorandil.\r", 
  ".U": "89285195\r", 
  ".W": "This report presents the findings of some studies on single intravenous and oral dosing performed in healthy volunteers to determine the pharmacokinetics and preliminary metabolism of nicorandil, a new vasodilator acting via increase of both membrane potassium conductance and intracellular cyclic guanosine monophosphate in vascular smooth muscle. Nicorandil (5 to 40 mg) is rapidly and completely absorbed after oral administration. Absolute bioavailability is 75 +/- 23% (mean +/- standard deviation) indicating that no significant hepatic first-pass effect exists; peak plasma levels occur within 0.30 to 1.0 hours after dosing. Maximal concentration and area under the plasma concentration time curve of the parent drug are linearly related to a dose range of 5 to 40 mg, which covers the therapeutic regimen proposed for the treatment of patients with angina pectoris. The apparent distribution volume is about 1.4 liters/kg and the plasma concentrations decline according to 2 different processes: (1) a rapid elimination phase (apparent t1/2 beta congruent to 1 hour) that involves about 96% of the dose found in plasma, and a slower phase between the eighth and twenty-fourth hour that could be the consequence of the vascular affinity of the compound. Nicorandil is weakly bound to human plasma proteins (free fraction greater than 75%) and its mean residence time is close to 1.25 hour. Both in animals and in humans, preliminary metabolic studies show that the main biotransformation pathways are denitration and then introduction into the nicotinamide metabolism. However, unchanged nicorandil and denitrated metabolite excreted into the urine represent only about 1 and 4% of the dose, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "175644", 
  ".M": "Administration, Oral; Administration, Sublingual; Adult; Coronary Disease/*DT; Female; Hemodynamics/*DE; Human; Male; Middle Age; Nicotinamide/*AA/AD/PD/TU; Support, Non-U.S. Gov't; Vasodilator Agents/*AD/PD/TU.\r", 
  ".A": [
   "Coltart", 
   "Signy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):34J-39J\r", 
  ".T": "Acute hemodynamic effects of single-dose nicorandil in coronary artery disease.\r", 
  ".U": "89285196\r", 
  ".W": "Fifteen patients undergoing routine cardiac catheterization for investigation of chest pain were given a single dose of 40 mg of nicorandil either sublingually (8 patients) or orally (7 patients). Fourteen patients had angina (11 effort, 3 atypical) and 1 had palpitations but all had normal left ventricular (LV) function (mean LV end-diastolic pressure 7.4 mm Hg). Hemodynamic evaluations and plasma drug concentrations were performed at baseline and 5, 15, 30, 45 and 60 minutes after dosing. In addition, venous compliance was determined at baseline, 15 and 45 minutes using forearm venous occlusion plethysmography. Significant (p less than 0.05) central and peripheral hemodynamic changes occurred within 15 minutes. A reduction in preload was apparent from a decrease in LV end-diastolic pressure (from 7.4 +/- 1.7 to -2.6 +/- 1.5 mm Hg [p less than 0.05]) and a simultaneous decrease in mean pulmonary artery pressure (from 10.8 +/- 0.7 to 5.1 +/- 0.6 mm Hg [p less than 0.05]) at 60 minutes after dosing. This reduction in preload may reflect the venous vasodilatory activity of the drug as indicated by significant (p less than 0.05) increases in venous capacitance at 15 and 45 minutes. Total peripheral resistance decreased to a maximum of 19% (p less than 0.05) at 30 minutes and then began to return toward baseline. This effect in reducing afterload led to a substantial decrease (p less than 0.05) in systolic and diastolic aortic blood pressures, which was maximal at 45 minutes (34 and 21%, respectively). Transient increases in heart rate (p less than 0.05) and cardiac contractility indexes (p less than 0.05) were also observed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "175645", 
  ".M": "Adult; Arteries/DE; Blood Pressure/DE; Female; Forearm/*BS; Human; Hypertension/*DT/PP; Male; Middle Age; Nicotinamide/*AA/PD/TU; Regional Blood Flow/DE; Vasodilator Agents/*PD/TU; Veins/DE.\r", 
  ".A": [
   "Levenson", 
   "Bouthier", 
   "Chau", 
   "Roland", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):40J-43J\r", 
  ".T": "Effects of nicorandil on arterial and venous vessels of the forearm in systemic hypertension.\r", 
  ".U": "89285197\r", 
  ".W": "The effects of a single oral dose of 20 mg of nicorandil were evaluated in 12 untreated patients with mild to moderate essential hypertension. Serial measurements of arterial pressures were obtained by means of an automatic device (Dynamap) up to 120 minutes after drug administration. Forearm hemodynamics were determined with a pulsed Doppler velocimeter, or strain gauge mecanography and plethysmography enabling measurement of the diameter, velocity and flow of the brachial artery as well as the arterial pulse wave velocity and forearm venous tone. In addition, local vascular resistance, compliance and impedance were deduced. Nicorandil administration produced a significant decrease in systolic and diastolic blood pressure, from 18 minutes after dosing which lasted up to the end of the study (i.e., 120 minutes after drug administration) (p less than 0.01). This decrease in blood pressure was not associated with reflex tachycardia. The brachial artery diameter increased significantly (p less than 0.01) with no change in brachial artery blood flow. A decrease in brachial-radial pulse wave velocity and arterial impedance (p less than 0.01) and an increase in arterial compliance were observed. Thus, this study demonstrated an antihypertensive activity of a single oral administration of nicorandil without baroreflex activation. This decrease in blood pressure was associated with a dilation of peripheral large arteries leading to an increase in arterial compliance. Thus, clinical testing to evaluate the antianginal activity of nicorandil, especially in hypertensive patients with coronary heart disease, should be encouraged.\r"
 }, 
 {
  ".I": "175646", 
  ".M": "Adult; Aged; Blood Pressure/DE; Cardiac Output/DE; Chronic Disease; Female; Heart Failure, Congestive/*DT/PP; Heart Rate/DE; Hemodynamics/*DE; Human; Male; Middle Age; Nicotinamide/*AA/TU; Pulmonary Wedge Pressure/DE; Vascular Resistance/DE; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Solal", 
   "Jaeger", 
   "Bouthier", 
   "Juliard", 
   "Dahan", 
   "Gourgon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):44J-48J\r", 
  ".T": "Hemodynamic action of nicorandil in chronic congestive heart failure.\r", 
  ".U": "89285198\r", 
  ".W": "Nicorandil is a new compound that has shown potent vasodilator activities on venous and arterial beds in experimental pharmacology. This study was designed to evaluate the magnitude and the time course of hemodynamic effects of different doses of nicorandil in congestive heart failure. Eleven patients with severe congestive heart failure (New York Heart Association class III or IV), with a cardiac index less than 3 liters/min/m2 and a pulmonary wedge pressure greater than 15 mm Hg were enrolled in the study. Three patients had ischemic dilated cardiomyopathy and 8 had idiopathic dilated cardiomyopathy. Hemodynamic assessments were performed by right-sided cardiac catheterization (Swan-Ganz catheter) with cardiac output determination (thermodilution) at baseline and from 30 minutes to 12 hours after single oral administration of nicorandil; 3 patients were given 40 mg, 6 patients 60 mg, and 2 patients 80 mg. Maximal hemodynamic changes were observed 30 minutes after dosing and remained statistically significant at 3 hours. Thirty minutes after drug administration, pulmonary wedge pressure decreased 34 +/- 6%, cardiac index increased by 55 +/- 13% and diastolic and mean arterial pressures decreased by 15 +/- 3% and 9 +/- 2%, respectively, from baseline values. The decrease in systolic blood pressure was slight (5 +/- 2%) and not statistically significant. Calculated systemic vascular resistances decreased by 36 +/- 6% and heart rate did not significantly change. Nicorandil was well tolerated. Thus, the results of this first study of nicorandil in congestive heart failure demonstrated the unloading action of this compound on the failing heart, leading to an improvement in cardiac function; further investigation of nicorandil in this therapeutic area is needed.\r"
 }, 
 {
  ".I": "175647", 
  ".M": "Aged; Coronary Disease/*DT/PP; Female; Hemodynamics/*DE; Human; Injections, Intravenous; Male; Middle Age; Myocardial Contraction/*DE; Nicotinamide/*AA/AD/PD/TU; Stroke Volume/DE; Vasodilator Agents/*AD/PD/TU.\r", 
  ".A": [
   "Kambara", 
   "Tamaki", 
   "Nakamura", 
   "Kawai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):56J-60J\r", 
  ".T": "Effects of intravenous administration of nicorandil on cardiovascular hemodynamics and left ventricular function.\r", 
  ".U": "89285200\r", 
  ".W": "The effects of the intravenous administration of the antianginal drug, nicorandil, 50 micrograms/kg administered over 2 minutes, were investigated during pacing-induced ischemia in 8 patients with coronary artery disease. Hemodynamic parameters were measured and single-plane left ventriculograms were obtained in control and postpacing periods both before and after pretreatment with nicorandil. Regional wall motion of the left ventricle was assessed by measuring shortening of the radial axes originating from the center of gravity of the end-diastolic silhouette. Heart rate, left ventricular (LV) systolic pressure and end-diastolic volume index did not change in the immediate postpacing period with or without medication. LV end-diastolic pressure decreased with nicorandil, from 22.0 +/- 3.4 to 17.0 +/- 2.3 mm Hg (mean +/- standard error of the mean) (p less than 0.05), and LV systolic volume index, from 39.6 +/- 8.0 to 30.4 +/- 6.8 ml/m2 (p less than 0.05). Ejection fraction increased from 55.2 +/- 5.0 to 64.3 +/- 3.8% (p less than 0.05). Stroke index and cardiac index (calculated from heart rate and stroke index) did not change significantly. Rapid right ventricular pacing increased the extent and degree of dyskinesia of the left ventricle, but premedication with nicorandil improved the wall motion. Thus, nicorandil has salutary effects on ventricular contractile and hemodynamic responses to transient ischemia induced by pacing stress.\r"
 }, 
 {
  ".I": "175648", 
  ".M": "Adult; Case Report; Coronary Vasospasm/CI/*DT; Ergonovine; Female; Human; Male; Middle Age; Nicotinamide/*AA/TU; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Aizawa", 
   "Ogasawara", 
   "Nakamura", 
   "Hirosaka", 
   "Sakuma", 
   "Nagashima", 
   "Kato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):75J-79J\r", 
  ".T": "Effect of nicorandil on coronary spasm.\r", 
  ".U": "89285204\r", 
  ".W": "In patients in whom dynamic coronary obstruction plays a predominant role in the pathogenesis of angina pectoris, dilatation of large coronary arteries and relief of coronary spasm account for the main mechanism of action of antianginal drugs. In this study, the acute vasodilating effects of nicorandil, a newly developed antianginal drug, were assessed in 10 patients who had spontaneous and ergonovine-evoked coronary spasms. The prompt, complete relief of both spontaneous and evoked coronary spasms was obtained in all of 10 patients with nicorandil. The coronary spasmolytic effect of nicorandil in the present series is thus considered to be beneficial to the treatment of coronary spasm.\r"
 }, 
 {
  ".I": "175649", 
  ".M": "Administration, Sublingual; Adult; Aged; Angiography; Coronary Disease/*DT/RA; Coronary Vessels/*DE/RA; Female; Human; Male; Middle Age; Nicotinamide/*AA/AD/PD; Vasodilation/DE; Vasodilator Agents/AD/*PD.\r", 
  ".A": [
   "Suryapranata", 
   "Serruys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8909; 63(21):80J-85J\r", 
  ".T": "Coronary vasodilatory action after nicorandil: a quantitative angiographic study.\r", 
  ".U": "89285205\r", 
  ".W": "Vasodilatory effects of nicorandil on major coronary arteries were investigated in 22 patients undergoing cardiac catheterization. Nicorandil, 20 mg, was administered sublingually to 11 consecutive patients and 40 mg to 11 others. Systemic blood pressure decreased significantly without affecting the heart rate. A total of 103 selected coronary artery segments, including 17 stenotic segments, were analyzed quantitatively using a computer-assisted coronary angiographic analysis system. After administration of 20 or 40 mg of nicorandil, a significant increase of the mean diameter was observed in the proximal (+9% and +7%), midportion (+10% and +11%) and distal (+15% and +13%) parts of the left anterior descending coronary artery. Corresponding values for the proximal (+13% and +10%) and distal (+10% and +15%) segments of the circumflex artery were observed. An increase in the obstruction diameter was also observed in all but 3 of the analyzed stenotic segments. The results demonstrate that nicorandil, in the route and doses used, causes significant vasodilatation in the normal epicardial coronary segments as well as in most of the stenotic segments.\r"
 }, 
 {
  ".I": "175651", 
  ".M": "Blood Pressure; Diabetes Mellitus, Insulin-Dependent/*CO; Diabetic Nephropathies/CO/PP; Female; Glomerular Filtration Rate; Human; Hypertension, Renal/*DT/ET/PP; Male; Renal Circulation.\r", 
  ".A": [
   "Hostetter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8909; 13(6 Suppl 1):13-6\r", 
  ".T": "Antihypertensive therapy in diabetes.\r", 
  ".U": "89285223\r", 
  ".W": "Approximately one third of patients with IDDM develop end-stage renal disease. About the same percentage, though not of certainty the same patients, have elevated GFRs and plasma flow rates early in their disease and probably have elevated capillary pressure. Arterial hypertension in the setting of this pattern of renal vasodilation may be particularly predisposing to glomerular injury. Treatment of established diabetic nephropathy with good antihypertensive control can dramatically reduce the rate of progression of the disease. However, blood pressure control should be targeted to near normal ranges, that is, mean arterial pressures less than 100 mmHg and preferably lower. Some agents may be particularly beneficial in slowing the progression of the disease, but even standard agents have very important effects.\r"
 }, 
 {
  ".I": "175652", 
  ".M": "Diagnosis, Differential; Female; Human; Hypertension/DI/TH; Pre-Eclampsia/*/CL/DI/TH; Pregnancy; Pregnancy Complications, Cardiovascular/DI/TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lindheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8909; 13(6 Suppl 1):17-27\r", 
  ".T": "Diagnosis and management of hypertension complicating pregnancy.\r", 
  ".U": "89285224\r"
 }, 
 {
  ".I": "175653", 
  ".M": "Angioplasty, Transluminal; Atherosclerosis/CO/SU/TH; Fibromuscular Dysplasia/CO; Human; Hypertension, Renovascular/DI/ET/SU/*TH; Kidney Failure, Chronic/ET/*TH; Renal Artery/SU.\r", 
  ".A": [
   "Novick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8909; 13(6 Suppl 1):33-7\r", 
  ".T": "Current concepts in the management of renovascular hypertension and ischemic renal failure.\r", 
  ".U": "89285227\r"
 }, 
 {
  ".I": "175654", 
  ".M": "Animal; Disease Models, Animal; Human; Hypertension/CO/DT/*PP; Hypertension, Renal/DT/PA/PP; Kidney Diseases/ET/PA/*PP; Kidney Glomerulus/PP; Rats.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8909; 13(6 Suppl 1):8-12\r", 
  ".T": "Progression of chronic renal disease: role of systemic and glomerular hypertension.\r", 
  ".U": "89285228\r"
 }, 
 {
  ".I": "175656", 
  ".M": "Alcohol, Ethyl/TO; Animal; Epithelium/DE/UL; Female; Gastric Mucosa/*DE/UL; Rats; Rats, Inbred Strains; Sucralfate/*PD; Support, Non-U.S. Gov't; Taurocholic Acid/TO.\r", 
  ".A": [
   "Morris", 
   "Keenan", 
   "MacNaughton", 
   "Wallace", 
   "Williamson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):10-6\r", 
  ".T": "Protection of rat gastric mucosa by sucralfate. Effects of luminal stasis and of inhibition of prostaglandins synthesis.\r", 
  ".U": "89285230\r", 
  ".W": "Studies using a gastric chamber model demonstrated that sucralfate protected the rat gastric mucosa against hemorrhagic erosions induced by 40 percent ethanol and by acidified 80 mM sodium taurocholate. Protection required continuous contact of sucralfate with the gastric mucosa but it occurred without the production, by sucralfate alone, of significant damage to the luminal epithelium. Ultrastructural examination indicated that sucralfate stimulated mucus secretion by surface epithelial cells. Furthermore, sucralfate was \"cytoprotective\" in that, in addition to its anti-ulcer effects, it significantly reduced the damaging effects of luminal ethanol on the surface epithelium. Luminal stasis also significantly reduced the extent of hemorrhagic erosions produced by both ethanol and sodium taurocholate, but the most effective reduction in erosions occurred when sucralfate and luminal stasis were combined. Pretreatment with indomethacin abolished the protection provided by luminal stasis, but this protection was restored by sucralfate. Thus, these studies suggest that protection of the gastric mucosa by sucralfate results in part from effects on the unstirred layer. Sucralfate or its products also interact with the epithelial cells and stimulate mucus release and synthesis or release of inflammatory mediators.\r"
 }, 
 {
  ".I": "175657", 
  ".M": "Adult; Antacids/TU; Drug Administration Schedule; Duodenal Ulcer/DT/PA/*PC; Female; Follow-Up Studies; Human; Male; Recurrence; Smoking/AE; Sucralfate/*AD/AE/TU.\r", 
  ".A": [
   "Marks", 
   "Girdwood", 
   "Newton", 
   "O'Keefe", 
   "Marotta", 
   "Lucke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):136-40\r", 
  ".T": "A maintenance regimen of sucralfate 2 g at night for reduced relapse rate in duodenal ulcer disease. A one-year follow-up study.\r", 
  ".U": "89285238\r", 
  ".W": "One hundred seventeen patients with recently healed duodenal ulcers were entered into a one-year maintenance study. Patients were randomly assigned to treatment with sucralfate 2 g at night, cimetidine 400 mg, or placebo. The sucralfate versus placebo leg of the study was double-blind, whereas the cimetidine leg was single-blind. Endoscopy was repeated on clinical relapse and routinely at six and 12 months. Ninety-six of the 117 patients were followed up for one year or to an endoscopically proven recurrence. The remaining 21 patients were excluded from analysis because of default or protocol violation. The one-year analysis showed by endoscopy that ulcers had recurred in 17 of the 31 sucralfate-treated patients, 19 of the 32 cimetidine-treated patients, and in 28 of the 33 placebo-treated patients. These data included asymptomatic recurrences in four, four, and three patients, respectively. The relapse rate at 24 weeks was greater in patients healed initially with a histamine (H2)-blocker alone than in those healed initially with sucralfate alone, a combination of sucralfate with a H2-blocker or an antacid alone.\r"
 }, 
 {
  ".I": "175658", 
  ".M": "Adolescence; Adult; Aged; Cimetidine/AD/*TU; Comparative Study; Drug Administration Schedule; Duodenal Ulcer/DT/*PA; Duodenum/PA; Female; Human; Intestinal Mucosa/*PA; Male; Middle Age; Random Allocation; Recurrence; Sucralfate/AD/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tovey", 
   "Husband", 
   "Yiu", 
   "Baker", 
   "McPhail", 
   "Jayaraj", 
   "Lewin", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):141-4\r", 
  ".T": "Differences in mucosal appearances and in relapse rates in duodenal ulceration treated with sucralfate or cimetidine.\r", 
  ".U": "89285239\r", 
  ".W": "A total of 46 patients with duodenal ulcer were randomly assigned, without the knowledge of the investigators, to treatment with cimetidine 200 mg three times daily and 400 mg at night or sucralfate 1 g four times daily followed by one year of maintenance treatment with cimetidine 400 mg at night or sucralfate 1 g twice daily, respectively, in those patients with healed ulcers. The endoscopic healing rates and relapse rates during the maintenance period were similar, four relapses occurring in each group. All four relapses in the sucralfate group occurred at 12 months and only two were symptomatic. All the cimetidine relapses were symptomatic, two occurring at six months, one at nine months, and one at 12 months. Following the one year maintenance period, 13 cimetidine patients and 11 sucralfate patients were followed up for 36 months. During the first two years, nine of 13 (69 percent) cimetidine-treated and two of 11 (18 percent) sucralfate-treated patients had relapses. During the third year, three more sucralfate-treated patients and one more cimetidine-treated patient had relapses, making a total of 10 of 13 (77 percent) and five of 11 (45 percent) in the cimetidine and sucralfate groups, respectively. Duodenal biopsy specimens obtained before and after healing and after one year of maintenance were examined by light and electron microscopy. The sucralfate group showed greater improvement after one year of maintenance therapy than did the cimetidine group, although the appearances in either group were not predictive of subsequent relapse. The results show that relapses are less frequent and occur later after sucralfate therapy and also that the morphologic appearances are more normal after treatment with sucralfate than after treatment with cimetidine.\r"
 }, 
 {
  ".I": "175659", 
  ".M": "Adolescence; Adult; Comparative Study; Duodenal Ulcer/*DT/ME; Female; Gastric Acid/*SE; Histamine/AA/PD; Human; Male; Middle Age; Parietal Cells, Gastric/DE/*SE; Pentagastrin/PD; Ranitidine/*TU; Sucralfate/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Marks", 
   "Young", 
   "Tigler-Wybrandi", 
   "Bridger", 
   "Newton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):145-7\r", 
  ".T": "Acid-secretory response and parietal cell sensitivity in patients with duodenal ulcer before and after treatment with sucralfate or ranitidine.\r", 
  ".U": "89285240\r", 
  ".W": "Patients with endoscopically proved duodenal ulcer were randomly assigned to treatment with either ranitidine 300 mg at bedtime or sucralfate 2 g twice daily for six weeks. Acid-secretory studies were performed before commencement and 60 to 84 hours after cessation of treatment and endoscopic healing was confirmed. Patients were randomly assigned to receive a constant infusion of secretory stimulant: either pentagastrin 0.1 and 6.0 micrograms/kg/hour or histamine acid phosphate 4.0 and 40 micrograms/kg/hour. Acid output in mmol/hour was measured for basal, low dose, and high dose output. Parietal cell sensitivity (PCS) was calculated as the ratio of low-dose acid output: high-dose acid output and expressed as a percentage. Values before and after treatment were compared and significance of differences was determined using the Student paired t test. There was an apparent decrease in basal acid output, low-dose acid output, high-dose acid output, and PCS with ulcer healing, regardless of treatment or stimulant used. Basal acid output, low-dose acid output, high-dose acid output, and PCS were significantly lower in the sucralfate-treated group, but only high-dose acid output decreased significantly in the ranitidine-treated group. These differences may be relevant to early duodenal ulcer relapse in ranitidine-treated patients.\r"
 }, 
 {
  ".I": "175660", 
  ".M": "Animal; Dinoprostone/BI; Female; Gastrectomy/*/MT; Gastric Mucosa/*ME/PA; Gastritis/ET/*ME; Prostaglandins/*BI; Rats; Rats, Inbred Strains; Sucralfate/*PD; Thromboxane B2/BI; Vagotomy, Truncal; 6-Ketoprostaglandin F1 alpha/BI.\r", 
  ".A": [
   "Payno", 
   "Lopez-Novoa", 
   "Rodriguez-Puyol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):17-20\r", 
  ".T": "Prostanoid production in post-gastrectomy gastritis. Influence of sucralfate.\r", 
  ".U": "89285242\r", 
  ".W": "Prostaglandins seem to play an important role in the protection of the gastric mucosa, but the effect of cytoprotective drugs such as sucralfate on prostaglandin synthesis and in the prevention of gastritis induced by gastric surgery has not been definitely established. The purpose of this study was to determine: (1) the prostanoid production and the histologic changes occurring after various surgical techniques in rat gastric mucosa; and (2) the influence of sucralfate treatment on prostanoid levels and gastric damage induced by gastric surgery. Animals included in the study had undergone one of three surgical procedures: Billroth I, Billroth II, or truncal vagotomy plus pyleroplasty. Animals that had no surgery and \"sham-operated\" animals were used as controls. One third of the animals in each group received sucralfate treatment (an average of 100 mg/kg per day). Samples of gastric mucosa were taken after one year, and prostaglandin E2 (PGE2), 6-keto-PGF1 alpha, and thromboxane B2 synthesis were measured by radioimmunoassay. The sucralfate-treated group consistently showed higher PGE2 and 6-keto-PGF1 alpha values and a higher 6-keto-PGF1 alpha:thromboxane B2 ratio, as well as lower thromboxane B2 levels than untreated animals, although the differences were statistically significant only in the 6-keto-PGF1 alpha:thromboxane B2 ratio. Similarly, gastritis was more frequent and more severe in the untreated animals. In conclusion, sucralfate seems to provide protection against gastritis induced by gastric surgery and increases the 6-keto-PGF1 alpha:thromboxane B2 ratio.\r"
 }, 
 {
  ".I": "175661", 
  ".M": "Adolescence; Adult; Bicarbonates/*SE; Dinoprostone/*SE; Gastric Mucosa/*SE; Human; Indomethacin/PD; Ranitidine/PD; Sucralfate/*PD.\r", 
  ".A": [
   "Shorrock", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):2-4\r", 
  ".T": "Effect of sucralfate on human gastric bicarbonate secretion and local prostaglandin E2 metabolism.\r", 
  ".U": "89285243\r", 
  ".W": "The protective and ulcer-healing properties of sucralfate on gastroduodenal mucosa are well established. In this study, the possible mode of action of sucralfate in humans has been explored by examining its effect on gastric bicarbonate secretion and luminal prostaglandin E2 (PGE2) output from the intact stomach. The gastric output of bicarbonate and PGE2 has been calculated using a perfusion technique before, during, and after perfusion with sucralfate (8 mg/ml) in eight healthy volunteers. A significant increase in bicarbonate output occurred during the period of sucralfate perfusion returning to basal values during the post-sucralfate period. Pretreatment with indomethacin (25 mg/hour) failed to influence this secretory response. Luminal PGE2 output was significantly increased in the post-sucralfate perfusion period only. These changes were caused mainly by an increase in gastric secretory volume with insignificant increases in concentrations of bicarbonate and PGE2. These results suggest that stimulation of gastric bicarbonate secretion and PGE2 output by sucralfate may play a role in its protective actions.\r"
 }, 
 {
  ".I": "175662", 
  ".M": "Animal; Cell Division/DE; Gastrointestinal System/*DE/PA; Human; Peptic Ulcer/PA/PP; Sucralfate/*PD.\r", 
  ".A": [
   "Szabo", 
   "Hollander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):23-31\r", 
  ".T": "Pathways of gastrointestinal protection and repair: mechanisms of action of sucralfate.\r", 
  ".U": "89285245\r", 
  ".W": "Protection, i.e., prevention of major lesions and the mechanisms of repair/healing of major tissue loss in the gastrointestinal mucosa, are multifactorial processes. Conceptually, it is useful to categorize the components and mechanisms of gastroprotection and distinguish between: (1) Preservation of existing cells either by enhanced resistance of cells or by decreased exposure to damaging agents that can be achieved by maintenance of proper blood flow, vascular permeability, motility, mucus and bicarbonate secretion. If these mechanisms fail and tissue necrosis ensues, (2) replacement of lost tissue is achievable by either the original cells (e.g., epithelia), by cell migration (restitution) and proliferation (regeneration), and/or by connective tissue repair (e.g., fibroblasts, collagen) through cell proliferation and production of extracellular matrix. For acute gastroprotection (\"cytoprotection\"), maintenance of blood flow in the upper mucosa and epithelial restitution are listed as key mechanisms. For the long-term safeguarding of the mucosa, proper mucus and bicarbonate secretion, as well as ability to respond by cell proliferation, are the proposed key mechanisms of mucosal defense. The mechanisms of action of sucralfate are also multifactorial. The acute gastroprotection by sucralfate is a prostaglandin- and sulfhydryl-sensitive process: after early protection of microvasculature and maintenance of blood flow, along with direct or indirect preservation of the proliferative zone, rapid restitution repairs the initial epithelial defect. The mechanisms of accelerated healing by sucralfate of chronic ulcers include enhanced mucus and bicarbonate secretion, increased ability of mucus to maintain pH gradient, stimulated binding of epidermal growth factor and other growth factors, and maintained or enhanced blood flow resulting in increased cell proliferation leading to granulation tissue formation and re-epithelialization. The slight direct antipeptic and bile-acid binding property of sucralfate might also contribute to its ability to accelerate ulcer healing.\r"
 }, 
 {
  ".I": "175663", 
  ".M": "Adolescence; Adult; Food/*; Human; Ketoprofen/AD/*PK; Male; Naproxen/AD/*PK; Phenylpropionates/*PK; Sucralfate/*PD.\r", 
  ".A": [
   "Caille", 
   "du", 
   "Besner", 
   "Gervais", 
   "Vezina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):38-44\r", 
  ".T": "Effects of food and sucralfate on the pharmacokinetics of naproxen and ketoprofen in humans [published erratum appears in Am J Med 1990 Dec;89(6):838]\r", 
  ".U": "89285247\r", 
  ".W": "Compliance to nonsteroidal anti-inflammatory drug therapy can be compromised by gastrointestinal side effects. To overcome this problem, food, antacid, or sucralfate are often co-administered with nonsteroidal anti-inflammatory drugs. Three studies were conducted on three groups of 12 volunteers in order to determine the influence of food or sucralfate on the pharmacokinetics of naproxen and ketoprofen. In a crossover experimental design, the first group received a single dose (50 mg) of ketoprofen with and without sucralfate (2 g). The second group received single (100 mg) and multiple (100 mg twice daily for 5 days) doses of enteric-coated ketoprofen with and without food. The third group received single (500 mg) and multiple (500 mg twice daily) doses of naproxen with and without sucralfate. Multiple blood samples were drawn and analyzed by high-pressure liquid chromatography. Short- and long-term pharmacokinetic parameters were determined. Results in group 1 showed that neither ketoprofen bioavailability nor maximal plasma concentration and time to reach maximal concentration were affected by the administration of sucralfate. However, in group 2 absorption of ketoprofen was markedly affected by food. In the presence of food, maximal plasma concentration decreased from 10.7 to 6.3 micrograms/ml after single-dose administration and 12.1 to 8.0 micrograms/ml after multiple-dose administration. The time to reach maximal plasma concentration was also modified by food, increasing from 2.8 to 7.1 hours after single-dose and 2.8 to 7.6 hours after multiple-dose administration. Food caused a significant decrease in the bioavailability of ketoprofen (over 40 percent) following both single-dose (23.8 versus 13.1 micrograms.hour/ml) and multiple-dose (29.3 versus 16.8 micrograms.hour/ml) administration. Results obtained in group 3 showed that sucralfate reduced the absorption rate constant of naproxen, from 1.7 to 1.2 hours-1 and from 1.5 to 0.7 hour-1 following single- and multiple-dose administration, respectively. However, bioavailability of naproxen was not affected by sucralfate administration. Overall, these studies have shown that sucralfate does not alter the pharmacokinetics of naproxen and ketoprofen; the amount of drug absorbed remains constant. However, plasma concentrations of ketoprofen after single- and multiple-dose administration were greatly affected by food, with a decrease of greater than 40 percent in bioavailability.\r"
 }, 
 {
  ".I": "175664", 
  ".M": "Aged; Anti-Inflammatory Agents, Non-Steroidal/*TU; Arthritis, Rheumatoid/CO/*DT; Cimetidine/*TU; Comparative Study; Duodenum/ME; Female; Gastric Mucosa/ME; Human; Intestinal Mucosa/ME; Male; Middle Age; Peptic Ulcer/CO/*DT/ME/PA; Pilot Projects; Prostaglandins/BI; Random Allocation; Sucralfate/*TU; Thromboxane B2/BI.\r", 
  ".A": [
   "Shepherd", 
   "Fine", 
   "Hillier", 
   "Jewell", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):49-54\r", 
  ".T": "Effect of sucralfate and cimetidine on rheumatoid patients with active gastroduodenal lesions who are taking nonsteroidal anti-inflammatory drugs. A pilot study.\r", 
  ".U": "89285249\r", 
  ".W": "In a pilot study, 26 rheumatoid arthritic patients taking continuous, stable dosage regimens of nonsteroidal anti-inflammatory drugs and with developed gastric and duodenal lesions were administered sucralfate 1 g four times per day (14 patients) or cimetidine 400 mg twice daily (12 patients) in a single-blind regimen for six weeks. Eleven of the patients given sucralfate and eight of the patients taking cimetidine had improved lesion scores. The lesion score of 10 of the 14 patients taking sucralfate and four of the 12 patients taking cimetidine improved by 50 percent or better (not significant). The antrum and body of the gastric mucosa and the mucosa of the duodenum synthesized prostanoids and thromboxane A2, and there was no significant difference in the synthesis of individual prostanoids at entry to the trial in the groups assigned to sucralfate or cimetidine. After six weeks of administration of sucralfate, prostaglandin E2 (PGE2) synthesis by the antrum and body, but not the duodenum, was significantly greater than observed in the biopsy specimens at entry despite continuation of non-steroidal anti-inflammatory drug therapy. After six weeks of cimetidine treatment, no change in PGE2 synthesis was noted in any biopsy specimens when compared with the synthesis at entry. No change in the synthesis of PGF2 alpha, 6-oxo-PGF1 alpha, or thromboxane B2 was noted in gastric or duodenal biopsy specimens in any treatment group. Sucralfate and cimetidine administration resulted in improved gastroduodenal lesion scores in rheumatoid arthritic patients continuing with nonsteroidal anti-inflammatory drug therapy.\r"
 }, 
 {
  ".I": "175665", 
  ".M": "Animal; Antibodies; Electron Probe Microanalysis; Freeze Fracturing; Gastric Mucosa/*SE/UL; Male; Microscopy, Electron, Scanning; Mucus/AN/IM/*PH; Rats; Rats, Inbred Strains; Sucralfate/*PD.\r", 
  ".A": [
   "Tasman-Jones", 
   "Morrison", 
   "Thomsen", 
   "Vanderwee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):5-9\r", 
  ".T": "Sucralfate interactions with gastric mucus.\r", 
  ".U": "89285250\r", 
  ".W": "Sucralfate protects the stomach against a number of experimental damaging agents and is efficacious in the treatment of peptic ulcer disease. It binds with acidity to the base of an ulcer to form a protective barrier. Sucralfate also enhances prostaglandin synthesis and release in the mucosa. In this study, the rat stomach was examined to determine sucralfate's interaction with gastric mucus. Mucus in the rat stomach forms a distinct and continuous blanket. In snap-frozen samples, pretreatment with phosphate-buffered saline as a control shows a layer of mucus of homogeneous structure thinner than the homogeneous layer after pretreatment with antibodies developed against rat gastric mucus. Pretreatment with the surface protective agent sucralfate shows some increase in the thickness of mucus with a thin dense sublayer adjacent to the epithelium and a less dense-appearing outer zone of variable thickness. Analysis of x-rays generated by the electron beam on windows of mucus and epithelium showed the expected gradients of sodium, potassium, chloride, and sulfur. The percentage of aluminum and sulfur in the mucus was higher in sucralfate-treated samples than in controls. Interaction between sucralfate and gastric mucus needs further investigation.\r"
 }, 
 {
  ".I": "175666", 
  ".M": "Adult; Alcohol, Ethyl/*AE; Comparative Study; Double-Blind Method; Duodenal Ulcer/DT/PA/PP; Gastric Mucosa/DE/*PA/PP; Human; Male; Membrane Potentials/DE; Random Allocation; Ranitidine/*TU; Sucralfate/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Konturek", 
   "Mach", 
   "Konturek", 
   "Bogdal", 
   "Stachura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):55-9\r", 
  ".T": "Comparison of sucralfate and ranitidine in gastroprotection against alcohol in humans.\r", 
  ".U": "89285251\r", 
  ".W": "This endoscopic study was designed to assess histologic and functional features of human gastric mucosal injury by 40 percent ethanol, and to compare the gastroprotective effects of sucralfate with those of ranitidine or sucralfate combined with ranitidine against ethanol damage. A group of 16 young subjects with normal gastric mucosa were divided into two groups (A and B). Group A was pretreated for four days with either sucralfate alone (1 g four times per day) or placebo (one tablet four times per day). Group B received sucralfate (1 g four times per day) plus ranitidine (150 mg three times per day) or placebo plus ranitidine in a double-blind, randomized study. On the fifth morning, two hours after the last treatment, 100 ml of 40 percent ethanol spray was applied via an endoscope onto gastric mucosa. In placebo-treated subjects, ethanol caused widespread endoscopic damage (score = 2.43) with histologic disruption of surface epithelium and deep necrotic lesions accompanied by a decrease of mucosal potential difference from -41.3 to -15.8 millivolts. Pretreatment with sucralfate significantly reduced endoscopic damage (score = 0.75). The surface epithelium was disrupted, but necrotic lesions were greatly reduced and potential difference decreased to -27.1 millivolts. Ranitidine alone or combined with sucralfate did not prevent ethanol-induced histologic or functional changes in the mucosa. Ethanol produces pronounced mucosal damage that can be almost completely prevented by sucralfate.\r"
 }, 
 {
  ".I": "175667", 
  ".M": "Adolescence; Child; Child, Preschool; Cimetidine/*TU; Comparative Study; Esophagitis, Peptic/*DT/PA; Female; Human; Infant; Male; Random Allocation; Sucralfate/AD/*TU.\r", 
  ".A": [
   "Arguelles-Martin", 
   "Gonzalez-Fernandez", 
   "Gentles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8909; 86(6A):73-6\r", 
  ".T": "Sucralfate versus cimetidine in the treatment of reflux esophagitis in children.\r", 
  ".U": "89285255\r", 
  ".W": "Peptic esophagitis is a common complication of gastroesophageal reflux. Therapeutic measures aimed at reinforcing the anti-gastroesophageal reflux barrier, reducing acid secretion, or increasing the defense mechanisms of the esophageal mucosa are used to treat this form of esophagitis. The purpose of this study was to determine the efficacy of sucralfate in the treatment of peptic esophagitis in children. We studied 75 patients diagnosed endoscopically as suffering from esophagitis. The age of the patients ranged from three months to 13 years. Gastroesophageal reflux was diagnosed by isotopic investigation and/or radiologically. None of the patients had kidney disease or had received anti-inflammatory drugs, sucralfate, or cimetidine during the preceding two weeks. The patients were divided into three groups of 25. Patients were homogeneous in age, sex, nutritional status, symptoms, and grade of esophagitis. All patients in each group were treated with cimetidine, sucralfate tablets, or sucralfate suspension. No other dietary or postural measures were prescribed. Clinical examinations were carried out on Days 14, 28, 42, and 56, with an endoscopic examination on Day 28. Endoscopy was repeated on Day 56 if the course was unsatisfactory. Statistical examination of the data showed that there were no differences between the three groups. Sucralfate is a useful drug for the treatment of peptic esophagitis in children.\r"
 }, 
 {
  ".I": "175668", 
  ".M": "Adult; Albumins/AN; Arm; Case Report; Edema/ET/*PP; Extracellular Space/AN/PH; Human; Lymphatic System/*PP; Male; Nephrotic Syndrome/CO/*PP; Osmotic Pressure.\r", 
  ".A": [
   "Beach", 
   "Walden", 
   "Boudreaux", 
   "DuBose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):339-42\r", 
  ".T": "The role of lymphatic flow in edema formation of nephrotic syndrome.\r", 
  ".U": "89285261\r", 
  ".W": "Recent studies have supported the possibility that mechanisms other than alterations in transcapillary oncotic pressure may contribute to edema formation in nephrotic syndrome. In a patient with a discrete, partial obstruction to lymphatic flow in the left upper extremity, the authors determined the transcapillary oncotic pressure differential in the obstructed, more edematous extremity and the contralateral, unobstructed extremity. The results demonstrate a normal transcapillary oncotic pressure gradient in the unobstructed extremity, while in contrast, the gradient in the obstructed extremity was reduced. Clinically, the edema resolved completely in conjunction with resolution of the nephrotic syndrome. The authors conclude, therefore, that the obstructed extremity may be more susceptible to edema formation because of inability to increase lymphatic flow during periods of hypoalbuminemia to levels sufficient to reduce the interstitial oncotic pressure gradient. Furthermore, the normal gradient in the unobstructed extremity supports the view that other mechanisms, such as intrinsic alterations in renal sodium reabsorption, may be involved in edema formation because edema was present without demonstrable alterations in the transcapillary oncotic pressure differential and plasma volume was increased in this patient.\r"
 }, 
 {
  ".I": "175669", 
  ".M": "Animal; Cholestyramine/PD; Drainage; Female; Gastric Acid/SE; Gastric Emptying; Gastric Mucosa/DE/*PA/SE; Male; Pylorus/IR/PH/SU; Rats; Rats, Inbred Strains; Stomach/IR/SU; Vagotomy/*AE/MT; Vagotomy, Truncal/AE/MT.\r", 
  ".A": [
   "Salim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):343-7\r", 
  ".T": "The mechanism of vagotomy-induced acute gastric mucosal injury in the rat.\r", 
  ".U": "89285262\r", 
  ".W": "The present study investigated the integrity of the rat gastric mucosa after 6 hours of vagotomy without drainage. Transection vagotomy was employed to ensure complete gastric vagal denervation. Vagotomy without drainage produced gastric distension and mucosal injury confined to the glandular part. Anterior truncal vagotomy produced injury in 70% of rats, whereas truncal or transection vagotomy produced injury in all rats. The injury score with transection vagotomy was significantly higher than that with anterior truncal (21.2 mm2 +/- 1.6 vs. 8 mm2 +/- 2.7, mean +/- SEM, n = 10, p less than .01) or truncal vagotomy (21.2 mm2 +/- 1.6 vs. 15.6 mm2 +/- 1.4, mean +/- SEM, n = 10, p less than .05). Histologic examination of the mucosal injury revealed necrosis involving the epithelium and lamina propria. Cholestyramine, pyloroplasty, or gastric diversion protected the stomach against the vagotomy-induced mucosal injury. The results demonstrate in the rat that vagotomy without drainage produces within 6 hours injury of the gastric mucosa, which increases as vagal denervation is rendered more complete. Because cholestyramine protects the rat stomach against vagotomy-induced acute gastric mucosal injury, reflux of duodenal contents appears to be the principal factor behind this injury. Pyloroplasty prevents gastric distension but probably not duodenal contents refluxing, suggesting that this distention also may have a role in the mechanism of the said injury.\r"
 }, 
 {
  ".I": "175670", 
  ".M": "Activities of Daily Living; Adolescence; Adult; Emotions; Female; Human; Hypertension/PP; Interviews; Pregnancy/*PH/PX; Pregnancy Complications, Cardiovascular/PP; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ales", 
   "Norton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):355-60\r", 
  ".T": "Changes in functional status during pregnancy.\r", 
  ".U": "89285264\r", 
  ".W": "Changes in self-reported functional status during pregnancy were studied in 100 women. The baseline interview at 20 weeks was used for assessing subsequent change in maximal physical, mental, and emotional function as well as in global function and global sense of health. Although the transition instruments were only tested at three points during pregnancy (30, 35, and 40 weeks), they succeeded in detecting changes. In particular, both maximal physical function and global function tended to deteriorate as pregnancy progressed toward term, although few women considered themselves to be sick. The authors suggest that changes in functional status should be considered an important \"outcome\" of pregnancy. Patient-specific measures of change in self-reported maximal function might be used in future trials to help assess the impact of interventions on individual patient's maximal function. The timing of the baseline interview and frequency of the transition assessments should depend on the specific clinical problem under study.\r"
 }, 
 {
  ".I": "175671", 
  ".M": "Amniocentesis; Amniotic Fluid/CY; Chorionic Villi/EN; Chorionic Villi Sampling; Enzyme Tests; Female; Human; Lysosomes/EN; Mucolipidosis/*DI; Phosphotransferases/DF; Pregnancy; Pregnancy Trimester, First; Pregnancy Trimester, Second; Prenatal Diagnosis/*; Support, Non-U.S. Gov't; Trophoblast/EN.\r", 
  ".A": [
   "Parvathy", 
   "Mitchell", 
   "Ben-Yoseph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):361-4\r", 
  ".T": "Prenatal diagnosis of I-cell disease in the first and second trimesters.\r", 
  ".U": "89285265\r", 
  ".W": "First trimester prenatal diagnosis of I-cell disease (1 case) was based on demonstration of profound deficiency of N-acetylglucosamine 1-phosphotransferase in chorionic villi and in cultured trophoblasts derived from the chorionic villus specimen. Deficiency of this enzyme in cultured amniotic fluid cells obtained via amniocentesis was the basis for prenatal diagnosis of I-cell disease in the second trimester (2 cases). In both procedures, the diagnosis was corroborated by the finding of intracellular deficiency and extracellular elevation of multiple lysosomal enzymes in the fetal cell cultures (trophoblasts and amniotic fluid cells), as well as a significant increase in several lysosomal enzyme activities in the maternal serum.\r"
 }, 
 {
  ".I": "175672", 
  ".M": "Anemia/BL/*CI/IM; Bone Marrow/DE/PA; Case Report; Coombs' Test; Erythrocytes/DE/IM; Hematopoietic Stem Cells/DE; Histamine/PD; Human; In Vitro; Male; Middle Age; Ranitidine/*AE/AI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/CI.\r", 
  ".A": [
   "Pixley", 
   "MacKintosh", 
   "Sahr", 
   "Zanjani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):369-71\r", 
  ".T": "Mechanism of ranitidine associated anemia.\r", 
  ".U": "89285267\r", 
  ".W": "Ranitidine, an H2 receptor antagonist, has been associated with hematotoxicity. The mechanism(s) underlying the toxicity is not well understood. The authors studied the mechanism of anemia in a patient with ranitidine associated anemia and thrombocytopenia. Clinical evaluation suggested drug-induced Coombs' positive reticulocytopenic hemolysis. In vitro, with the patient off ranitidine, the authors were able to induce Coombs' positivity by incubating patient's red cells with ranitidine and his serum. This process was inhibited by prior exposure of his red cells to histamine. In vitro studies using clonal assays for hematopoietic progenitors revealed that while the patient's serum or ranitidine alone did not affect the patient's or normal bone marrow hematopoiesis, the simultaneous presence of both agents significantly suppressed both patient's and normal erythroid progenitor (BFU-E) colony development. This suppressive effect was prevented by the prior exposure of marrow to histamine and was not observed when the patient's serum was heat inactivated. These studies suggest that the anemia may have resulted from complement-dependent autoimmune destruction/inhibition of progenitor/mature erythroid cells by a process critically dependent on the presence of ranitidine and possibly acting at or near the histamine receptor.\r"
 }, 
 {
  ".I": "175673", 
  ".M": "Adult; Case Report; Female; Fertility/*; Human; Pregnancy; Progeria/PA/*PP.\r", 
  ".A": [
   "Corcoy", 
   "Aris", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):383-4\r", 
  ".T": "Fertility in a case of progeria.\r", 
  ".U": "89285270\r", 
  ".W": "A 32-year-old woman with Hutchinson-Gilford disease (progeria) is described. The absence of complete sexual maturation has been considered characteristic of the syndrome, but this woman delivered a normal child at the age of 23.\r"
 }, 
 {
  ".I": "175674", 
  ".M": "Adult; Case Report; Human; Hydrocephalus/CO/*PP; Hypernatremia/*ET/PP; Male; Thirst/*PH; Vasopressins/SE; Water Deprivation/PH.\r", 
  ".A": [
   "Franco-Saenz", 
   "Wolffing", 
   "Rivers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):385-6\r", 
  ".T": "Hypodipsia and hypernatremia in congenital hydrocephalus.\r", 
  ".U": "89285271\r", 
  ".W": "The authors describe a case of hypodipsia and severe hypernatremia most probably secondary to hydrocephalus in a 22-year-old man in the absence of abnormalities of ADH secretion or metabolism. The patient became hypernatremic only in situations when the decreased spontaneous fluid intake was insufficient to replace that lost caused by sweating or vomiting. Adequate hydration returned the sodium value to normal.\r"
 }, 
 {
  ".I": "175675", 
  ".M": "Case Report; Consciousness; Diagnosis, Differential; Glomerulonephritis/DI; Human; Hypoproteinemia/ET; Jaundice/*ET; Kidney Failure, Acute/DI/*ET; Kidney Tubular Necrosis, Acute/DI; Leptospirosis/CO/*DI/ME; Male; Middle Age; Nephritis, Interstitial/DI; Serum Albumin/DF.\r", 
  ".A": [
   "Krane", 
   "Roland", 
   "Herrera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8909; 297(6):394-8\r", 
  ".T": "Acute renal failure in a jaundiced patient.\r", 
  ".U": "89285274\r"
 }, 
 {
  ".I": "175676", 
  ".M": "Hospices/*; Human; Nurses/*PX; Professional-Family Relations; Recall.\r", 
  ".A": [
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):1014\r", 
  ".T": "Sheer numbers.\r", 
  ".U": "89285275\r"
 }, 
 {
  ".I": "175677", 
  ".M": "Adult; Age Factors; Aged; Economics, Nursing/*; Human; Salaries and Fringe Benefits/*; United States.\r", 
  ".A": [
   "Mallison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Nurs 8909; 89(7):909\r", 
  ".T": "Prying the lid off wage compression [editorial]\r", 
  ".U": "89285276\r"
 }, 
 {
  ".I": "175678", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Antiviral Agents/*TU; Drug Evaluation; Human; Plant Proteins/*TU.\r", 
  ".A": [
   "Katzin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Am J Nurs 8909; 89(7):916\r", 
  ".T": "Compound Q clinical tests begin [news]\r", 
  ".U": "89285277\r"
 }, 
 {
  ".I": "175679", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Child; Human; Immunization, Passive/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Am J Nurs 8909; 89(7):916\r", 
  ".T": "I.V. gamma globulin for HIV-positive children [news]\r", 
  ".U": "89285278\r"
 }, 
 {
  ".I": "175681", 
  ".M": "Acquired Immunodeficiency Syndrome/*NU; Adult; Confidentiality; Ethics, Nursing/*; Homosexuality; Human; Male; Professional-Family Relations/*; Truth Disclosure/*.\r", 
  ".A": [
   "Laufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):924, 929-30\r", 
  ".T": "AIDS, ethics, and the truth.\r", 
  ".U": "89285280\r"
 }, 
 {
  ".I": "175682", 
  ".M": "Education, Nursing, Baccalaureate/*SN; Human; Schools, Nursing; Students, Nursing/*; United States.\r", 
  ".A": [
   "Neill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8909; 89(7):931\r", 
  ".T": "BSN enrollments not as rosy as reported [letter]\r", 
  ".U": "89285281\r"
 }, 
 {
  ".I": "175683", 
  ".M": "Human; Internship and Residency/*EC; Nursing Staff, Hospital/*UT; United States.\r", 
  ".A": [
   "White"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Nurs 8909; 89(7):931\r", 
  ".T": "Nurses as house staff? Surely they jest [letter; comment]\r", 
  ".U": "89285282\r"
 }, 
 {
  ".I": "175684", 
  ".M": "Human; Masks/*; Respiration, Artificial/MT/*NU.\r", 
  ".A": [
   "Cuzzell", 
   "Rodriquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):932-3\r", 
  ".T": "How to use a bag-valve-mask device for artificial ventilation.\r", 
  ".U": "89285284\r"
 }, 
 {
  ".I": "175685", 
  ".M": "Alcohols; Anti-Infective Agents, Local; Emollients; Gloves, Surgical; Handwashing/MT/*ST; Human; Soaps; Time Factors.\r", 
  ".A": [
   "Larson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):934-9\r", 
  ".T": "Handwashing: it's essential--even when you use gloves [see comments]\r", 
  ".U": "89285285\r"
 }, 
 {
  ".I": "175686", 
  ".M": "After Care; Aged; Female; Human; Nurse-Patient Relations; Nursing Staff, Hospital/*; Ohio; Patient Discharge/*; Primary Nursing Care; Surgical Nursing; Telephone/*.\r", 
  ".A": [
   "Cave"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):942-3\r", 
  ".T": "Follow-up phone calls after discharge [see comments]\r", 
  ".U": "89285286\r"
 }, 
 {
  ".I": "175687", 
  ".M": "Aged; Alzheimer's Disease/*/PX; Baltimore; Day Care/*; Human; Nursing Homes/*.\r", 
  ".A": [
   "Clendaniel", 
   "Fleishell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):944-5\r", 
  ".T": "An Alzheimer day-care center for nursing home patients.\r", 
  ".U": "89285287\r"
 }, 
 {
  ".I": "175688", 
  ".M": "Alaska; California; Employment/*; Hawaii; Human; Nurses/*; Oregon; Washington.\r", 
  ".A": [
   "Nash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):969-72, 974, 976\r", 
  ".T": "Pacific jobfocus. Pacific prizes.\r", 
  ".U": "89285291\r"
 }, 
 {
  ".I": "175689", 
  ".M": "Colorado; Employment/*; Human; Montana; Nevada; Nurses/*; Wyoming.\r", 
  ".A": [
   "Nash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):982-3\r", 
  ".T": "Rocky Mountain jobfocus. Rocky mountain highs.\r", 
  ".U": "89285292\r"
 }, 
 {
  ".I": "175690", 
  ".M": "Casts, Surgical; Human; Indiana; Infant; Inservice Training; Nursing Staff, Hospital/*ED; Orthopedics/*NU; Pediatric Nursing/*ED; Professional Staff Committees.\r", 
  ".A": [
   "Feller", 
   "Stroup", 
   "Christian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8909; 89(7):991-2\r", 
  ".T": "Helping staff nurses become mini-specialists.\r", 
  ".U": "89285294\r"
 }, 
 {
  ".I": "175691", 
  ".M": "Adult; Curriculum; Female; Gynecology/*ED; Human; Infant, Newborn; Internship and Residency/*; Obstetrics/*ED; Pregnancy; United States.\r", 
  ".A": [
   "Dilts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1311-5\r", 
  ".T": "The end of the beginning.Presidential address.\r", 
  ".U": "89285295\r"
 }, 
 {
  ".I": "175692", 
  ".M": "Adult; Birth Weight; Blood Glucose/AN; Body Weight; Comparative Study; Female; Glucose Tolerance Test; Human; Infant, Newborn; Pregnancy; Pregnancy in Diabetes/*/BL/DI; Recurrence; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Philipson", 
   "Super"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1324-9; discussion 1329-31\r", 
  ".T": "Gestational diabetes mellitus: does it recur in subsequent pregnancy?\r", 
  ".U": "89285297\r", 
  ".W": "The recurrence of glucose intolerance was examined in 36 women with an index pregnancy complicated by gestational diabetes who received antepartum care at the same institution because of a subsequent pregnancy. Standard oral or intravenous glucose tolerance tests were used to document glucose intolerance or gestational diabetes. Twenty patients had gestational diabetes in the subsequent pregnancy, whereas one third of the patients tested did not demonstrate an abnormality of carbohydrate metabolism. The patients with consecutive pregnancies complicated by gestational diabetes were heavier and were delivered of heavier neonates than the patients who did not develop gestational diabetes again. Unlike the nondiabetic group, the patients who remained gestationally diabetic weighed significantly more in the subsequent pregnancy than in the index pregnancy. These results indicate that patients with gestational diabetes should be tested in subsequent pregnancies because of the impact of gestational diabetes on birth weight. However, these results also suggest that the glucose tolerance test may not be a reliable test for the detection of abnormal carbohydrate metabolism.\r"
 }, 
 {
  ".I": "175693", 
  ".M": "Abortion, Legal; Adult; Child; Civil Rights/LJ; Female; Gynecology/*LJ; Human; Insemination, Artificial, Heterologous; Jurisprudence/*; Male; Malpractice/LJ; Obstetrics/*LJ; Pregnancy; Sterilization, Sexual; United States.\r", 
  ".A": [
   "Dworkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1339-43\r", 
  ".T": "Law and the modern obstetrician-gynecologist.\r", 
  ".U": "89285299\r"
 }, 
 {
  ".I": "175694", 
  ".M": "Adult; Comparative Study; Endometriosis/CO/PA/*SU; Evaluation Studies; Female; Genital Neoplasms, Female/CO/PA/*SU; Human; Infertility, Female/ET; Laser Surgery/*/IS; Middle Age; Neoplasm Staging; Peritoneoscopy; Postoperative Complications; Pregnancy; Safety.\r", 
  ".A": [
   "Shirk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1344-8; discussion 1348-51\r", 
  ".T": "Use of the Nd:YAG laser for the treatment of endometriosis.\r", 
  ".U": "89285300\r", 
  ".W": "Thirty-eight patients had laparoscopic treatment of endometriosis by the use of the Nd:YAG laser, combined with a fiber-optic cable equipped with sapphire contact tips. In this preliminary investigative study patients in all four revised American Fertility Society classifications were treated for both gynecologic disability and infertility. The analysis of the parameters studied for gynecologic disability indicated significant clinical improvement. The 18 patients with associated infertility had a conception rate of 67% for all stages of infertility. The study shows that the Nd:YAG laser used laparoscopically with the sapphire contact tip is safe and that its efficacy compares with that of other conservative surgical modalities.\r"
 }, 
 {
  ".I": "175695", 
  ".M": "Adrenal Cortex Hormones/TU; Adrenergic Beta Receptor Agonists/AE/TU; Adult; Amniocentesis; Attitude of Health Personnel/*; Comparative Study; Delivery; Female; Fetal Membranes, Premature Rupture; Gestational Age; Human; Infant, Newborn; Labor, Premature/DI/DT/*PC; Magnesium Sulfate/TU; Obstetrics/*; Perinatology/*; Pregnancy; Questionnaires; Respiratory Distress Syndrome/PC; Ritodrine/TU; Terbutaline/TU; Tocolytic Agents/AE/*TU; United States.\r", 
  ".A": [
   "Taslimi", 
   "Sibai", 
   "Amon", 
   "Taslimi", 
   "Herrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1352-7; discussion 1357-60\r", 
  ".T": "A national survey on preterm labor.\r", 
  ".U": "89285301\r", 
  ".W": "A national survey was conducted to examine the American obstetricians' approach to management of preterm labor. Multiple-choice questionnaires were mailed to all current members of the Society of Perinatal Obstetricians and 750 randomly selected diplomates of the American College of Obstetricians and Gynecologists. Respondents included 249 members of the Society of Perinatal Obstetricians and 441 fellows of the American College of Obstetricians and Gynecologists. Analysis of the replies reflects wide variations among American obstetricians' criteria to diagnose preterm labor, choice of tocolytic agent, use of amniocentesis, and use of corticosteroids. Significant differences were found between the two groups in many aspects of diagnosis and management of preterm labor. However, the replies reflect a high degree of awareness of and many instances of first hand experience with severe beta-adrenergic therapy complications, including maternal death. These findings emphasize the need for caution in selection of patients for beta-adrenergic tocolytic therapy and judicious use of these agents.\r"
 }, 
 {
  ".I": "175696", 
  ".M": "Adolescence; Birth Order/*; Birth Weight/*; Blacks; Comparative Study; Female; Fetal Death/*EP; Human; Infant Mortality/*; Infant, Newborn; Marriage; Parity; Pregnancy; Pregnancy in Adolescence/*; Prenatal Care; Socioeconomic Factors; Tennessee.\r", 
  ".A": [
   "Sweeney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1361-7; discussion 1367-70\r", 
  ".T": "A comparison of low birth weight, perinatal mortality, and infant mortality between first and second births to women 17 years old and younger.\r", 
  ".U": "89285302\r", 
  ".W": "Several studies and vital statistics reports have indicated that second pregnancies in the young adolescent have worse outcomes than first pregnancies. This study compared the birth weights and mortality rates of first and second births to 407 teenagers who were less than or equal to 17 years old at the time of the second delivery. Contrary to previous studies, the mean birth weight was significantly lower for first births than for second births (p = 0.0001), even though patients registered for care earlier with their first pregnancy. The perinatal and infant mortality rates for first births were nearly double the rates for second births.\r"
 }, 
 {
  ".I": "175697", 
  ".M": "Adenocarcinoma/AN/*MO/PA; Adult; Age Factors; Aged; Aged, 80 and over; Comparative Study; Cytodiagnosis; Female; Human; Lymphatic Metastasis; Middle Age; Neoplasm Metastasis; Peritoneal Cavity/CY; Prognosis; Receptors, Progesterone/AN; Support, Non-U.S. Gov't; Uterine Neoplasms/AN/*MO/PA; Uterus/PA.\r", 
  ".A": [
   "Sutton", 
   "Geisler", 
   "Stehman", 
   "Young", 
   "Kimes", 
   "Ehrlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1385-91; discussion 1391-3\r", 
  ".T": "Features associated with survival and disease-free survival in early endometrial cancer.\r", 
  ".U": "89285305\r", 
  ".W": "Age, clinical stage, histologic grade, depth of myometrial penetration, adnexal status, peritoneal cytology, and progesterone and estrogen receptor status were available for 139 patients with clinical stage IA, IB, or II endometrial adenocarcinoma who had therapy at Indiana University Hospital or St. Vincent Hospital in Indianapolis. These features were analyzed for their association with survival and disease-free survival. Patients treated at Indiana University Hospital were similar to those from St. Vincent Hospital when comparisons were made by chi 2 test for age, clinical stage, grade, adnexal metastases, peritoneal cytologic results, progesterone receptor status, or estrogen receptor status. However, patients treated at Indiana University Hospital had lesions that were deeper (p = 0.03) than those treated at St. Vincent Hospital. Survival differences were observed for patients with progesterone receptor-rich versus progesterone receptor-poor tumors (p = 0.004), grades 1 and 2 versus grade 3 lesions (p = 0.013), and malignant versus benign peritoneal cytologic results (p = 0.01). Differences in disease-free survival were observed for those patients with adnexal metastases versus those with no adnexal disease (p = 0.002), those with estrogen receptor-rich versus estrogen receptor-poor tumors, outer third myometrial invasion (p = 0.002), and patients with clinical stage I versus clinical stage II disease (p = 0.03). A stepwise Cox proportional hazards model was constructed to determine correlates of disease-free survival. In the final model, grade (p = 0.0002), peritoneal cytologic results (p = 0.0002), progesterone receptor status (p = 0.004), and age as a continuous variable (p = 0.008) were most closely associated with disease-free survival.\r"
 }, 
 {
  ".I": "175698", 
  ".M": "Carboxyhemoglobin/*AN; Comparative Study; Female; Fetal Blood/*AN; Heme/*ME; Human; Hydrogen-Ion Concentration; Oxygen/BL; Oxyhemoglobins/AN; Pre-Eclampsia/BL/*ME; Pregnancy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Entman", 
   "Kambam", 
   "Boehm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1394-6; discussion 1396-9\r", 
  ".T": "Effect of maternal heme degradation on fetal carboxyhemoglobin concentration in pregnancy-induced hypertension.\r", 
  ".U": "89285306\r", 
  ".W": "Increased red cell destruction with consequent heme catabolism results in accumulation in carboxyhemoglobin in women with pregnancy-induced hypertension. Temporally associated with this is a significant shift in the oxyhemoglobin dissociation curve to the left. In this study we assessed the relationship between carboxyhemoglobin concentration and oxyhemoglobin dissociation curve in simultaneously obtained maternal and fetal venous blood in which patients with pregnancy-induced hypertension were compared with normotensive patients. Maternal and fetal carboxyhemoglobins were significantly higher in patients with pregnancy-induced hypertension than in control subjects. Fetal carboxyhemoglobin was significantly higher than maternal carboxyhemoglobin in both clinical groups. Furthermore, maternal and fetal oxyhemoglobin dissociation curves were significantly shifted to the left in patients with pregnancy-induced hypertension compared with controls. The fetal-maternal gradient of carboxyhemoglobin was similar in both groups. The maternal-fetal gradient of oxyhemoglobin dissociation curve position was significantly reduced in pregnancy-induced hypertension. The concentrations of carboxyhemoglobin measured do not fully explain the magnitude of the shift in oxyhemoglobin dissociation curve, but the data suggest a potential impact on fetal oxygenation in pregnancy-induced hypertension.\r"
 }, 
 {
  ".I": "175699", 
  ".M": "Adolescence; Adult; Comparative Study; Dysmenorrhea/*PP; Female; Human; Pressure; Software; Uterine Contraction/*; Uterus/AH/BS/*PP.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1400-3; discussion 1403-5\r", 
  ".T": "Pressure-velocity analysis of uterine muscle during spontaneous dysmenorrheic contractions in vivo.\r", 
  ".U": "89285307\r", 
  ".W": "Three-dimensional pressure-velocity (slope) topograms may be constructed to evaluate the uterine muscle's ability to contract under varying conditions of pressure load in vivo. This type of analysis indicates that even at intrauterine pressures that greatly exceed perfusion pressure, the uterus is capable of rates of change as high as +/- 120 mm Hg/sec. The topograms of dysmenorrheic women appear similar among women and from month to month. Dramatic differences in the topograms are noted before the development of menstrual pain and after nonsteroidal antiinflammatory drug therapy. This suggests a possible causal relationship to the pain of dysmenorrhea. These topograms may also represent a sensitive measure of physiology and therapeutic effects.\r"
 }, 
 {
  ".I": "175700", 
  ".M": "Abortion, Induced; Adult; Ethics, Medical/*; Female; Fetal Viability; Fetus; Human; Infant, Newborn; Male; Middle Age; Obstetrics/*; Pregnancy; Prenatal Diagnosis; Research; Sex Preselection.\r", 
  ".A": [
   "Quilligan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1413-5; discussion 1419-24\r", 
  ".T": "Ethics in obstetrics.\r", 
  ".U": "89285309\r"
 }, 
 {
  ".I": "175701", 
  ".M": "Ethics, Medical/*; Evaluation Studies/*; Female; Genital Neoplasms, Female/*TH; Human; Laparotomy; Lymph Node Excision; Pelvic Exenteration; Safety.\r", 
  ".A": [
   "Rutledge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1417-9; discussion 1419-24\r", 
  ".T": "Hazards of clinical investigation.\r", 
  ".U": "89285311\r"
 }, 
 {
  ".I": "175702", 
  ".M": "Adult; Comparative Study; Electrosurgery; Fallopian Tubes/SU; Female; Human; Peritoneoscopy/*; Pregnancy; Pregnancy Trimester, First; Pregnancy Trimester, Second; Pregnancy, Tubal/CO/DI/*SU; Reoperation; Rupture, Spontaneous.\r", 
  ".A": [
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1462-6; discussion 1466-9\r", 
  ".T": "Ectopic tubal pregnancy treated by operative laparoscopy [see comments]\r", 
  ".U": "89285317\r", 
  ".W": "Between July 1986 and May 1988, all 23 patients with ectopic tubal pregnancies of 5 to 10 1/2 weeks' gestation and with serum beta-human chorionic gonadotropin levels between 51 and 92,610 mIU/ml (first international reference preparation) were treated by operative laparoscopy. Twenty-two (96%) of the ectopic pregnancies were unruptured or leaking and one (4%) was ruptured. Fifteen patients (65%) were treated with electrosurgical linear salpingotomy, and three of these patients (20%) later needed subsequent operative procedures. Six patients (26%) were treated with laparoscopic partial or total salpingectomy, and two patients were treated with either fimbrial expression of the pregnancy or completion of a partial abortion. Twenty patients (87%) spent less than 24 hours in the hospital for successful treatment of the ectopic pregnancy. It is concluded that operative laparoscopy should be considered an alternative to laparotomy or minilaparotomy for the treatment of ectopic pregnancy.\r"
 }, 
 {
  ".I": "175703", 
  ".M": "Adult; Blood Donors/*; Blood Transfusion, Autologous/*/AE; Cesarean Section; Comparative Study; Delivery; Female; Fetal Monitoring; Follow-Up Studies; Human; Infant, Newborn; Labor Complications; Pregnancy; Pregnancy Trimester, Third/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McVay", 
   "Hoag", 
   "Hoag", 
   "Toy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1479-86; discussion 1486-8\r", 
  ".T": "Safety and use of autologous blood donation during the third trimester of pregnancy.\r", 
  ".U": "89285319\r", 
  ".W": "To examine autologous blood donation during the third trimester of pregnancy, records of 272 blood donors who donated by standard procedures were reviewed. The incidence of vasovagal reactions at autologous donation was 2.1% (7/341) versus 1.1% (1370/121,539) at homologous donation (p = 0.17). Follow-up was available for 199 of these donors and 10 additional donors with fetal monitoring. Infant morbidity and mortality rates were not higher than expected; 0.5% (1/214) was stillborn. Although 11% (24/209) of deliveries was associated with autologous transfusion, only 4.3% (9/209) would have had a hemoglobin level less than 8 gm/dl without transfusion. Patients with placenta previa had the highest incidence of transfusion, 83% (5/6). Transfusion incidence was higher for women donating within 1 week of delivery, 21% (8/38), versus 9.4% (16/171) for women donating earlier in pregnancy (p = 0.044). We recommend that donation be completed by 2 weeks before the estimated date of confinement to allow for recovery of red cell mass.\r"
 }, 
 {
  ".I": "175704", 
  ".M": "Adenocarcinoma/MO/PA/*SU; Adult; Carcinoma, Squamous Cell/MO/PA/*SU; Cervix Neoplasms/MO/PA/*SU; Cervix Uteri/PA; Comparative Study; Female; Follow-Up Studies; Human; Hysterectomy/*; Lymph Node Excision/*; Neoplasm Recurrence, Local/MO; Pelvis; Prognosis.\r", 
  ".A": [
   "Greer", 
   "Figge", 
   "Tamimi", 
   "Cain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1509-13; discussion 1513-4\r", 
  ".T": "Stage IB adenocarcinoma of the cervix treated by radical hysterectomy and pelvic lymph node dissection.\r", 
  ".U": "89285323\r", 
  ".W": "Fifty-five patients with Stage IB adenocarcinoma of the cervix were treated by radical hysterectomy and pelvic lymphadenectomy from 1965 through 1985. Bleeding was the presenting symptom in 56% of the patients. Twenty patients underwent cone biopsy for diagnostic purposes and 70% had residual carcinoma at the time of definitive surgery. A single postoperative death occurred as the result of pulmonary embolism. Tumor size, depth of invasion, and nodal metastases proved to be important prognostic factors. Tumor grade and histologic type were not related to tumor recurrence, although adenosquamous carcinoma was more frequently associated with a greater depth of invasion. Nine patients had nodal metastases, and 78% of patients with spread to the regional nodes developed recurrent carcinoma. Microscopic invasion beyond the cervix or metastases to lymph nodes was present in all but two of the 12 patients with recurrence after surgery. The overall recurrence rate was 22%, with 10 of 12 patients dead of disease, one patient alive with disease, and one patient without evidence of disease. Peritoneal cytologic studies were performed on 22 patients and all had negative cytologic findings. None of the patients with recurrent disease had evidence of intraperitoneal spread. Ninety-one percent of the patients had ovarian preservation, and there is no evidence that this contributed to tumor recurrence.\r"
 }, 
 {
  ".I": "175705", 
  ".M": "Comparative Study; Curriculum; Education, Medical, Graduate/*; Gynecology/*ED; Internship and Residency/*; Obstetrics/*ED.\r", 
  ".A": [
   "Dilts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1532-3\r", 
  ".T": "Fifth year of residency versus fourth year of medical school and residency [editorial]\r", 
  ".U": "89285327\r"
 }, 
 {
  ".I": "175706", 
  ".M": "Aspirin/PD/TU; Female; Human; Placenta/*ME; Pre-Eclampsia/DT/*ME; Pregnancy; Thromboxane A2/BI; Thromboxanes/*BI.\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1535-6\r", 
  ".T": "Thromboxane production in placentas of women with preeclampsia [letter]\r", 
  ".U": "89285329\r"
 }, 
 {
  ".I": "175707", 
  ".M": "Cesarean Section/*; Delivery/*; Female; Human; Oxytocin/*AD/AE; Pregnancy; Uterus/*.\r", 
  ".A": [
   "Jakobi", 
   "Zimmer", 
   "Weissman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8909; 160(6):1538-40\r", 
  ".T": "Oxytocin administration and uterine exploration in the management of vaginal birth after cesarean--not routine procedures [letter]\r", 
  ".U": "89285332\r"
 }, 
 {
  ".I": "175708", 
  ".M": "Adult; Child; Environmental Exposure/*; Human; Lead/*BL; United States; Water Supply/*.\r", 
  ".A": [
   "Houk", 
   "Ing", 
   "Falk"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Public Health 8909; 79(7):823-4\r", 
  ".T": "Assessing lead exposure from drinking water [editorial]\r", 
  ".U": "89285513\r"
 }, 
 {
  ".I": "175709", 
  ".M": "Adult; Child; Environmental Exposure; Female; Human; Infant; Lead/AD/BL/*PK; Male; Metabolic Clearance Rate; Nitrates/AD/PK; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Water Supply/*.\r", 
  ".A": [
   "Bois", 
   "Tozer", 
   "Zeise", 
   "Benet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):827-31\r", 
  ".T": "Application of clearance concepts to the assessment of exposure to lead in drinking water.\r", 
  ".U": "89285514\r", 
  ".W": "This paper explores the application of clearance concepts to environmental toxicology. Lead, for which a clearance of about 0.5 ml/min is estimated from published data, is chosen as an example. An index for the contribution of drinking water to total exposure is developed using these concepts. For lead, this index is shown to increase with the concentration of the metal in water; it is higher for children than for adults. At the maximum contaminant level (MCL) of 10 micrograms/L proposed by the US Environmental Protection Agency (EPA), the average contribution from lead in drinking water is estimated to be 7 percent. The contribution in children is about twice as great. At and above the current MCL of 50 micrograms/L, drinking water becomes a major source of lead exposure.\r"
 }, 
 {
  ".I": "175710", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/DI/*MO; Adolescence; Adult; Age Factors; Child; Female; Hemophilia/CO/*MO; Human; Male; Middle Age; Population Surveillance; Risk Factors; Time Factors; United States.\r", 
  ".A": [
   "Stehr-Green", 
   "Holman", 
   "Mahoney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):832-5\r", 
  ".T": "Survival analysis of hemophilia-associated AIDS cases in the US.\r", 
  ".U": "89285515\r", 
  ".W": "Using national hemophilia-associated AIDS (acquired immunodeficiency syndrome) surveillance data and the life table method of survival analysis, the median length of survival of hemophilic patients in the United States after the diagnosis of AIDS was 11.7 months; the cumulative probability of survival at one year was 49.2 +/- 2.0 percent; at two years, 28.9 +/- 2.3 percent. Patients 13-29 years of age at the time of diagnosis had the longest survival and those 60 years and older had the shortest. Patients diagnosed since 1986 survived longer than those diagnosed before 1986. Length of survival did not differ significantly by race, coagulation disorder, AIDS manifestation at the time of diagnosis, or region of residence. Seven patients survived more than 36 months after AIDS was diagnosed. These patients were similar to those surviving for a shorter duration except that they were more likely to have met only the 1987 revision of the Centers for Disease Control AIDS surveillance case definition (as opposed to the 1985 case definition). Results of this study suggest that survival among hemophilic patients after the diagnosis of AIDS is similar to that reported by other investigators for other AIDS risk groups, excluding patients with Kaposi's sarcoma.\r"
 }, 
 {
  ".I": "175711", 
  ".M": "Acquired Immunodeficiency Syndrome/*EH/EP/ET/PC; Bisexuality; Hispanic Americans/*; Homosexuality; Human; Injections, Intravenous; Puerto Rico/EH; Risk Factors; Substance Abuse/CO; United States; Whites.\r", 
  ".A": [
   "Selik", 
   "Castro", 
   "Pappaioanou", 
   "Buehler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):836-9\r", 
  ".T": "Birthplace and the risk of AIDS among Hispanics in the United States [see comments]\r", 
  ".U": "89285516\r", 
  ".W": "To extend previous work showing that the risk of AIDS (acquired immunodeficiency syndrome) is higher in US Hispanics than in Whites who are not Hispanic, we compared US residents born in different Latin American countries. We computed the cumulative incidence (CI) of AIDS and the distribution of cases by mode of exposure. Cases were those reported to the Centers for Disease Control between June 1, 1981 and December 12, 1988, and populations specific for birthplace were from the 1980 census. The reference group was the White population that was not Hispanic, CI 25.7/100,000. We estimated a similar rate in Mexican-born persons (25.3/100,000). In the South and West, the rate in Mexican-born Hispanics was half the reference rate. In each US region, the CI of AIDS in heterosexual intravenous drug abusers (IVDAs) in Puerto Rican-born persons was several times greater than that in other Latin American-born persons. Puerto Rican-born persons were the only Latin American-born persons in whom most cases were in heterosexual IVDAs. The data suggest that resources for preventing AIDS in Hispanics are needed most in those of Puerto Rican ethnicity for AIDS related to intravenous drug abuse.\r"
 }, 
 {
  ".I": "175712", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Confidentiality; Counseling; Female; Health Education/MT; Hepatitis B Antibodies; Homosexuality; Human; HIV Seropositivity/*EP; Injections, Intravenous; Male; Mass Screening/*/MT; Middle Age; Oregon; Prisoners/*; Risk Factors; Substance Abuse/CO.\r", 
  ".A": [
   "Andrus", 
   "Fleming", 
   "Knox", 
   "McAlister", 
   "Skeels", 
   "Conrad", 
   "Horan", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):840-2\r", 
  ".T": "HIV testing in prisoners: is mandatory testing mandatory?\r", 
  ".U": "89285517\r", 
  ".W": "We studied 977 newly incarcerated Oregon inmates to compare voluntary versus mandatory human immunodeficiency virus antibody (HIVAb) testing in the prison setting. All inmates were offered HIVAb counseling and testing. Blood drawn for routine syphilis serology from those who declined this offer was also tested for HIVAb after personal identifiers had been removed. Only 1.2 percent (12) prisoners were HIV positive. However, 62.5 percent (611) inmates were at risk for HIV infection by being an intravenous drug user, a male homosexual, or hepatitis B core antibody (HBcAb) positive. The ratio of at-risk, as yet uninfected inmates to those already HIV infected was 53 to 1. Two-thirds of all inmates including those at-risk chose to receive counseling and testing. In areas where most at-risk inmates are not yet infected, it may be more appropriate for HIV prevention activities in prison to focus on voluntary programs that emphasize education and counseling rather than mandatory programs that emphasize testing.\r"
 }, 
 {
  ".I": "175713", 
  ".M": "Agriculture; Child, Preschool; Educational Status; Female; Human; Indonesia; Male; Random Allocation; Rural Health/*; Rural Population; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vitamin A/*AD; Vitamin A Deficiency/*PC.\r", 
  ".A": [
   "Tarwotjo", 
   "West", 
   "Mele", 
   "Nur", 
   "Nendrawati", 
   "Kraushaar", 
   "Tilden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):847-9\r", 
  ".T": "Determinants of community-based coverage: periodic vitamin A supplementation. Aceh Study Group.\r", 
  ".U": "89285519\r", 
  ".W": "Factors related to preschool child receipt of vitamin A during the first year of a semi-annual vitamin A capsule delivery program were investigated in 229 villages in Aceh, Indonesia. Coverage was higher in villages which were more rural and less economically developed. Highest performance was achieved by village distributors who represented the local status quo in this rural area (farmers, or non-farmers with minimum education) rather than more upwardly mobile, highly educated residents. Household or child-level characteristics were not associated with coverage. This information may be useful for planning direct service programs in the community.\r"
 }, 
 {
  ".I": "175714", 
  ".M": "Adolescence; Adult; Age Factors; Agriculture/*MT; Child; Child, Preschool; Disease Outbreaks; Environmental Exposure; Epidemiologic Methods; Human; Infant; Intestinal Diseases/EP/MI/*TM; Israel; Middle Age; Prospective Studies; Seasons; Support, U.S. Gov't, Non-P.H.S.; Water Microbiology/*.\r", 
  ".A": [
   "Shuval", 
   "Wax", 
   "Yekutiel", 
   "Fattal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):850-2\r", 
  ".T": "Transmission of enteric disease associated with wastewater irrigation: a prospective epidemiological study.\r", 
  ".U": "89285520\r", 
  ".W": "We conducted a prospective epidemiological study of possible enteric disease transmission by aerosolized pathogens from sprinkler irrigation of partially treated wastewater in 20 kibbutzim (collective agricultural settlements) in Israel between March 1981 and February 1982. Medical data were collected from the patients' files and daily logs of physicians and nurses at each kibbutz clinic (total population 10,231). Episodes of enteric disease were similar in the kibbutzim most exposed to wastewater aerosols (11.6 per 100 person-year) and the kibbutzim not exposed to wastewater in any form (11.0 per 100 person-year). No excess of enteric disease was seen among wastewater contact workers or their families as compared with the unexposed. No negative health effects were detected in this study which involved a large population, including many young children, exposed to treated wastewater aerosols generated at distances of 300-600 m.\r"
 }, 
 {
  ".I": "175715", 
  ".M": "Adolescence; Adolescent Behavior/*; California; Female; Health Education; Health Policy/*; Human; Male; Schools; Smoking/EP/LJ/*PC; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pentz", 
   "Brannon", 
   "Charlin", 
   "Barrett", 
   "MacKinnon", 
   "Flay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):857-62\r", 
  ".T": "The power of policy: the relationship of smoking policy to adolescent smoking.\r", 
  ".U": "89285522\r", 
  ".W": "This study examined the effects of smoking policy on 4,807 adolescents in 23 schools over a two-county area in California. Amounts and prevalence rates of adolescent smoking were measured with a self-report survey and a biochemical measure; school smoking policy was measured with two independent surveys of school staff. Policy effects were evaluated with multiple and logistic regression analyses controlling for school-level socioeconomic status and environmental support for teaching and administration. Of the 23 schools, 100 percent had a formal written and regularly enforced policy component restricting student smoking on school grounds, 94 percent restricted students leaving school grounds, 65 percent restricted smoking near school grounds, and 57 percent had a smoking prevention education plan. Schools with policies having all four versus less than four components, high versus low emphasis on prevention, and a low versus high emphasis on cessation reported lower amounts of smoking in the last week and in the last 24 hours. Punitive consequences of policy violation had no effect. Results were compared to school staff observations of adolescent smoking, and school archival records of student smoking violations in the last year. Results suggest that school smoking policy is associated with decreased amounts of smoking in adolescents.\r"
 }, 
 {
  ".I": "175716", 
  ".M": "Adult; Cohort Studies; Cost Control/*MT; Female; Follow-Up Studies; Human; Length of Stay; Male; Massachusetts; Mental Health Services/EC/*OG; Outpatient Clinics, Hospital/EC/*OG/UT; Patient Discharge; Patient Readmission; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dickey", 
   "Binner", 
   "Leff", 
   "Uyeda", 
   "Schlesinger", 
   "Gudeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):863-7\r", 
  ".T": "Containing mental health treatment costs through program design: a Massachusetts study.\r", 
  ".U": "89285523\r", 
  ".W": "A single site pre-post study of seriously mentally ill patients treated in a public mental health system shows that annual treatment costs can be substantially reduced with the use of day hospital treatment. Two cohorts of psychiatric patients--282 consecutive admissions to a traditional public inpatient unit in 1980, and 340 consecutive admissions to a combination of inpatient and day hospital care in 1984--were followed 12 months after admission. The substitution of the day hospital is made possible because the facility provided a dormitory residence for those who could not go home at night. Cost savings per hospital episode are about 31 per cent when the additional costs of day hospital and residence are considered. Cost shifting from inpatient to residential sites is noted, but overall mean annual costs, when all other treatment (including additional admissions), residential and family costs were included, are reduced. Readmission rates did not rise. The generalizability of the findings is limited to public mental health centers and state hospitals.\r"
 }, 
 {
  ".I": "175717", 
  ".M": "Acquired Immunodeficiency Syndrome/*/EC/EP/TM; Delivery of Health Care; Health Education; Health Planning Councils/*OG; Health Planning Guidelines; Health Planning Organizations/*OG; Human; HIV Seropositivity/EP/TM; United States.\r", 
  ".A": [
   "Gebbie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):868-70\r", 
  ".T": "The President's Commission on AIDS: what did it do?\r", 
  ".U": "89285524\r"
 }, 
 {
  ".I": "175718", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Contraception/PX; Counseling; Female; Health Education/*; Human; Injections, Intravenous; Male; Methadone/AD; Sexually Transmitted Diseases/EP/PC; Substance Abuse/CO/RH; United States.\r", 
  ".A": [
   "Cates", 
   "Bowen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):871-4\r", 
  ".T": "Education for AIDS prevention: not our only voluntary weapon.\r", 
  ".U": "89285525\r", 
  ".W": "Authorities frequently state that education is the \"only\" method we have to stop the AIDS (acquired immunodeficiency syndrome) epidemic until a vaccine and/or curative therapy is available. We suggest that education, while critically important to our efforts to stop transmission of the human immunodeficiency virus (HIV), needs to be bolstered by additional voluntary approaches. Control of parenteral drug use, prevention of ulcerative sexually transmitted diseases, provision of expanded contraceptive services to seropositive reproductive age women, and reinforcement of risk-reduction behaviors through extended follow-up interventions are required as well. The support of these voluntary programs is a necessary complement to educational approaches which impact on HIV transmission and eventually on the AIDS epidemic.\r"
 }, 
 {
  ".I": "175719", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/TH/*TM; Confidentiality; Counseling; Female; Human; Male; Patient Acceptance of Health Care/*; Sexual Partners/*; United States.\r", 
  ".A": [
   "Potterat", 
   "Spencer", 
   "Woodhouse", 
   "Muth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):874-6\r", 
  ".T": "Partner notification in the control of human immunodeficiency virus infection.\r", 
  ".U": "89285526\r", 
  ".W": "Partner notification should be standard public health practice in the control of human immunodeficiency virus (HIV) infection. A universal partner notification program for the United States is affordable, operationally manageable, and can effectively reach high-risk persons. Such a focused approach personalizes the epidemic and probably enhances the efficacy of risk reduction messages. Confidentiality protections are attainable. Voluntary partner notification is acceptable to our constituents; while counseling is \"mandatory,\" testing is optional. Evidence of partner notification's usefulness as a case prevention tool should be a by-product of program outcomes and not a prerequisite for its implementation.\r"
 }, 
 {
  ".I": "175720", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*PX/TM; Defense Mechanisms/*; Health Education; Human; HIV Seropositivity/DI; Legislation, Medical; Research.\r", 
  ".A": [
   "Archer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):876-8\r", 
  ".T": "Psychological defenses and control of AIDS.\r", 
  ".U": "89285527\r", 
  ".W": "The well known psychological defenses of avoidance, repression, and denial against the knowledge that one has, or might have, a fatal disease used by a high percentage of individuals, must be considered in control programs for the human immunodeficiency virus (HIV). Current programs of education, voluntary testing, and counseling do not consider this defense mechanism and may therefore provide inadequate control. Compulsory HIV testing programs and development of an \"HIV Parole\" system may be needed if the current HIV epidemic worsens.\r"
 }, 
 {
  ".I": "175721", 
  ".M": "Adolescence; Adult; Contraceptive Agents, Female; Family Planning/*; Female; Health/*; Human; HIV Seropositivity/*EP; Mass Screening; Medical Indigency; Questionnaires; Risk Factors; San Francisco; Urban Health/*.\r", 
  ".A": [
   "Darney", 
   "Myhra", 
   "Atkinson", 
   "Meier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):883-5\r", 
  ".T": "Sero survey of human immunodeficiency virus infection in women at a family planning clinic: absence of infection in an indigent population in San Francisco.\r", 
  ".U": "89285529\r", 
  ".W": "To determine the seroprevalence of human immunodeficiency virus (HIV) in contracepting women, 1,308 consecutive attendees at an inner-city family planning clinic completed a risk factor questionnaire and were then asked to have an HIV test. None of the 1,000 women tested was seropositive. Preventive efforts in family planning clinics are likely to be productive because few contraceptors, including those with risk factors, are already infected. The factors which determine differences in HIV positivity between childbearing and contracepting women, who are similar in demographic and HIV risk characteristics, warrant further investigation.\r"
 }, 
 {
  ".I": "175722", 
  ".M": "Adult; Behavior Therapy; Homosexuality/*; Human; HIV Seropositivity/*IM; Immune Tolerance/*; Leukocyte Count; Lymphocytes/AN/CL; Male; Random Allocation; Relaxation; Risk Factors; San Francisco; Sexual Partners/*; Stress, Psychological/IM/*TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Coates", 
   "McKusick", 
   "Kuno", 
   "Stites"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):885-7\r", 
  ".T": "Stress reduction training changed number of sexual partners but not immune function in men with HIV.\r", 
  ".U": "89285530\r", 
  ".W": "We tested the impact of stress management training on sexual behavior and immune functioning in 64 gay men infected with human immunodeficiency virus (HIV). Subjects randomized to the stress management group met for eight two-hour sessions and one all day retreat to learn systematic relaxation, health behavior change, and stress management skills. Compared to those randomized to a wait list control, treatment subjects reported significantly fewer sexual partners in the prior month at post-test (1.10 vs 2.29 for controls). There were no differences between groups in lymphocyte numbers and function.\r"
 }, 
 {
  ".I": "175723", 
  ".M": "Age Factors; Female; Health Benefit Plans, Employee/*; Health Promotion/*EC; Health Status Indicators/*; Health Surveys/*; Human; Insurance, Health/*; Male.\r", 
  ".A": [
   "Lynch", 
   "Golaszewski", 
   "Clearie", 
   "Vickery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):887-8\r", 
  ".T": "Characteristics of self-selected responders to a health risk appraisal: generalizability of corporate health assessments.\r", 
  ".U": "89285531\r", 
  ".W": "Selected characteristics and total medical claims of health risk appraisal (HRA) responders and non-responders were compared in a sample of employees having a three-year employment and claims history. HRA responders were younger and more likely to file medical claims than non-responders. Although mean medical claims were greater for HRA responders than non-responders, when adjusted for age and sex this difference reflected the proportion of employees reporting claims, not a difference in the claims amount.\r"
 }, 
 {
  ".I": "175724", 
  ".M": "Child; Chlorine; Colorado; Disease Outbreaks/*PC; Enterovirus Infections/*EP/MI/PC; Equipment Failure; Filtration/IS; Human; Swimming Pools/*; Water Microbiology.\r", 
  ".A": [
   "Lenaway", 
   "Brockmann", 
   "Dolan", 
   "Cruz-Uribe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):889-90\r", 
  ".T": "An outbreak of an enterovirus-like illness at a community wading pool: implications for public health inspection programs.\r", 
  ".U": "89285532\r", 
  ".W": "In June 1987, following an outbreak of an illness among children participating in a swim class, investigation revealed that 26 children who had swum in the outdoor wading pool were more likely to be ill than those who had not (OR 12.1, 95% CI = 2.9, 74.2). The pool chlorination system was operating improperly prior to onset of illness and chlorine levels were at or very near zero. This report emphasizes the need for operators and inspectors to give special attention to disinfection of wading pools.\r"
 }, 
 {
  ".I": "175725", 
  ".M": "Adult; Alcoholism/PX; Cocaine/*; Comparative Study; Female; Human; Iowa; Male; Narcissism; Personality/*; Risk Factors; Substance Abuse/DI/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yates", 
   "Fulton", 
   "Gabel", 
   "Brass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):891-2\r", 
  ".T": "Personality risk factors for cocaine abuse [see comments]\r", 
  ".U": "89285533\r", 
  ".W": "To evaluate the role of personality in cocaine abuse, 59 adults meeting DSM-III criteria for cocaine abuse were compared to similar-aged non-cocaine alcohol abusers and community controls on a DSM-III measure of personality. Cocaine abusers were more likely than non-cocaine alcohol abusers to display narcissistic personality traits (Odds ratio 6.86, 95% CI = 4.52, 15.60). (Am J Public Health 1989; 79:891-892.\r"
 }, 
 {
  ".I": "175726", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blacks/*; Cicatrix; Female; Hepatitis B/BL/*EP/TM; Hepatitis B Antibodies/IM; Hepatitis B Surface Antigens/IM; Human; Male; Middle Age; Risk Factors; Rural Health/*; Sex Factors; South Africa; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Abdool", 
   "Thejpal", 
   "Singh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):893-4\r", 
  ".T": "High prevalence of hepatitis B virus infection in rural black adults in Mseleni, South Africa.\r", 
  ".U": "89285534\r", 
  ".W": "A community-based study in northern Natal/KwaZulu, South Africa, assessed the prevalence of hepatitis B virus (HBV) infection in rural Black adults. The prevalence of HBV carriers was 4.4 percent in women (N = 342) and 7.1 percent in men (N = 99). At least one marker of HBV infection was present in 81 percent of women and 86 percent of men. The relative risk (RR) of HBV marker positivity in women due to scarification, adjusted for the presence of pierced ears, was 1.37 (95% CI = 0.9, 2.1). Risk factors such as scarification and pierced earlobes need to be further investigated to assess their role in the transmission of the HBV.\r"
 }, 
 {
  ".I": "175727", 
  ".M": "Equipment Safety; Human; Ohio; Radiation Protection/*; Scattering, Radiation; Veterinary Medicine/*.\r", 
  ".A": [
   "Moritz", 
   "Wilkins", 
   "Hueston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):895-6\r", 
  ".T": "Evaluation of radiation safety in 29 central Ohio veterinary practices.\r", 
  ".U": "89285535\r", 
  ".W": "A sample of 29 veterinary practices in Central Ohio were visited to assess radiation safety practices and observance of state regulations. Lead aprons and gloves were usually available, but gloves were not always worn. Protective thyroid collars and lead glasses were not available in any practice, lead shields in only five practices, and lead-lined walls and doors in only two practices. Eighteen practices had none of the required safety notices posted.\r"
 }, 
 {
  ".I": "175728", 
  ".M": "Adolescence; Blacks; Breast Feeding; Community Health Services/EC/MT/*OG; Female; Home Care Services; Human; Maternal Health Services/EC/MT/*OG; Patient Education; Prenatal Care.\r", 
  ".A": [
   "Sakala"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Am J Public Health 8909; 79(7):897-8\r", 
  ".T": "Community-based, community-oriented maternity care [news]\r", 
  ".U": "89285536\r"
 }, 
 {
  ".I": "175729", 
  ".M": "Accidents, Traffic/MO; Adolescence; Age Factors; Child; Child, Preschool; Fires; Homicide; Human; Infant; Mortality/*TD; Sex Factors; Suicide; United States.\r", 
  ".A": [
   "Fingerhut", 
   "Kleinman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8909; 79(7):899-901\r", 
  ".T": "Mortality among children and youth [see comments]\r", 
  ".U": "89285537\r"
 }, 
 {
  ".I": "175730", 
  ".M": "Contraceptive Devices, Male/UT; Female; Human; HIV Seropositivity/TM; Male; Pilot Projects; Prostitution/*; Sex Behavior/*; Time Factors.\r", 
  ".A": [
   "Leonard", 
   "Freund", 
   "Platt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8909; 79(7):903\r", 
  ".T": "Behavior of clients of prostitutes [letter]\r", 
  ".U": "89285539\r"
 }, 
 {
  ".I": "175731", 
  ".M": "Accident Prevention/*; Awards and Prizes/*; Human; United States.\r", 
  ".A": [
   "Wheatley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Public Health 8909; 79(7):903-4\r", 
  ".T": "Award program needed for injury control research [letter; comment]\r", 
  ".U": "89285540\r"
 }, 
 {
  ".I": "175732", 
  ".M": "Adult; Child; Comparative Study; Environmental Exposure; Human; Lead Poisoning/*EP; Water Supply/*.\r", 
  ".A": [
   "Bois", 
   "Tozer", 
   "Benet", 
   "Zeise"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8909; 79(7):904\r", 
  ".T": "Lead exposure in children vs adults [letter]\r", 
  ".U": "89285541\r"
 }, 
 {
  ".I": "175733", 
  ".M": "Aged; Brain/*DE/ME; Carotid Arteries/*SU; Cerebrovascular Circulation/*DE; Comparative Study; Endarterectomy; Female; Fentanyl/*PD; Halothane/*PD; Hemodynamics/DE; Human; Isoflurane/*PD; Male; Nitrous Oxide/PD; Oxygen Consumption; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Young", 
   "Prohovnik", 
   "Correll", 
   "Ornstein", 
   "Matteo", 
   "Ostapkovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):712-7\r", 
  ".T": "Cerebral blood flow and metabolism in patients undergoing anesthesia for carotid endarterectomy. A comparison of isoflurane, halothane, and fentanyl.\r", 
  ".U": "89285626\r", 
  ".W": "The effects of isoflurane, halothane, and fentanyl on cerebral blood flow (CBF) and cerebral metabolic rate for oxygen (CMRO2) during anesthesia prior to carotid endarterectomy were compared using the intravenous method of 133-Xenon CBF determination. Patients, mean (+/- SE) age 68 +/- 2, received either isoflurane (N = 16), 0.75% in O2 and N2O, 50:50; halothane (N = 11), 0.5% in O2 and N2O, 50:50; or fentanyl (N = 10), 5-6 micrograms/kg bolus and then 1-2 micrograms.kg-1.h-1 infusion in addition to O2 and N2O, 40:60. Measurements were made immediately before carotid occlusion. Mean (+/- SE) CBF (ml.100 g-1.min-1) was 23.9 +/- 2.1 for isoflurane, 33.8 +/- 4.8 for halothane, and 19.3 +/- 2.4 for fentanyl. CMRO2 (ml.100 g-1.min-1) was available from 22 patients and was 1.51 +/- 0.28 for isoflurane (N = 7), 1.45 +/- 0.24 for halothane (N = 6), and 1.49 +/- 0.21 for fentanyl (N = 9). Although CBF was greater during halothane than during isoflurane or fentanyl anesthesia (p less than 0.05), there were no demonstrable differences in CMRO2 among the 3 agents. We conclude that choice of anesthetic agent for cerebrovascular surgery with comparable anesthetic regimens should not be made on the basis of \"metabolic suppression.\" During relatively light levels of anesthesia, vasoactive properties of anesthetics are more important than cerebral metabolic depression with respect to effects on the cerebral circulation.\r"
 }, 
 {
  ".I": "175734", 
  ".M": "Action Potentials; Amides/*; Anesthetics, Local/*; Animal; Autonomic Nerve Block/*; Bupivacaine/*; Comparative Study; Drug Screening; In Vitro; Rabbits; Vagus Nerve.\r", 
  ".A": [
   "Bader", 
   "Datta", 
   "Flanagan", 
   "Covino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):724-7\r", 
  ".T": "Comparison of bupivacaine- and ropivacaine-induced conduction blockade in the isolated rabbit vagus nerve.\r", 
  ".U": "89285628\r", 
  ".W": "Ropivacaine (LEA-103) is a new amino-amide local anesthetic agent the chemical structure and anesthetic properties of which are similar to bupivacaine. Preliminary studies in animals indicate that the CNS toxicities of ropivacaine and bupivacaine are similar, but that ropivacaine may have less arrhythmogenic effects than bupivacaine. The current study arrhythmogenic effects than bupivacaine. The current study was designed to compare the in vitro potency, onset and recovery from block of ropivacaine and bupivacaine using an isolated rabbit vagus nerve model. The effect of varying concentrations of ropivacaine and bupivacaine on the compound action potential of A and C nerve fibers was assessed to determine whether motor and sensory fibers have different sensitivities to the two agents. The results showed that the depressant effect of bupivacaine was 16% greater than that of ropivacaine on motor fibers, but only 3% greater on sensory fibers. An analysis of variance indicated that this was a statistically significant difference (P = 0.028). Thus, at the concentrations tested, ropivacaine appears to produce relatively less blockade of motor fibers than does bupivacaine but with similar sensory blockade. The onset of this difference became significant as early as five minutes after the drug exposure was begun. No significant differences in recovery times were observed.\r"
 }, 
 {
  ".I": "175735", 
  ".M": "Adult; Androstanols/*PD; Curare-Like Agents/*PD; Drug Evaluation; Female; Fentanyl; Hemodynamics/*DE; Human; Male; Middle Age; Nitrous Oxide; Piperazines/*PD; Support, Non-U.S. Gov't; Thiopental; 5-Androstane-3,17-diol/AA/*PD.\r", 
  ".A": [
   "Larijani", 
   "Bartkowski", 
   "Azad", 
   "Seltzer", 
   "Weinberger", 
   "Beach", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):734-9\r", 
  ".T": "Clinical pharmacology of pipecuronium bromide.\r", 
  ".U": "89285630\r", 
  ".W": "The neuromuscular blocking and cardiovascular effects of pipecuronium, in doses ranging 2-3 times its ED95, were evaluated in 46 patients during thiopental, fentanyl, N2O/O2 anesthesia. The neuromuscular blocking effect of pipecuronium was evaluated by recording of the mechanical twitch of the adductor pollicis muscle in response to stimulation of the ulnar nerve at the wrist. Heart rate, systolic and diastolic blood pressures, and cardiac output were non-invasively measured during the onset of the neuromuscular blockade and compared to a saline control group to separate the effect of anesthesia from those of pipecuronium. The mean +/- SD time from administration of pipecuronium to 90% suppression of the first twitch (T1) of the train-of-four was 2.6 +/- 0.8, 2.0 +/- 0.6, and 2.1 +/- 0.6 min following the 70 micrograms/kg, 85 micrograms/kg, and 100 micrograms/kg dose, respectively. There was no significant difference between the different doses of pipecuronium in the time to 90% suppression of T1. In general, all three doses of pipecuronium provided good to excellent intubating conditions within 3 minutes after its administration. The time from the administration of pipecuronium to 5% recovery of T1 was 52.3 +/- 18.2 min in the group given 70 micrograms/kg. This was significantly longer in patients given 85 micrograms/kg (71.9 +/- 15.7 min) or 100 micrograms/kg (71.8 +/- 22.1 min). Times to the start of recovery of T1 and to 25% recovery of T1 showed a similar significant pattern.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "175736", 
  ".M": "Anesthesiology/*; Semantics/*.\r", 
  ".A": [
   "Eger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):740-3\r", 
  ".T": "A glossary of anesthetic jargon.\r", 
  ".U": "89285632\r"
 }, 
 {
  ".I": "175737", 
  ".M": "Animal; Drug Interactions; Epinephrine/*PD; Injections, Intraperitoneal; Injections, Intravenous; Lidocaine/*AI/TO; Male; Midazolam/*PD; Preanesthetic Medication; Rats; Rats, Inbred Strains; Seizures/CI/PC; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Torbiner", 
   "Yagiela", 
   "Mito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):744-9\r", 
  ".T": "Effect of midazolam pretreatment on the intravenous toxicity of lidocaine with and without epinephrine in rats.\r", 
  ".U": "89285633\r", 
  ".W": "The effect of the benzodiazepine midazolam on the intravenous toxicity of lidocaine with and without epinephrine was studied in male Sprague-Dawley rats. Test rats with and control rats without midazolam premedication (2.5 mg/kg intraperitoneally, 10% of the median dose that caused loss of the righting reflex in a third group of rats) were given 2% lidocaine with and without 10 micrograms/ml epinephrine intravenously in doses sufficient to construct log-dose response curves for both convulsant and lethal responses. In control rats the median convulsant dose (CD50) of lidocaine was 15.2 mg/kg given alone and 10.9 mg/kg with epinephrine (a statistically significant difference); respective values for the median lethal dose (LD50) were 26.4 and 18.5 mg/kg (also statistically significant). While epinephrine enhanced lidocaine seizure activity and lethality by approximately 50%, midazolam almost completely prevented lidocaine-induced convulsions but had no significant effect on mortality.\r"
 }, 
 {
  ".I": "175738", 
  ".M": "Animal; Comparative Study; Constriction, Pathologic/PP; Coronary Disease/*PP; Dose-Response Relationship, Drug; Halothane/*TO; Hemodynamics/*DE; Isoflurane/*TO; Male; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Gilbert", 
   "Mori", 
   "Myhre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):752-8\r", 
  ".T": "Hemodynamic dose-responses to halothane and isoflurane are different in swine with and without critical coronary artery stenosis.\r", 
  ".U": "89285635\r", 
  ".W": "This study examined global hemodynamic responses to increasing concentrations of halothane and isoflurane in pigs with an acute critical coronary stenosis (CCS) on the left anterior descending coronary artery (LAD). The CCS was caused by graded inflation of an hydraulic occluder to the point where no hyperemic response was observed following a 10 sec. total LAD-occlusion. A minute, piezoelectric epicardial Doppler probe applied without dissection was used to monitor the stenosis. Previously reported minimum alveolar concentrations (MAC) were used as endtidal concentrations ([ Et]). The [Et] was increased stepwise until each animal died. Recordings obtained in this study were compared to recordings obtained during similar stepwise increments of these anesthetics in pig preparations without CCS. Isoflurane had a significantly less depressant effect on global hemodynamics compared to halothane and caused death at higher MAC than halothane in either case. A critical LAD-stenosis caused no major changes in the general dose-response pattern of isoflurane but further aggravated the depression of cardiac output and stroke volume induced by increasing concentrations of halothane.\r"
 }, 
 {
  ".I": "175739", 
  ".M": "Adult; Aged; Atracurium/PD; Comparative Study; Curare-Like Agents/*PD; Electric Stimulation; Human; Middle Age; Muscle Contraction/*DE; Pancuronium/PD; Random Allocation; Support, Non-U.S. Gov't; Tubocurarine/PD; Vecuronium/PD.\r", 
  ".A": [
   "Gibson", 
   "Mirakhur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):759-62\r", 
  ".T": "Tetanic fade following administration of nondepolarizing neuromuscular blocking drugs.\r", 
  ".U": "89285636\r", 
  ".W": "Fade in response to tetanic stimulation was studied following administration of atracurium 120 or 225 micrograms/kg, vecuronium 23 or 40 micrograms/kg, pancuronium 30 or 60 micrograms/kg, or d-tubocurarine 185 or 450 micrograms/kg. Ten patients received each dose and tetanic fade was measured at maximum block in the patients, who received the lower doses of the relaxants or at 10% recovery in those who received the higher doses. Fade during tetanic stimulation was generally similar in all the groups with the exception of the higher dose of pancuronium which showed a significantly greater fade in comparison with the higher doses of atracurium and d-tubocurarine. If fade in response to tetanic stimulation represents a prejunctional effect, the results from the present study suggest that neuromuscular blocking drugs cannot be differentiated with respect to their relative prejunctional effects by measurement of tetanic fade during established block after administration of clinically useful doses as used in the present study.\r"
 }, 
 {
  ".I": "175740", 
  ".M": "Adult; Aged; Evaluation Studies; Female; Human; Lung/*SU; Male; Middle Age; Oxygen/*AD/BL; Respiration, Artificial/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Malmkvist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):763-6\r", 
  ".T": "Maintenance of oxygenation during one-lung ventilation. Effect of intermittent reinflation of the collapsed lung with oxygen.\r", 
  ".U": "89285637\r", 
  ".W": "The aim of this study was to evaluate the effect on oxygenation of intermittent inflation with oxygen of the collapsed lung during one-lung ventilation (OLV). Sixteen patients were studied during pulmonary surgery. Balanced anesthesia with nitrous oxide and an inspired oxygen fraction of 0.5 was used. The control group (N = 8) had a median PaO2 of 19.2 (range 11.2-30.2) kPa before OLV, and 10.2 (8.2-16.0) kPa after 9 minutes of OLV without further reduction in PaO2 for another 10 minutes. In the treatment (inflation) group, the collapsed lung was manually inflated with 2 liters of oxygen and was then immediately allowed to collapse again. This procedure was repeated every 5 minutes during OLV. PaO2 increased more than 4 kPa following each inflation in seven patients. In the eighth, PaO2 remained high throughout OLV. Although PaO2 decreased between inflations, it never reached the level observed in controls during 19 minutes of OLV.\r"
 }, 
 {
  ".I": "175741", 
  ".M": "Adult; Brachial Plexus/*; Horner's Syndrome/ET; Human; Mepivacaine; Middle Age; Nerve Block/AE/*MT; Paresthesia/*PP; Subclavian Artery/IN; Tetracaine.\r", 
  ".A": [
   "Hickey", 
   "Garland", 
   "Ramamurthy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):767-71\r", 
  ".T": "Subclavian perivascular block: influence of location of paresthesia.\r", 
  ".U": "89285638\r", 
  ".W": "Subclavian perivascular block of the brachial plexus was used in 156 adult patients undergoing orthopedic hand and forearm surgery. The location of the elicited paresthesia prior to deposition of 30 ml of a solution containing 1% mepivacaine, 0.2% tetracaine and 1.200,000 epinephrine was recorded. Twenty minutes later the quality of the block in the distribution of the superior, middle and inferior trunks of the brachial plexus was evaluated. Anesthesia in each of the three trunks was compared with the three sites where the paresthesia was elicited (superior, middle, or inferior trunk). A middle trunk paresthesia was the most successful in producing surgical anesthesia of all three trunks. A superior trunk paresthesia was the paresthesia most often elicited. It resulted in a significantly lower incidence of inferior trunk anesthesia than did a middle or inferior trunk paresthesia. Complications included arterial puncture (25.6%), Horner's syndrome (64.1%), and recurrent laryngeal nerve block (1.3%), with no instances of symptomatic phrenic block or symptomatic pneumothorax.\r"
 }, 
 {
  ".I": "175742", 
  ".M": "Adult; Blood Pressure/DE; Epinephrine/*BL; Heart Rate/DE; Human; Injections, Intravenous; Intubation, Intratracheal/*AE; Magnesium Sulfate/*PD; Male; Middle Age; Norepinephrine/*BL; Premedication.\r", 
  ".A": [
   "James", 
   "Beer", 
   "Esser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):772-6\r", 
  ".T": "Intravenous magnesium sulfate inhibits catecholamine release associated with tracheal intubation.\r", 
  ".U": "89285639\r", 
  ".W": "The effects of pre-treatment with 60 mg/kg body weight magnesium sulfate intravenous on cardiovascular responses and catecholamine release associated with tracheal intubation were measured in 15 normal patients and in 15 saline solution pre-treated controls. Magnesium pre-treatment increased heart rate by 13 +/- 3.9 beats/minute. After intubation, heart rate was unchanged in the magnesium group at 107.3 +/- 3.6 beats/minute but increased in the control group to 120.9 +/- 4.6 beats/minute (P less than 0.05). Systolic blood pressure increased after intubation from 106.8 +/- 3.1 to 121.0 +/- 4.4 mm Hg in patients given magnesium and from 106.4 +/- 3.12 to 145.1 +/- 5.6 mm Hg in the control group (P less than 0.05). Norepinephrine levels increased from 297.3 +/- 20.9 pg/ml to a peak of 532.5 +/- 30.1 pg/ml 2 minutes after intubation in the magnesium group. In controls, norepinephrine levels increased from 273.3 +/- 39.1 mg/ml to 944.6 +/- 68.7 pg/ml (P less than 0.05 for differences between groups). Epinephrine levels were unchanged from baseline after magnesium but in controls increased from 113.9 +/- 19.5 to 279.6 +/- 92.3 pg/ml (P less than 0.05). We conclude that magnesium sulfate attenuates the catecholamine mediated responses after tracheal intubation.\r"
 }, 
 {
  ".I": "175743", 
  ".M": "Anesthesia, Conduction; Anesthesia, General; Human; Lithotripsy/*AE; Male; Middle Age; Reflex, Abnormal/*ET; Retrospective Studies; Spinal Cord Injuries/*CO; Urinary Calculi/CO/TH.\r", 
  ".A": [
   "Stowe", 
   "Bernstein", 
   "Madsen", 
   "McDonald", 
   "Ebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):788-91\r", 
  ".T": "Autonomic hyperreflexia in spinal cord injured patients during extracorporeal shock wave lithotripsy.\r", 
  ".U": "89285642\r"
 }, 
 {
  ".I": "175744", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Human; Injections, Spinal; Isoflurane/AE; Male; Malignant Hyperthermia/*ET; Metrizamide/*AE; Myelography; Postoperative Complications; Seizures/CI; Succinylcholine/AE; Syndrome.\r", 
  ".A": [
   "Ong", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):795-7\r", 
  ".T": "Malignant hyperthermia-like syndrome associated with metrizamide myelography.\r", 
  ".U": "89285644\r"
 }, 
 {
  ".I": "175745", 
  ".M": "Administration, Oral; Adult; Ambulatory Surgery/*; Antiemetics/*; Dose-Response Relationship, Drug; Double-Blind Method; Droperidol/*TU; Drug Evaluation; Female; Human; Injections, Intravenous; Metoclopramide/*TU; Nausea/*PC; Peritoneoscopy; Postoperative Complications/*PC; Random Allocation.\r", 
  ".A": [
   "Pandit", 
   "Kothary", 
   "Pandit", 
   "Randel", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):798-802\r", 
  ".T": "Dose-response study of droperidol and metoclopramide as antiemetics for outpatient anesthesia.\r", 
  ".U": "89285645\r"
 }, 
 {
  ".I": "175746", 
  ".M": "Adolescence; Adult; Bilirubin/BL; Blood Gas Analysis; Case Report; False Positive Reactions; Female; Hemoglobins/*AN; Human; Hydrogen-Ion Concentration; Hyperbilirubinemia/*BL; Male; Monitoring, Physiologic; Oximetry/*MT.\r", 
  ".A": [
   "Beall", 
   "Moorthy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):806-7\r", 
  ".T": "Jaundice, oximetry, and spurious hemoglobin desaturation [see comments]\r", 
  ".U": "89285647\r"
 }, 
 {
  ".I": "175747", 
  ".M": "Analgesia, Epidural/*; Cesarean Section; Female; Fentanyl/*AD; Human; Injections, Epidural; Intraoperative Period; Pain, Postoperative/*PC; Random Allocation; Vehicles.\r", 
  ".A": [
   "Birnbach", 
   "Johnson", 
   "Arcario", 
   "Datta", 
   "Naulty", 
   "Ostheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):808-10\r", 
  ".T": "Effect of diluent volume on analgesia produced by epidural fentanyl.\r", 
  ".U": "89285648\r"
 }, 
 {
  ".I": "175748", 
  ".M": "Blood Pressure; Case Report; Child; Female; Fever/*ET/TH; Heart Rate; Human; Osteogenesis Imperfecta/*CO; Postoperative Complications/*ET/TH; Tachycardia, Sinus/ET.\r", 
  ".A": [
   "Ryan", 
   "Al-Ghamdi", 
   "Gayle", 
   "Finer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):811-4\r", 
  ".T": "Osteogenesis imperfecta and hyperthermia.\r", 
  ".U": "89285649\r"
 }, 
 {
  ".I": "175749", 
  ".M": "Anoxemia/*DI/DT; Case Report; Child, Preschool; Echocardiography, Doppler/*; Human; Infant; Intraoperative Complications/*DI/DT; Male; Phenylephrine/TU; Propranolol/TU; Tetralogy of Fallot/*SU.\r", 
  ".A": [
   "Greeley", 
   "Stanley", 
   "Ungerleider", 
   "Kisslo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):815-9\r", 
  ".T": "Intraoperative hypoxemic spells in tetralogy of Fallot. An echocardiographic analysis of diagnosis and treatment.\r", 
  ".U": "89285651\r"
 }, 
 {
  ".I": "175750", 
  ".M": "Anesthesia Recovery Period; Anoxemia/DI/*ET; Case Report; Echocardiography, Doppler/*; Female; Heart Septal Defects, Atrial/*DI; Human; Infant; Intubation, Intratracheal/*AE; Oximetry; Postoperative Complications/DI/*ET.\r", 
  ".A": [
   "Moorthy", 
   "Haselby", 
   "Caldwell", 
   "West", 
   "Albrecht", 
   "France", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8909; 68(6):820-2\r", 
  ".T": "Transient right-left interatrial shunt during emergence from anesthesia: demonstration by color flow Doppler mapping.\r", 
  ".U": "89285652\r"
 }, 
 {
  ".I": "175751", 
  ".M": "Anesthesia, Conduction/*MT; Blood Pressure/*; Human; Tourniquets/*.\r", 
  ".A": [
   "Wilson", 
   "Lyon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8909; 68(6):823-4\r", 
  ".T": "Bier block tourniquet pressure [letter]\r", 
  ".U": "89285654\r"
 }, 
 {
  ".I": "175752", 
  ".M": "Anesthesiology/*IS; Auscultation/*IS; Human; Intraoperative Period; Monitoring, Physiologic/*IS; Respiratory Sounds/*.\r", 
  ".A": [
   "Zelcer", 
   "Molnar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8909; 68(6):824-5\r", 
  ".T": "Breathing-circuit stethoscope and circuit disconnection [letter]\r", 
  ".U": "89285655\r"
 }, 
 {
  ".I": "175753", 
  ".M": "Coronary Circulation/*DE; Coronary Disease/*PP; Halothane/PD; Human; Isoflurane/*AE.\r", 
  ".A": [
   "Kissin", 
   "Gelman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 8909; 68(6):825-6\r", 
  ".T": "Isoflurane: myocardial ischemia without coronary steal? [letter; comment]\r", 
  ".U": "89285656\r"
 }, 
 {
  ".I": "175754", 
  ".M": "Human; Intubation, Intratracheal/*IS; Larynx.\r", 
  ".A": [
   "King", 
   "Wang", 
   "Khan", 
   "Wooten"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 8909; 68(6):826\r", 
  ".T": "Soft and firm introducers for translaryngeal guided intubation [letter; comment]\r", 
  ".U": "89285657\r"
 }, 
 {
  ".I": "175755", 
  ".M": "Advertising/*; Cholinesterase Reactivators/*PD; Edrophonium/*AI; Human; Pralidoxime Compounds/*PD.\r", 
  ".A": [
   "Alston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8909; 68(6):826-7\r", 
  ".T": "Edrophonium and pralidoxime [letter]\r", 
  ".U": "89285658\r"
 }, 
 {
  ".I": "175756", 
  ".M": "Anti-Inflammatory Agents/*TU; Asthma/*DT; Human.\r", 
  ".A": [
   "Small"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Allergy 8909; 62(6):481-2\r", 
  ".T": "Anti-inflammatory therapy in asthma [editorial]\r", 
  ".U": "89285659\r"
 }, 
 {
  ".I": "175757", 
  ".M": "Adult; Anaphylaxis/*CO/ET; Bradycardia/*CO; Case Report; Conjunctivitis/IM; Human; Hypersensitivity/PP; Male; Rhinitis/IM.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):495-7\r", 
  ".T": "Anaphylaxis associated with relative bradycardia.\r", 
  ".U": "89285662\r", 
  ".W": "A 31-year-old man with allergic rhinoconjunctivitis and asthma experienced an episode of anaphylaxis following an injection of allergens during hyposensitization. His anaphylactic episode was remarkable because of a relative sinus bradycardia at the beginning of his reaction. This case is reported to highlight the importance of not confusing the anaphylactic syndrome with vasovagal syncope even when a tachycardia is initially absent. The possible pathophysiologic role of right coronary vasospasm resulting in the Bezold-Jarish reflex or sinoatrial node ischemia is discussed.\r"
 }, 
 {
  ".I": "175758", 
  ".M": "Allergens/IM; Antigenic Determinants; Human; IgE/*IM; Immune Sera; Radioallergosorbent Test; Radioimmunosorbent Test.\r", 
  ".A": [
   "Duc", 
   "Peitrequin", 
   "Pecoud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):503-6\r", 
  ".T": "Clinical evaluation of a new enzymo-assay for allergen-specific IgE.\r", 
  ".U": "89285664\r", 
  ".W": "A new assay for the determination of specific IgE in serum, using a monoclonal anti-IgE (Stallerzym), was evaluated. Compared with the results of skin prick tests, the Stallerzym was found to be 93% specific and 73% sensitive. In sera from patients selected to be either clearly allergic or not allergic (as defined by the concordant results of case history, skin prick test, and provocation test), Stallerzym proved to be as accurate and reliable as the Phadezym IgE RAST currently available.\r"
 }, 
 {
  ".I": "175759", 
  ".M": "Adolescence; Allergens/*IM; Animal; Case Report; Dermatitis, Atopic/DI/*ET; Fisheries; Histamine Liberation; Human; Male; Nasal Provocation Tests; Polychaeta/*IM; Respiratory Hypersensitivity/DI/*ET; Skin Tests.\r", 
  ".A": [
   "Valero", 
   "Huguet", 
   "Sanosa", 
   "Malet", 
   "Garcia-Calderon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):514-7\r", 
  ".T": "Dermato-respiratory allergy induced by a marine worm (Marphysa sanguinea) used as fishing bait.\r", 
  ".U": "89285666\r", 
  ".W": "A case of rhinitis, asthma, and angioedema in a fisherman from the Mediterranean coast who used marine worm (Marphysa sanguinea) as fishing bait is described. Skin tests, nasal challenge, levels of specific IgE antibodies, and histamine release test showed that this cutaneous and respiratory response was induced by allergens of the Marphysa sanguinea.\r"
 }, 
 {
  ".I": "175760", 
  ".M": "Arthritis, Rheumatoid/DT; Azathioprine/AE/*TO; Case Report; Hepatitis, Toxic/ET; Human; Liver/*DE; Male; Middle Age; Myositis/DT.\r", 
  ".A": [
   "Small", 
   "Lichter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):518-20\r", 
  ".T": "Probable azathioprine hepatotoxicity: a case report.\r", 
  ".U": "89285667\r", 
  ".W": "A patient with polymyositis was treated initially with corticosteroids. Subsequently, azathioprine was added but was associated with transient hepatotoxicity on two separate occasions, 6 months apart. Both episodes occurred 3 weeks after starting the latter drug. This is the first case of azathioprine toxicity documented by both histopathology and drug challenge.\r"
 }, 
 {
  ".I": "175761", 
  ".M": "Alveolitis, Extrinsic Allergic/*IM; Antigens, Fungal/AD/*IM; Case Report; Human; Male; Middle Age; Plants/*/*IM.\r", 
  ".A": [
   "Shepherd", 
   "Michelis", 
   "Macris", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):522-5\r", 
  ".T": "Hypersensitivity pneumonitis in an orchid grower associated with sensitivity to the fungus Cryptostroma corticale.\r", 
  ".U": "89285668\r", 
  ".W": "Hypersensitivity pneumonitis resulting from sensitivity to the fungus Cryptostroma corticale was last reported 20 years ago in association with the occupation of stripping bark from maple logs. A case of hypersensitivity pneumonitis is presented which was associated with exposure to Cryptostroma corticale from non-maple bark chips used to grow orchids. The exposure history and evidence of immune reactivity to the fungus strongly support its causal role in this case.\r"
 }, 
 {
  ".I": "175762", 
  ".M": "Adult; Aged; Asthma/*DT; Comparative Study; Fatty Acids, Essential/*TU; Female; Fish Oils/*TU; Human; Male; Middle Age; Prostaglandins E/BL; Prostaglandins F/BL; Thromboxanes/BL/UR.\r", 
  ".A": [
   "Stenius-Aarniala", 
   "Aro", 
   "Hakulinen", 
   "Ahola", 
   "Seppala", 
   "Vapaatalo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):534-7\r", 
  ".T": "Evening primose oil and fish oil are ineffective as supplementary treatment of bronchial asthma.\r", 
  ".U": "89285670\r", 
  ".W": "The effect of daily dietary supplementation with 15 to 20 mL of evening primrose seed oil or fish oil was assessed by comparison with olive oil as placebo in a cross-over study in 29 asthmatics. During 10 weeks of each regimen, the patients kept record of symptoms, peak expiratory flow rates and medication. Plasma and urine TxB2, PGE2, PGF2 alpha and 6 keto-PGF1 alpha and plasma fatty acid composition of plasma cholesterol esters were measured at the end of each treatment period. There were no differences between regimes with regard to peak flow rates, symptoms, or drug consumption. Plasma PGE2 levels increased during the fish oil treatment but there were no changes in other prostanoids in plasma or urine. The fatty acid pattern of plasma cholesterol esters showed significant differences between the supplementation periods. We conclude that moderate doses of evening primrose oil or fish oil are ineffective as a supplementary treatment of bronchial asthma.\r"
 }, 
 {
  ".I": "175763", 
  ".M": "Asthma/*DT; Drug Interactions; Human; Methotrexate/PD/TO/*TU; Tetrahydrofolate Dehydrogenase/AI.\r", 
  ".A": [
   "Kaslow", 
   "Novey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):541-5\r", 
  ".T": "Methotrexate use for asthma: a critical appraisal.\r", 
  ".U": "89285671\r"
 }, 
 {
  ".I": "175764", 
  ".M": "Adolescence; Adult; Antibodies, Viral/IM; Antibody Formation; Bacteriophages/IM; Child; Child, Preschool; Human; IgM/*DF; Immunoglobulins/IM; Infant; Lymphocytes/CL; Middle Age.\r", 
  ".A": [
   "Guill", 
   "Brown", 
   "Ochs", 
   "Pyun", 
   "Moffitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):547-52\r", 
  ".T": "IgM deficiency: clinical spectrum and immunologic assessment.\r", 
  ".U": "89285672\r", 
  ".W": "Selective IgM deficiency has been associated with recurrent infections and enteric protein loss. We have evaluated eight patients with IgM deficiency presenting with recurrent infections and manifestation of atopy. A variety of subtle immunologic aberrations were noted, including depressed IgM and elevated IgG responses to immunization with bacteriophage OX174. Despite normal quantitative IgG in most patients, IgG antibody responses to diphtheria-tetanus and/or pneumococcal polysaccharide antigens were generally depressed. No correlation could be made between antibody responses (or lack thereof) and the nature of infections in any given patient.\r"
 }, 
 {
  ".I": "175765", 
  ".M": "Human; Hypersensitivity/DI/*ET; Nasal Provocation Tests; Plant Extracts/*IM; Plants/*IM; Skin Tests; Spores/*IM.\r", 
  ".A": [
   "Bunnag", 
   "Dhorranintra", 
   "Limsuvan", 
   "Jareoncharsri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8909; 62(6):554-8\r", 
  ".T": "Ferns and their allergenic importance: skin and nasal provocation tests to fern spore extract in allergic and non-allergic patients.\r", 
  ".U": "89285673\r", 
  ".W": "In our recent survey, fern spores were found to be the third most common airborne air spora in the Bangkok atmosphere; therefore, the significance of fern spores as a causative allergen was assessed in patients with allergic rhinitis. By using the extract from the spores of Acrostichum aureum Linn, which is a widespread fern, an intracutaneous test was done in 226 allergic rhinitis patients and 61.5% of these patients reacted positively. Nasal provocation test by using the same kind of fern spore extract was also performed in 24 allergic rhinitis patients and the positive reaction occurred in 70.8%. When skin tests and nasal provocation tests were performed in a group of 20 nonallergic ENT patients, only 20% gave weakly positive skin test reactions and 15% gave mild reactions to the nasal provocation test. The authors concluded that fern spores are potentially allergenic and allergists should be aware that ferns could be an important aeroallergen.\r"
 }, 
 {
  ".I": "175766", 
  ".M": "Child; Child, Preschool; Chronic Disease; Cough/*ET/TH; Food Hypersensitivity/CO; Human.\r", 
  ".A": [
   "Crook"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Allergy 8909; 62(6):567-8\r", 
  ".T": "The approach to chronic cough in childhood [letter; comment]\r", 
  ".U": "89285674\r"
 }, 
 {
  ".I": "175767", 
  ".M": "Adolescence; Adult; Aged; Aircraft/*; Child; Child, Preschool; Emergencies; Female; Heart Arrest/ET/MO/*TH; Human; Life Support Care; Male; Middle Age; Resuscitation; Retrospective Studies; Transportation of Patients/*MT; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Wright", 
   "Dronen", 
   "Combs", 
   "Storer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):721-6\r", 
  ".T": "Aeromedical transport of patients with post-traumatic cardiac arrest.\r", 
  ".U": "89285712\r", 
  ".W": "Patients experiencing cardiac arrest secondary to trauma make up 8% to 15% of air ambulance scene flights in reported series. Our study examined the role of aggressive physician intervention at the accident scene in conjunction with rapid air transport to a trauma center in reducing the mortality after post-traumatic cardiac arrest. We retrospectively studied 67 patients who experienced cardiac arrest before the arrival of the flight team. Fifty-eight patients were victims of blunt trauma, and nine sustained penetrating trauma. Forty-seven patients were transported to the base hospital; 20 were pronounced dead at the scene after resuscitation attempts were made. Six patients developed a pulse and blood pressure and were hospitalized; none survived to hospital discharge. Review of autopsy data revealed that the majority of patients had head or thoracoabdominal injuries or both that were incompatible with life. We conclude that physician intervention at the scene and rapid aeromedical transport are not likely to improve mortality after traumatic cardiac arrest.\r"
 }, 
 {
  ".I": "175768", 
  ".M": "Emergencies; Female; Health Education/*MT; Human; Male; Middle Age; Myocardial Infarction/*; Patient Acceptance of Health Care/*; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Ho", 
   "Eisenberg", 
   "Litwin", 
   "Schaeffer", 
   "Damon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):727-31\r", 
  ".T": "Delay between onset of chest pain and seeking medical care: the effect of public education.\r", 
  ".U": "89285713\r", 
  ".W": "Thrombolytic therapy for acute myocardial infarction (AMI) is now routinely given in the emergency department and is being considered for pre-hospital care. Its effectiveness is dependent on how early it can be given after the onset of AMI. Maximal benefit, however, is not realized in many patients due to delay in seeking care. The effect of a public media education campaign (message) to shorten patient delay and increase use of emergency medical services (EMS) was evaluated prospectively in King County, Washington. We interviewed 401 patients admitted with possible AMI in the premessage period (4.5 months) and 489 in the postmessage period (4.5 months). The two groups were comparable in all factors except for discharge diagnosis of AMI (premessage, 34%; postmessage, 25%; P less than .01) and history of myocardial infarction or angina (premessage, 52%; postmessage, 43%; P less than .01). The proportion of patients who heard new information on AMI increased significantly in the postmessage period (premessage, 53%; postmessage, 74%; P less than .0001). The campaign, however, did not significantly shorten patient delay in seeking care (median delay: premessage, 2.6 hours; postmessage, 2.3 hours) or alter the distribution of patients in the less-than-two-hour, two-to-four-hour, and more-than-four-hour intervals. The rate of EMS use also was not significantly changed (premessage, 42%; postmessage, 44%). We conclude that a short-duration education campaign may increase AMI knowledge but does not seem to significantly alter patient behavior.\r"
 }, 
 {
  ".I": "175769", 
  ".M": "Aged; Aged, 80 and over; Aircraft; Atropine/TU; Evaluation Studies; Female; Heart Diseases/MO/*TH; Human; Male; Middle Age; Pacemaker, Artificial/*; Prospective Studies; Transportation of Patients/*MT.\r", 
  ".A": [
   "Vukov", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):738-40\r", 
  ".T": "External transcutaneous pacemakers in interhospital transport of cardiac patients.\r", 
  ".U": "89285715\r", 
  ".W": "From October 1985 to April 1988, 297 patients with presumed unstable angina, acute myocardial infarction, or permanent pacemaker failure were transferred by helicopter from community hospitals to our medical center for tertiary care. Fifty-six patients (19%) experienced treatable bradycardia (heart rate of less than 50) and hypotension (systolic pressure of less than 80 mm Hg); nine patients (16%) improved without treatment, 24 (43%) responded to atropine, and 23 (41%) were unresponsive to atropine. An external transcutaneous pacemaker (EXTP) was applied to patients unresponsive to atropine if a transvenous pacemaker could not be placed. In the atropine-unresponsive group, 11 (48%) had a transvenous pacemaker placed successfully, two (9%) had poor transvenous pacemaker capture (followed by EXTP capture), and ten (43%) were treated with EXTP alone. Eleven patients experienced EXTP capture and improved. Six had profound bradycardia and apnea before EXTP application. Of the 297 patients, 23 (8%) required transvenous or external pacing, and 12 of these patients (52%) survived. The availability of external pacing during interhospital transport of high-risk cardiac patients seems necessary for the management of symptomatic bradycardia and hypotension.\r"
 }, 
 {
  ".I": "175770", 
  ".M": "Comparative Study; Electrocardiography/*; Female; Human; Male; Middle Age; Myocardial Infarction/*DI; Risk Factors.\r", 
  ".A": [
   "Fesmire", 
   "Percy", 
   "Wears", 
   "MacMath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):741-6\r", 
  ".T": "Initial ECG in Q wave and non-Q wave myocardial infarction.\r", 
  ".U": "89285716\r", 
  ".W": "The initial ECGs in 440 patients admitted for suspected acute myocardial infarction were retrospectively analyzed to determine predictive values of these ECGs for acute myocardial infarction and to determine differences in the initial ECG for Q wave and non-Q wave myocardial infarction. One hundred (23%) of the study patients were diagnosed as having an acute myocardial infarction. Acute injury was seen in 47% of these patients (positive predictive value [PPV], 84%; 95% confidence interval [CI], 72% to 92%), ischemia in 15% (PPV, 39%; 95% CI, 24% to 57%), and left ventricular hypertrophy with strain in 11% (PPV, 19%; 95% CI, 4% to 29%). Forty-three patients were diagnosed as having a Q wave infarction and 50 patients as having a non-Q wave infarction. Seventy-two percent of the patients with a Q wave infarction had acute injury as the initial ECG interpretation compared with 38% in the non-Q wave infarction group (P less than .001). In contrast, only 17% of patients with Q wave infarction had an initial ECG interpretation of ischemia or strain as compared with 36% of patients with non-Q wave infarction (P = .03). Because of the relatively high incidence of acute myocardial infarction in patients admitted with an initial ECG interpretation of ischemia or left ventricular hypertrophy with strain, prospective studies must be performed to determine if selective patients with acute ST segment depression or ischemic T wave inversion in the setting of suspected acute myocardial infarction may benefit from early thrombolytic therapy.\r"
 }, 
 {
  ".I": "175771", 
  ".M": "Adult; Female; Hematocrit/*; Hemodilution; Human; Infusions, Intravenous; Male; Middle Age; Prospective Studies; Sodium Chloride/*AD; Support, Non-U.S. Gov't; Wounds and Injuries/TH.\r", 
  ".A": [
   "Stamler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):747-9\r", 
  ".T": "Effect of crystalloid infusion on hematocrit in nonbleeding patients, with applications to clinical traumatology.\r", 
  ".U": "89285717\r", 
  ".W": "A prospective study was undertaken to evaluate the change in hematocrit produced by infusion of crystalloid solution. Twenty healthy, nonbleeding subjects were randomized into two groups. Each group had an initial, baseline hematocrit. Group A then received an infusion of 20 mL/kg normal saline over 45 minutes and had a second hematocrit drawn, after which an additional 15 mL/kg was infused over one hour and a third hematocrit was drawn. Group B also had an initial 20 mL/kg infusion over 45 minutes followed by a second hematocrit determination, but this was followed by an additional 15 mL/kg over three hours, again followed by a final hematocrit. Multiple methodologic factors were included to stimulate, as closely as possible, an actual trauma treatment protocol. In each group, a significant decrease in hematocrit was produced by the first infusion, specifically, 4.8 points in group A and 4.1 points in group B, with more than 50% of the subjects demonstrating a drop of 5 points or more. The second infusion produced no further significant change in either group. There was no difference in the magnitude of the change between the two groups. The study demonstrates that a significant drop in hematocrit may be expected in nonbleeding patients who receive crystalloid infusions during trauma evaluation protocols.\r"
 }, 
 {
  ".I": "175772", 
  ".M": "Animal; Blood Pressure/DE; Dogs; Heart Rate/DE; Hematocrit; Male; Shock, Hemorrhagic/*DT; Support, Non-U.S. Gov't; Verapamil/*TU.\r", 
  ".A": [
   "Carroll", 
   "Iams", 
   "Farmer", 
   "Pryor", 
   "Allison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):750-4\r", 
  ".T": "Verapamil treatment of canine hemorrhagic shock.\r", 
  ".U": "89285718\r", 
  ".W": "The entry of calcium (Ca++) into ischemic cells is the first of a series of steps leading to irreversible cellular damage. This study examined the ability of verapamil, which may delay or diminish the injury-induced influx of Ca++, to prolong survival in three groups of chronically instrumented dogs subjected to a single, rapid hemorrhage. In untreated animals (group 1, N = 6), hemorrhage decreased mean arterial blood pressure from 101 +/- 3 mm Hg to 23 +/- 2 mm Hg. Following hemorrhage, arterial pressure recovered to 61 +/- 5 mm Hg before the secondary fall (decompensation) occurred. As decompensation progressed, arterial pressure fell to 25 mm Hg, and the animals were euthanized. In group 2 (N = 6), verapamil treatment (2 mg bolus, 1 mg/hr infusion) was initiated 30 minutes before the hemorrhage. This treatment significantly increased both the time to decompensation (184 +/- 15 minutes vs 72 +/- 9 minutes) and survival time (262 +/- 20 minutes vs 128 +/- 8 minutes). Arterial pressure recovery during the first 60 minutes following hemorrhage, however, was not affected by the verapamil pretreatment. Verapamil treatment immediately after the hemorrhage (group 3, N = 4) increased the survival rate to 75% (three of four animals). These results indicate that calcium channel blockade may be a useful initial intervention in the treatment of hemorrhagic shock.\r"
 }, 
 {
  ".I": "175773", 
  ".M": "Bicarbonates/BL; Blood Urea Nitrogen/*; Child; Child, Preschool; Dehydration/*BL/ET; Gastroenteritis/*CO; Human; Infant; Infant, Newborn; Prospective Studies.\r", 
  ".A": [
   "Bonadio", 
   "Hennes", 
   "Machi", 
   "Madagame"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):755-7\r", 
  ".T": "Efficacy of measuring BUN in assessing children with dehydration due to gastroenteritis [see comments]\r", 
  ".U": "89285719\r", 
  ".W": "We conducted a prospective study of 50 consecutive cases of children with gastroenteritis and dehydration to assess the correlation of alterations in the blood urea nitrogen (BUN) concentration. Symptoms included 24 children with vomiting and 26 with vomiting and diarrhea. All children were estimably dehydrated-appearing on examination by traditionally used criteria and had metabolic acidosis (serum bicarbonate concentration of less than 20 mEq/L) and increased anion gap (more than 12 mEq/L). Of these 50 children, 44 (88%) had a BUN concentration within the limits of normal--17 were less than or equal to 10 mg/dL, 17 were between 11 and 14 mg/dL, and ten were between 14 and 18 mg/dL. We discuss the physiologic factors that influence the BUN concentration in conditions of dehydration. Although commonly used, measurement of the magnitude of the BUN concentration is not an accurate method for assessing the hydration status of children with dehydration due to gastroenteritis.\r"
 }, 
 {
  ".I": "175774", 
  ".M": "Accidents, Occupational/MO/PC/*SN; Adolescence; Adult; Agricultural Workers' Diseases/*EP/MO/PC; Child; Child, Preschool; Emergency Service, Hospital; Female; Human; Infant; Male; Medical Records; Middle Age; Ohio; Rural Population; Support, Non-U.S. Gov't; Wounds and Injuries/*EP/MO/PC.\r", 
  ".A": [
   "Hopkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):758-62\r", 
  ".T": "Farm equipment injuries in a rural county, 1980 through 1985: the emergency department as a source of data for prevention.\r", 
  ".U": "89285720\r", 
  ".W": "Incidence rates of injury related to farm machinery were estimated for Athens County, Ohio, using data generated as part of the National Electronic Injury Surveillance System (NEISS) of the Consumer Product Safety Commission. The study period was 1980 through 1985. The service area of the principal hospital in the county, which participates in NEISS, closely approximates the population of the county. The population of the entire county and the rural farm population, based on US Census data, were used as denominators in calculation of rates. There were 147 injuries related to farm machinery over a six-year period, 14 of which were coded as occupational. One hundred twelve (84.2%) of these injury victims were men. The annual incidence rate per 1,000 rural farm resident population was 25.6 per 1,000 for children under the age of 14 years and was 55.6 per 1,000 for adults age 25 to 34 years. Annual rates for adults age 35 and up ranged from 13 to 19 per 1,000 rural farm residents. The annual number of tractor rollover injuries decreased during this study period, while the annual numbers of other tractor injuries did not change. Hospital emergency department visits can be used to document the need for and to evaluate injury prevention measures.\r"
 }, 
 {
  ".I": "175775", 
  ".M": "Folklore; Hospitalization; Human; Periodicity/*; Retrospective Studies; Severity of Illness Index; Violence; Wounds and Injuries/*EP/MO.\r", 
  ".A": [
   "Coates", 
   "Jehle", 
   "Cottington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):763-5\r", 
  ".T": "Trauma and the full moon: a waning theory.\r", 
  ".U": "89285721\r", 
  ".W": "There exists a popular belief in the causal relationship between the moon's phase and the incidence of major trauma. In this retrospective study we reviewed 1,444 trauma victims admitted to the hospital during one calendar year. Full moons were defined as three-day periods in the 29.531-day lunar cycle, with the middle day being described in the world almanac as the full moon. Victims of violence included those patients sustaining blunt assault, gunshot wounds, and stabbings. There was no statistical difference in number of trauma admissions between the full moon, 129 patients per 36 days (mean, 3.58), and nonfull moon days, 1,315 patients per 330 days (mean, 3.98). Mortality rate, 5.4% versus 10.3%; mean Injury Severity Score, 13 versus 15; and mean length of stay, ten versus 12 days, were not significantly different during the full moon and nonfull moon days. Victims of violence were admitted at a similar frequency on full moon, 16 patients per 36 days (mean, 0.444), and nonfull moon days, 183 patients per 330 days (mean, 0.555). We conclude that the belief in the deleterious effects of the full moon on major trauma is statistically unfounded.\r"
 }, 
 {
  ".I": "175776", 
  ".M": "Emergency Medicine/*TD; Ethics, Medical; Internship and Residency; Politics; United States.\r", 
  ".A": [
   "Allison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):772-3\r", 
  ".T": "Academic emergency medicine: past, present, and future trends.\r", 
  ".U": "89285723\r", 
  ".W": "This plenary sessions reviews the historical evolution and present status of academic emergency medicine in the United States, with predictions for future developments in the specialty.\r"
 }, 
 {
  ".I": "175777", 
  ".M": "Case Report; Child, Preschool; Cocaine/*PO; Diazepam/TU; Emergencies; Female; Gastric Lavage; Human; Infant; Male; Phenobarbital/TU; Seizures/*CI/TH.\r", 
  ".A": [
   "Ernst", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):774-7\r", 
  ".T": "Unexpected cocaine intoxication presenting as seizures in children.\r", 
  ".U": "89285724\r", 
  ".W": "We report four cases of unexpected cocaine intoxication in children manifested by the sudden development of seizures. Each patient presented with seizure activity of unknown etiology. Toxicology screens were positive for cocaine and its metabolites. All four had normal head computed tomography scans and have not required long-term use of anticonvulsants. One infant developed a mild learning disability. Cocaine intoxication should be considered in the differential diagnosis of new onset seizure activity in children. Child protection agencies should be consulted in all cases due to a high probability of abuse or neglect.\r"
 }, 
 {
  ".I": "175778", 
  ".M": "Administration, Oral; Adult; Case Report; Diazepam/TU; Female; Gastric Lavage; Human; Hydrogen Peroxide/*PO; Respiratory Insufficiency/*CI; Seizures/*CI/TH.\r", 
  ".A": [
   "Giberson", 
   "Kern", 
   "Pettigrew", 
   "Eaves", 
   "Haynes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):778-9\r", 
  ".T": "Near-fatal hydrogen peroxide ingestion.\r", 
  ".U": "89285725\r", 
  ".W": "Fatal or near-fatal hydrogen peroxide ingestions are rarely encountered. We report the case of a 33-year-old woman who experienced seizure activity, respiratory arrest, and residual neurologic deficits after accidentally ingesting industrial-strength 35% hydrogen peroxide.\r"
 }, 
 {
  ".I": "175779", 
  ".M": "Adult; Autoimmune Diseases/*DI/DT/PX; Case Report; Chloroquine/TU; Diagnosis, Differential; Emergency Service, Hospital; Erythrocytes/*IM; Female; Human; Psychophysiologic Disorders/*DI; Purpura/DT/IM/*PX; Syndrome.\r", 
  ".A": [
   "Tomec", 
   "Walsh", 
   "Garcia", 
   "Jordan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):780-2\r", 
  ".T": "Diagnosis of autoerythrocyte sensitization syndrome in the emergency department.\r", 
  ".U": "89285726\r", 
  ".W": "Autoerythrocyte sensitization syndrome is characterized by sudden and spontaneous painful bruising and swelling occurring in young female patients with psychiatric disorders. This syndrome may present with such severe swelling of involved areas that aspiration or excision may be needed to relieve pressure. The presentation of this condition in the emergency department must be differentiated from more common coagulopathies. Differentiation from the self-mutilation disorder, which often presents to the ED, can be difficult. Although the pathogenesis is uncertain, purpuric lesions are reproduced by injections of washed red cell erythrocyte stroma, suggesting an autoimmune etiology. We describe a patient with recurrent bruising diagnosed in the ED who responded with classic inflammation to autologous injection of red blood cells.\r"
 }, 
 {
  ".I": "175780", 
  ".M": "Case Report; Hemodialysis; Human; Kidney Failure, Chronic/*CO; Male; Middle Age; Rupture, Spontaneous; Tendon Injuries/*ET/PP.\r", 
  ".A": [
   "Clark", 
   "Popky", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):783-4\r", 
  ".T": "Spontaneous four-extremity extensor tendon rupture in a renal dialysis patient.\r", 
  ".U": "89285727\r", 
  ".W": "We present a case of spontaneous four-extremity extensor tendon rupture in a patient with chronic renal failure. The occurrence of spontaneous ruptures in all four extremities is previously undescribed. We discuss the pathogenesis, physical and radiographic characteristics, and management.\r"
 }, 
 {
  ".I": "175781", 
  ".M": "Diagnosis, Laboratory/*UT; Human; Physician's Practice Patterns.\r", 
  ".A": [
   "Baraff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):788-9\r", 
  ".T": "'Routine' laboratory tests: how many and when?\r", 
  ".U": "89285729\r"
 }, 
 {
  ".I": "175782", 
  ".M": "Aircraft/*; Heart Arrest/ET/*TH; Human; Transportation of Patients/*; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Heller"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):791-2\r", 
  ".T": "Aeromedicine and trauma arrest: a question of perspective [editorial]\r", 
  ".U": "89285731\r"
 }, 
 {
  ".I": "175783", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Emergency Medicine/*; Human; Internship and Residency/*; Protective Clothing/*; United States.\r", 
  ".A": [
   "Huff", 
   "Basala"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):798\r", 
  ".T": "Universal precautions in emergency medicine residencies: 1989 [editorial; comment]\r", 
  ".U": "89285732\r"
 }, 
 {
  ".I": "175784", 
  ".M": "Emergency Service, Hospital/*; Human; HIV Seropositivity/*EP; Occupational Diseases/*EP; Risk Factors.\r", 
  ".A": [
   "Zeman", 
   "Mayhue"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):798-9\r", 
  ".T": "Occupational risk of HIV infection [letter]\r", 
  ".U": "89285733\r"
 }, 
 {
  ".I": "175785", 
  ".M": "Emergency Service, Hospital/*; Quality of Health Care/*.\r", 
  ".A": [
   "Dunn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):799\r", 
  ".T": "Quality of care [letter]\r", 
  ".U": "89285734\r"
 }, 
 {
  ".I": "175786", 
  ".M": "Emergency Service, Hospital/*OG; Internship and Residency/*OG; Personnel Management/*; Personnel Staffing and Scheduling/*.\r", 
  ".A": [
   "Hockberger", 
   "Henneman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):799-800\r", 
  ".T": "24-hour coverage [letter]\r", 
  ".U": "89285735\r"
 }, 
 {
  ".I": "175787", 
  ".M": "Adult; Case Report; Cocaine/*; Crime/*; Female; Foreign Bodies/*RA; Human.\r", 
  ".A": [
   "Roberts", 
   "Wason", 
   "Merigian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):800-1\r", 
  ".T": "Crackpacking: a new radiographic diagnosis [letter]\r", 
  ".U": "89285736\r"
 }, 
 {
  ".I": "175788", 
  ".M": "Adult; Bone Marrow Examination/*MT; Human; Infant.\r", 
  ".A": [
   "Rega", 
   "Krupp", 
   "Brickman", 
   "Alexander", 
   "Guinness"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):802\r", 
  ".T": "Bone marrow study [letter]\r", 
  ".U": "89285737\r"
 }, 
 {
  ".I": "175789", 
  ".M": "Aged; Case Report; Human; Insecticides, Organophosphate/*PO; Male.\r", 
  ".A": [
   "Wagner", 
   "Gallant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Emerg Med 8909; 18(7):802\r", 
  ".T": "Organophosphate intoxication from over-the-counter insecticides [letter]\r", 
  ".U": "89285738\r"
 }, 
 {
  ".I": "175790", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DT/IM; Adult; Anemia/CI; Double-Blind Method; Drug Evaluation; Granulocytes/DE; Human; HIV/DE; Leukocyte Count/DE; Male; Middle Age; Prospective Studies; Random Allocation; Sarcoma, Kaposi's/*DT/ET; Support, U.S. Gov't, P.H.S.; Zidovudine/AE/PK/*TU.\r", 
  ".A": [
   "Lane", 
   "Falloon", 
   "Walker", 
   "Deyton", 
   "Kovacs", 
   "Masur", 
   "Banks", 
   "Kirk", 
   "Baseler", 
   "Salzman", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8909; 111(1):41-50\r", 
  ".T": "Zidovudine in patients with human immunodeficiency virus (HIV) infection and Kaposi sarcoma. A phase II randomized, placebo-controlled trial [published erratum appears in Ann Intern Med 1990 Mar 1;112(5):388]\r", 
  ".U": "89285761\r", 
  ".W": "STUDY OBJECTIVE: To evaluate the toxicity, effects on immune function, antitumor effects, antiretroviral effects, and pharmacokinetics of zidovudine therapy in patients with early human immunodeficiency virus (HIV) infection and Kaposi sarcoma. DESIGN: Randomized, double-blind, placebo-controlled trial. SETTING: National Institutes of Health, a referral-based research institution (single site). PATIENTS: Physician-referred volunteer patients with HIV infection, Kaposi sarcoma, CD4+ lymphocyte counts greater than 0.2 x 10(9)/L, and no systemic symptoms or history of opportunistic infection. Of 41 patients enrolled, 4 had not met all entry criteria and were therefore not evaluable. INTERVENTIONS: Patients were randomized to one of four treatment groups for an initial 12-week treatment period: oral placebo (9 patients); zidovudine, 250 mg orally every 4 hours (9 patients); zidovudine, 0.5 mg/kg body weight intravenously every 4 hours (9 patients); and zidovudine, 2.5 mg/kg intravenously every 4 hours (10 patients). After at least 12 weeks of therapy at their assigned dose, patients were treated with oral zidovudine, generally 250 mg every 4 hours, with a mean 42-week follow-up. MEASUREMENTS AND MAIN RESULTS: Anemia and granulocytopenia were the major toxicities. Significant increases in platelet counts and declines in serum HIV antigen and IgG and IgM levels occurred in treated patients. Treated patients were more likely than those on placebo to clear HIV from the cerebrospinal fluid. There were no differences in tumor progression or CD4+ or CD8+ lymphocyte counts among the groups. CONCLUSIONS: Zidovudine was well tolerated and had antiretroviral activity in patients with early HIV infection and Kaposi sarcoma but it had no significant effect on the extent of Kaposi sarcoma or on immune function.\r"
 }, 
 {
  ".I": "175791", 
  ".M": "Adult; Alcoholism/*CO; Antibiotics/TU; Carrier State/EP; Child; Diphtheria/*EP/TH; Diphtheria Antitoxin/TU; Disease Outbreaks; Drug Resistance, Microbial; Erythromycin/TU; Eye Diseases/EP; Female; Health/*; Hospitalization; Human; Male; Middle Age; Respiratory Tract Infections/EP; Skid Row Alcoholics; Skin Diseases, Infectious/EP/TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urban Health/*; Washington.\r", 
  ".A": [
   "Harnisch", 
   "Tronca", 
   "Nolan", 
   "Turck", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8909; 111(1):71-82\r", 
  ".T": "Diphtheria among alcoholic urban adults. A decade of experience in Seattle.\r", 
  ".U": "89285765\r", 
  ".W": "Three outbreaks of Corynebacterium diphtheriae infection occurred in Seattle's Skid Road from 1972 through 1982. The first involved a single toxigenic, intermedius biotype clone, whereas the second and third outbreaks involved nontoxigenic mitis and gravis strains. Of 1100 total infections, 947 (86%) were cutaneous. The incidence was highest in winter and spring. In Skid Road, the estimated attack rate during 17 months in 1974 to 1975 was 5% for whites and 27% for native Americans. Streptococcus pyogenes was isolated from 73% of diphtheritic and 41% of nondiphtheritic skin lesions (P less than 0.001). Skin infection and environmental contamination by C. diphtheriae were correlated. Complications occurred in 21% of symptomatic nasopharyngeal and 3% of cutaneous toxigenic intermedius infections (P less than 0.001), and were significantly correlated with ages 60 years or more. Preferential use of erythromycin for diphtheria and pyodermas preceded plasmid-mediated resistance to erythromycin in C. diphtheriae. Diphtheria outbreaks in urban alcoholic persons are associated with poor hygiene, crowding, season, contaminated fomites, underlying skin disease, hyperendemic streptococcal pyoderma, and introduction of new strains from exogenous reservoirs.\r"
 }, 
 {
  ".I": "175793", 
  ".M": "Adult; Azo Compounds/*AE; Case Report; Diagnosis, Differential; Double-Blind Method; Drug Hypersensitivity/DI; Dyes/*AE; Food Coloring Agents/*AE; Food Hypersensitivity/DI; Gastroenteritis/*CI; Human; Hypersensitivity/DI/*ET; Male.\r", 
  ".A": [
   "Gross", 
   "Lance", 
   "Whitlock", 
   "Blume"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8909; 111(1):87-8\r", 
  ".T": "Additive allergy: allergic gastroenteritis due to yellow dye #6.\r", 
  ".U": "89285768\r"
 }, 
 {
  ".I": "175795", 
  ".M": "Adult; Case Report; Female; Heart Block/*ET; Human; Lyme Disease/*CO/DI; Serodiagnosis.\r", 
  ".A": [
   "Pikelj", 
   "Strle", 
   "Mozina"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 8909; 111(1):90\r", 
  ".T": "Seronegative Lyme disease and transitory atrioventricular block [letter; comment]\r", 
  ".U": "89285770\r"
 }, 
 {
  ".I": "175796", 
  ".M": "Dipyridamole/*DU; Heart/*RI; Human; Thallium Radioisotopes/*DU.\r", 
  ".A": [
   "Class", 
   "Carretta", 
   "Matin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 8909; 111(1):90-1\r", 
  ".T": "Dipyridamole-thallium cardiac imaging [letter; comment]\r", 
  ".U": "89285771\r"
 }, 
 {
  ".I": "175797", 
  ".M": "Acquired Immunodeficiency Syndrome; Attitude of Health Personnel/*; Confidentiality/*; Death Certificates/*; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Redelmeier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 8909; 111(1):92\r", 
  ".T": "Public access to death certificates [letter; comment]\r", 
  ".U": "89285774\r"
 }, 
 {
  ".I": "175798", 
  ".M": "Aged; Case Report; Diphenhydramine/*AE; Dystonia/*CI; Female; Human.\r", 
  ".A": [
   "Roila", 
   "Donati", 
   "Basurto", 
   "Del"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Intern Med 8909; 111(1):92-3\r", 
  ".T": "Diphenhydramine and acute dystonia [letter]\r", 
  ".U": "89285775\r"
 }, 
 {
  ".I": "175799", 
  ".M": "Blood/MI; Human; Research Design; Septicemia/*MO; Staphylococcal Infections/*MO; Staphylococcus epidermidis.\r", 
  ".A": [
   "Fierer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 8909; 111(1):93-4\r", 
  ".T": "Staphylococcus epidermidis bacteremia [letter; comment]\r", 
  ".U": "89285776\r"
 }
]