[
 {
  ".I": "31800", 
  ".M": "Cardiopulmonary Bypass/*; Cerebral Embolism and Thrombosis/*DI/ET; Embolism, Air/*DI/ET; Flowmeters/*; Human; Intraoperative Care/MT; Intraoperative Complications/*DI; Middle Age; Oxygenators/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Padayachee", 
   "Parsons", 
   "Theobold", 
   "Linley", 
   "Gosling", 
   "Deverall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):298-302\r", 
  ".T": "The detection of microemboli in the middle cerebral artery during cardiopulmonary bypass: a transcranial Doppler ultrasound investigation using membrane and bubble oxygenators.\r", 
  ".U": "87325206\r", 
  ".W": "Twenty-seven patients were examined who were undergoing cardiopulmonary bypass (CPB) surgery with either a bubble oxygenator or a capillary membrane oxygenator. The latter incorporated an arterial filter and bubble trap. A noninvasive Doppler ultrasound technique is described for monitoring irregularities in the Doppler flow signals attributable to gaseous microemboli detected in the middle cerebral artery during CPB. The ultrasound index for detecting gaseous microemboli (MEI) indicated the presence of such microemboli in 22 of the 27 patients during insertion of the aortic cannula. Measurements during CPB showed the MEI ranged from 4 to 39 in the 17 patients with a bubble oxygenator. However, all 10 patients with a membrane oxygenator had an MEI of 0. Varying the gas flow rates in 3 patients with bubble oxygenators showed a change in MEI from 4 +/- 4 (SD) at a flow rate of 2 L/min to 17 +/- 9 at a flow rate of 5 L/min. This observation supports the assumption that the MEI is providing quantitative information regarding the presence of gaseous emboli in the middle cerebral artery.\r"
 }, 
 {
  ".I": "31801", 
  ".M": "Anticoagulants/AE; Austria; Endocarditis/EP; Female; Follow-Up Studies; Heart Valve Prosthesis/*/AE; Human; Male; Mitral Valve; Postoperative Complications/EP; Prosthesis Design; Thromboembolism/EP; Time Factors; Tricuspid Valve.\r", 
  ".A": [
   "Klepetko", 
   "Moritz", 
   "Khunl-Brady", 
   "Schreiner", 
   "Schlick", 
   "Mlczoch", 
   "Kronik", 
   "Wolner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):303-9\r", 
  ".T": "Implantation of the Duromedics bileaflet cardiac valve prosthesis in 400 patients.\r", 
  ".U": "87325207\r", 
  ".W": "From September, 1983, to April, 1986, 451 Duromedics bileaflet cardiac valve prostheses were implanted in 400 patients at our institution in Vienna. Aortic valve replacement was done in 190 patients, 157 underwent mitral valve replacement (1 patient also underwent tricuspid valve replacement), 52 underwent double valve replacement, and 1 patient underwent isolated reoperation for tricuspid valve replacement. Concomitant procedures were performed in 86 patients (21.5%). Sixty-one patients (15.2%) had undergone previous cardiac surgery; 32 (8%) had undergone earlier valve replacement. The early mortality rate (within 30 days) was 6.25% (25 patients). Follow-up was done on 337 surviving Austrian citizens; this represents 429 patient-years. The late mortality rate was 2.1% per patient-year (9 patients). We observed paravalvular leak in 3 patients (0.7% per patient-year), thromboembolism in 4 (0.9%), prosthetic valve endocarditis in 5 (1.2%), and anticoagulant-related hemorrhage in 10 (2.3%). Valve failure occurred in 8 patients (1.8%). We conclude, therefore, that good clinical results and a low complication rate can be achieved with this new type of valve.\r"
 }, 
 {
  ".I": "31802", 
  ".M": "Aortic Rupture/CO/*SU; Cardiac Tamponade/ET; Case Report; Human; Male; Middle Age; Shock, Cardiogenic/ET; Sinus of Valsalva/*.\r", 
  ".A": [
   "Killen", 
   "Wathanacharoen", 
   "Pogson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):310-1\r", 
  ".T": "Repair of intrapericardial rupture of left sinus of Valsalva aneurysm.\r", 
  ".U": "87325208\r", 
  ".W": "A 62-year-old man with no history of preexisting heart disease was seen in cardiogenic shock. Prompt cardiac catheterization and aortography revealed pericardial tamponade and aneurysms of the right and left sinuses of Valsalva. Immediate sternotomy relieved the tamponade, which was secondary to an aneurysm of the left sinus of Valsalva rupturing into the transverse pericardial sinus. Endoaneurysmorrhaphy was performed successfully.\r"
 }, 
 {
  ".I": "31803", 
  ".M": "Cardiac Tamponade/ET; Case Report; Female; Heart Rupture/ET/*SU; Heart Ventricle; Hemothorax/ET; Human; Middle Age; Myocardial Revascularization/*; Postoperative Complications/ET/*SU.\r", 
  ".A": [
   "Bojar", 
   "Overton", 
   "Madoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):312-4\r", 
  ".T": "Successful management of left ventricular rupture following myocardial revascularization.\r", 
  ".U": "87325209\r", 
  ".W": "Left ventricular (LV) rupture is a common cause of death following myocardial infarction, but it is rarely noted following coronary bypass surgery. This is true despite the increasing number of coronary bypass operations performed for postinfarction angina, often following transmural infarction. A 59-year-old woman underwent successful repair of left ventricular free-wall rupture that occurred after coronary surgery performed for postinfarction angina. To our knowledge, this is the first report to establish the feasibility of successful surgical repair of left ventricular free-wall rupture in the postoperative patient with tamponade or intrathoracic bleeding.\r"
 }, 
 {
  ".I": "31804", 
  ".M": "Aged; Carcinoma, Squamous Cell/*CO; Case Report; Constriction, Pathologic/CO; Deglutition Disorders/*ET; Esophageal Neoplasms/*CO; Female; Human; Subclavian Artery/*AB.\r", 
  ".A": [
   "Lazar", 
   "McCormick", 
   "Lamont", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):315-7\r", 
  ".T": "Dysphagia lusoria associated with an esophageal carcinoma.\r", 
  ".U": "87325210\r", 
  ".W": "A patient with dysphagia lusoria associated with an esophageal carcinoma is reported. A review of the literature of this unusual condition is presented.\r"
 }, 
 {
  ".I": "31805", 
  ".M": "Adult; Biliary Fistula/*CN/SU; Case Report; Female; Fistula/*CN/SU; Human; Tracheal Diseases/*CN/SU.\r", 
  ".A": [
   "Levasseur", 
   "Navajas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):318-9\r", 
  ".T": "Congenital tracheobiliary fistula.\r", 
  ".U": "87325211\r", 
  ".W": "Congenital tracheobiliary fistulas are uncommon and almost always are diagnosed in the first weeks or months of life. Untreated congenital tracheobiliary fistulas cause intractable pneumonia and are revealed by a persistent cough. Medical therapy is not effective, and surgical repair is needed. A 22-year-old woman was treated successfully by resection of a fistula communicating between the tracheobronchial tree and the liver.\r"
 }, 
 {
  ".I": "31806", 
  ".M": "Human; Intraoperative Complications; Stainless Steel/*; Sternum/*SU; Sutures/*.\r", 
  ".A": [
   "Keogh", 
   "Bidstrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):320\r", 
  ".T": "A simple method of repairing wires fractured during sternotomy closure.\r", 
  ".U": "87325212\r", 
  ".W": "A simple method for safely repairing a wire broken during sternal closure is described. This method ensures secure closure when other methods may be hazardous.\r"
 }, 
 {
  ".I": "31807", 
  ".M": "Blood Vessel Prosthesis/*; Electrocoagulation/*; Human; Mammary Arteries/*TR; Thoracic Arteries/*TR.\r", 
  ".A": [
   "Keeley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):324-5\r", 
  ".T": "The skeletonized internal mammary artery.\r", 
  ".U": "87325214\r", 
  ".W": "The internal mammary artery increasingly is being used to construct multiple distal anastomoses. By skeletonizing the pedicle, the artery is functionally lengthened and sequential anastomoses are easier to perform.\r"
 }, 
 {
  ".I": "31808", 
  ".M": "Human; Mitral Valve Insufficiency/*SU; Mitral Valve Prolapse/DI.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):330\r", 
  ".T": "Valve repair for mitral insufficiency [letter]\r", 
  ".U": "87325217\r"
 }, 
 {
  ".I": "31809", 
  ".M": "Esophagus/*; Gastroesophageal Reflux/*PC; Human; Intubation/*AE.\r", 
  ".A": [
   "Widmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):330-1\r", 
  ".T": "Invagination of antireflux check valve [letter]\r", 
  ".U": "87325218\r"
 }, 
 {
  ".I": "31810", 
  ".M": "Aged; Cardiac Pacing, Artificial/*; Cardiac Tamponade/*; Human; Male; Postoperative Complications/DI.\r", 
  ".A": [
   "Malcolm", 
   "Poirier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Thorac Surg 8712; 44(3):331\r", 
  ".T": "Cardiac pacing in pericardial tamponade [letter]\r", 
  ".U": "87325219\r"
 }, 
 {
  ".I": "31811", 
  ".M": "Ethics, Medical/*; Euthanasia/*; Euthanasia, Passive/*; Human; Morals; Philosophy, Medical/*.\r", 
  ".A": [
   "Doherty"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1381-4\r", 
  ".T": "Ethically permissible [editorial]\r", 
  ".U": "87325266\r"
 }, 
 {
  ".I": "31812", 
  ".M": "Arteriosclerosis/*CO; Atherosclerosis/*CO; Eosinophilia/*ET; Human; Kidney Diseases/*ET; Kidney Failure, Acute/ET.\r", 
  ".A": [
   "Kasinath", 
   "Lewis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1384-5\r", 
  ".T": "Eosinophilia as a clue to the diagnosis of atheroembolic renal disease [editorial]\r", 
  ".U": "87325267\r"
 }, 
 {
  ".I": "31813", 
  ".M": "Adsorption; Adult; Aspirin/*ME; Biological Availability; Charcoal/*; Female; Half-Life; Human; Intestinal Absorption; Male; Random Allocation; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Filippone", 
   "Fish", 
   "Lacouture", 
   "Scavone", 
   "Lovejoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1390-2\r", 
  ".T": "Reversible adsorption (desorption) of aspirin from activated charcoal.\r", 
  ".U": "87325269\r", 
  ".W": "The potential desorption of aspirin from activated charcoal was investigated in eight patients in a randomized cross-over study. Despite prebinding of aspirin, systemic absorption did occur. Desorption from activated charcoal was characterized by a peak salicylate concentration that was 16% of control and a time to peak salicylate concentration that was delayed in the study group. Bioavailability of aspirin from activated charcoal described by area under the curve was 19% of control. Elimination half-lives were similar in both groups until 12 hours after ingestion, but after 12 hours the half-life of the study group was prolonged while salicylate concentrations were undetectable in the control group. Fifteen percent to 20% of aspirin prebound to charcoal may desorb leading to systemic absorption. Furthermore, release from activated charcoal is initially delayed then sustained through 30 hours.\r"
 }, 
 {
  ".I": "31814", 
  ".M": "Blood Pressure/DE; Drug Therapy, Combination; Enalapril/*TU; Female; Follow-Up Studies; Human; Hydrochlorothiazide/TU; Hypertension/*DT; Hypertension, Renal/*PC; Kidney Function Tests; Male; Middle Age; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bauer", 
   "Reams", 
   "Lal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1397-400\r", 
  ".T": "Renal protective effect of strict blood pressure control with enalapril therapy.\r", 
  ".U": "87325271\r", 
  ".W": "The effect of strict blood pressure control on progression of renal disease in patients with essential hypertension has not been well defined. We have followed prospectively for three years 23 patients with essential hypertension. Blood pressure was well controlled on either enalapril or enalapril-hydrochlorothiazide therapy. Yearly assessment of renal function revealed no change in glomerular filtration rate as assessed by creatinine or inulin clearance, and a sustained 17% increase in effective renal plasma flow. In patients with moderately impaired renal function (inulin clearance less than or equal to 1.33 mL/s [80 mL/min]), there was a first-year 50% increase in inulin clearance, and a 33% increase in inulin clearance at year three. In these patients, there was a 39% first-year increase in effective renal plasma flow, which was sustained at year three. Filtration fraction and urinary protein excretion were unchanged. These results suggest that long-term blood pressure control with the angiotensin-converting enzyme inhibitor enalapril or enalapril-hydrochlorothiazide is associated with preservation and/or improvement in renal function.\r"
 }, 
 {
  ".I": "31815", 
  ".M": "Canada; Cost Control; Digoxin/*BL; Drug Utilization/*; Human; Medical Audit/*; Monitoring, Physiologic/MT; Pharmacy Service, Hospital/*ST; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wing", 
   "Duff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1405-8\r", 
  ".T": "Impact of a therapeutic drug monitoring program for digoxin.\r", 
  ".U": "87325273\r", 
  ".W": "Although numerous utilization reviews of serum digoxin assays have demonstrated the positive impact of therapeutic drug monitoring, to our knowledge, the question of whether the withdrawal of such a program would reverse the effect has not been addressed. The current study employed a prospective, randomized, crossover design to evaluate this question and document the cost savings. There were 196 serum digoxin assays performed in the 207 patients. It was found that a continuous therapeutic drug-monitoring program was warranted since, after its withdrawal, there was a deterioration in audit criteria performance. Reimplementation of the therapeutic drug-monitoring program resulted in a significant decrease in the average number of assays requested per patient (from 1.41 to 0.73) and an improvement in audit criteria performance.\r"
 }, 
 {
  ".I": "31816", 
  ".M": "Acidosis, Lactic/*CI; Aged; Case Report; Diabetes Mellitus, Non-Insulin-Dependent/*; Epinephrine/*AE/TU; Heart Surgery; Human; Insulin Resistance/*; Male; Postoperative Care.\r", 
  ".A": [
   "Caruso", 
   "Orszulak", 
   "Miles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1422-4\r", 
  ".T": "Lactic acidosis and insulin resistance associated with epinephrine administration in a patient with non-insulin-dependent diabetes mellitus.\r", 
  ".U": "87325276\r", 
  ".W": "Epinephrine raises plasma lactate concentrations when infused intravenously in normal subjects. We studied a patient with non-insulin-dependent diabetes mellitus who developed lactic acidosis and marked insulin resistance when treated with epinephrine after open heart surgery.\r"
 }, 
 {
  ".I": "31817", 
  ".M": "Attitude of Health Personnel/*; Education, Medical, Continuing/*; Faculty, Medical/*; Human; Internal Medicine/ED/*MA; Job Satisfaction; Personal Satisfaction; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Linn", 
   "Lewis", 
   "Leake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1446-51\r", 
  ".T": "Faculty development in general internal medicine. Perceptions concerning academic survival.\r", 
  ".U": "87325280\r", 
  ".W": "To understand the educational needs of faculty general internists in academic hospital environments, surveys of general internal medicine division chiefs, department of medicine chairmen, and members of the Society for Research and Education in Primary Care Internal Medicine were undertaken. Results indicated considerable interest in faculty development activities among all physicians sampled. Division chiefs and department chairmen viewed such activities as feasible, potentially effective, and were willing to assume considerable responsibility in providing educational opportunities to their faculty. Although some physicians viewed self-learning as a potentially effective educational method, the vast majority preferred learning in a small group taught by an expert. Specific content areas for faculty development were assessed, as were the skills thought to be essential for personal job satisfaction, academic promotion, and organizational effectiveness.\r"
 }, 
 {
  ".I": "31818", 
  ".M": "Clinical Competence; Female; Hospital Bed Capacity, 500 and over; Hospitalization/*; Human; Male; Maryland; Medical Staff, Hospital/*ED; Middle Age; Nutrition; Nutrition Disorders/*EP; Nutritional Status; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roubenoff", 
   "Roubenoff", 
   "Preto", 
   "Balke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1462-5\r", 
  ".T": "Malnutrition among hospitalized patients. A problem of physician awareness.\r", 
  ".U": "87325282\r", 
  ".W": "Between 25% and 50% of patients admitted to an acute medical service are malnourished. Physicians are often unaware which patients are admitted at nutritional risk and make no attempt to arrest further nutritional decline until a dramatic deterioration has occurred. We studied all patients admitted to an acute medical ward service before and after their physicians were taught to recognize nutritional deficiency early and to intervene appropriately. During the initial period, the house staff correctly identified two (12.5%) of 16 patients as being malnourished. During the posteducation period, physicians correctly identified all 14 patients admitted at nutritional risk (100%), using a simple screening device that required only routine admission data. In all cases, the appropriate nutritional intervention was subsequently made. Results were further validated using a pretest and posttest, showing a significant improvement in nutritional knowledge. We conclude that physicians are not presently being taught to recognize malnutrition, that such malnutrition is latrogenically worsened in the hospital, and that physician education can effectively correct this problem.\r"
 }, 
 {
  ".I": "31819", 
  ".M": "Adult; Diabetes Mellitus/*CO; Diagnosis, Differential; Duodenal Diseases/*CO; Esophagitis/*CO; Female; Gastrointestinal Motility; Human; Male; Nausea/*ET; Retrospective Studies; Stomach Dilatation/ET; Stomach Diseases/*CO; Stomach Ulcer/CO; Vomiting/*ET.\r", 
  ".A": [
   "Parkman", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1477-80\r", 
  ".T": "Esophagitis and gastroduodenal disorders associated with diabetic gastroparesis.\r", 
  ".U": "87325284\r", 
  ".W": "The prevalence of associated gastrointestinal disorders with diabetic gastroparesis was studied retrospectively by reviewing all data on patients with diabetic gastroparesis who were admitted to the Hospital of the University of Pennsylvania, Philadelphia, over a four-year period. Twenty diabetic patients with intractable nausea and vomiting, thought to be secondary to diabetic gastroparesis, underwent upper gastrointestinal tract endoscopy after failure to respond to conventional therapy for gastroparesis within several days. Nine (45%) patients had normal upper endoscopic examination results. Eleven (55%) patients were discovered to have other gastrointestinal tract disorders that could explain their persistent symptoms of nausea and vomiting. Specifically, three patients had Candida esophagitis, four had erosive esophagitis, two had gastric ulcers, one had duodenal erosions, and one had bile reflux gastritis. These 11 patients improved when therapy was altered to treat their additional disorder. Management of diabetic gastroparesis is discussed with emphasis on early upper gastrointestinal tract endoscopy for patients who fail to respond to therapy initially.\r"
 }, 
 {
  ".I": "31820", 
  ".M": "Adult; Case Report; Diabetes Mellitus, Insulin-Dependent/CO; Female; Human; Metoclopramide/*AE/TU; Nausea/DT/ET; Neuroleptic Malignant Syndrome/DI/*ET; Vomiting/DT/ET.\r", 
  ".A": [
   "Friedman", 
   "Weinrauch", 
   "D'Elia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1495-7\r", 
  ".T": "Metoclopramide-induced neuroleptic malignant syndrome.\r", 
  ".U": "87325286\r", 
  ".W": "The neuroleptic malignant syndrome (NMS), an unusual idiosyncratic reaction to neuroleptic medications, may be fatal if unrecognized. Symptoms of NMS include rigidity, hyperpyrexia, altered consciousness, and autonomic instability. This syndrome is generally associated with neuroleptic medications used to treat psychotic and major depressive illnesses. We describe two diabetic patients at our institution who developed NMS in association with antiemetic metoclopramide hydrochloride.\r"
 }, 
 {
  ".I": "31821", 
  ".M": "Bradycardia/*ET; Case Report; Electrocardiography; Human; Male; Middle Age; Myxedema/*CO; Sleep Apnea Syndromes/*ET; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Abouganem", 
   "Taylor", 
   "Donna", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1497-9\r", 
  ".T": "Extreme bradycardia during sleep apnea caused by myxedema.\r", 
  ".U": "87325287\r", 
  ".W": "A 52-year-old man with myxedema was evaluated for anterior chest pain that was considered to be compatible with myocardial ischemia. The night after admission he developed extreme bradycardia, hypotension, and apneic episodes lasting up to 25 s. Continuous positive airway pressure and administration of medroxyprogesterone acetate prevented further episodes and relieved much of the somnolence and lethargy that had contributed to the evidence for myxedema. Alveolar hypoventilation caused by decreased sensitivity to carbon dioxide, inadequate central neural drive, peripheral muscle force, and obesity all may have contributed to the apnea. Chest pain has not recurred, and results of electrocardiography have remained normal following full thyroid hormone replacement. The early recognition of myxedema causing sleep apnea will allow specific treatment to avoid the cardiovascular risks related to prolonged apnea and will help avoid confusion with other etiologies of cardiovascular abnormalities.\r"
 }, 
 {
  ".I": "31822", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Adult; Aeromonas/IP; Bacterial Infections/*ET; Case Report; Colitis/*ET; Homosexuality/*; Human; Male; Opportunistic Infections/IM; Proctocolitis/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roberts", 
   "Parenti", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1502-3\r", 
  ".T": "Aeromonas hydrophila-associated colitis in a male homosexual.\r", 
  ".U": "87325289\r", 
  ".W": "A 37-year-old homosexual man was evaluated for a one-week history of hematochezia. Results of a physical examination were remarkable only for grossly bloody stool. Sigmoidoscopy to 30 cm showed a friable mucosa compatible with an acute colitis, and a rectal biopsy specimen demonstrated an increased plasma cell infiltrate. Stool cultures subsequently yielded Aeromonas hydrophila; serum human T-cell lymphotropic virus type III antibody titer was positive. The patient responded to a course of treatment with sulfamethoxazole and trimethoprim with resolution of his symptoms and restoration of the bowel to a normal sigmoidoscopic appearance. Aeromonas hydrophila infection should be considered in the differential diagnosis of acute proctocolitis, particularly in patients with underlying immunodeficiency states.\r"
 }, 
 {
  ".I": "31823", 
  ".M": "Adult; Arthropathy, Neurogenic/*ET; Case Report; Diabetic Neuropathies/*CO; Female; Foot/BS; Foot Deformities, Acquired/*ET; Human; Leg/BS; Male; Middle Age; Postoperative Complications/*ET; Regional Blood Flow; Vascular Surgery.\r", 
  ".A": [
   "Edelman", 
   "Kosofsky", 
   "Paul", 
   "Kozak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1504-8\r", 
  ".T": "Neuro-osteoarthropathy (Charcot's joint) in diabetes mellitus following revascularization surgery. Three case reports and a review of the literature.\r", 
  ".U": "87325290\r", 
  ".W": "The initial primary defect in the development of neuro-osteoarthropathy is neuropathy. Our case reports and a review of the literature strongly implicate a neurally initiated vascular reflex leading to increased blood flow. This may play a pivotal role in the development of Charcot's joint in the neuropathic limb. Mechanical trauma in an insensitive foot is contributory, but it is probably a secondary mechanism.\r"
 }, 
 {
  ".I": "31824", 
  ".M": "Human; Leg/*BS; Nomenclature; Plethysmography, Impedance; Thrombophlebitis/*DI.\r", 
  ".A": [
   "Kraner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1511, 1513\r", 
  ".T": "DVT equals deep venous thrombosis? [letter]\r", 
  ".U": "87325291\r"
 }, 
 {
  ".I": "31825", 
  ".M": "Ecthyma/*PA; Human; Septicemia/*; Skin/*PA; Skin Ulcer/*PA; Vasculitis/*PA.\r", 
  ".A": [
   "Hurwitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Intern Med 8712; 147(8):1513\r", 
  ".T": "Ecthyma gangrenosum without bacteremia or necrotic cellulitis: a localized form of septic vasculitis [letter]\r", 
  ".U": "87325292\r"
 }, 
 {
  ".I": "31826", 
  ".M": "Education, Medical; Hospitalization/*; Human; Nutrition/*ST; Nutritional Status/*; Patient Care Team.\r", 
  ".A": [
   "Blackburn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1541-2\r", 
  ".T": "An eight-year search for Dr Osler [editorial]\r", 
  ".U": "87325293\r"
 }, 
 {
  ".I": "31827", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anxiety Disorders/*CO/PA; Chest Pain/*ET; Coronary Disease/*CO; Female; Human; Male; Middle Age; Statistics.\r", 
  ".A": [
   "Beitman", 
   "Basha", 
   "Flaker", 
   "DeRosear", 
   "Mukerji", 
   "Trombka", 
   "Katon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1548-52\r", 
  ".T": "Atypical or nonanginal chest pain. Panic disorder or coronary artery disease?\r", 
  ".U": "87325295\r", 
  ".W": "Of 195 patients with atypical or nonanginal chest pain presenting in a cardiology clinic, 104 consented to be evaluated for anxiety disorders using a structured psychiatric interview. Thirty patients had histories of coronary artery disease (CAD). Fifty-nine patients in the sample (16 of those with CAD and 43 of those without CAD) fit diagnostic criteria for panic disorder (PD). Those without CAD and with PD were primarily women (mean age, 43 years) with predominantly nonanginal chest pain. Those patients with both CAD and PD were primarily men (mean age, 54 years) with predominantly atypical angina. Since PD has been shown to be readily responsive to pharmacologic intervention, this diagnosis should be considered in patients with atypical or nonanginal chest pain.\r"
 }, 
 {
  ".I": "31828", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Comparative Study; Diuretics/*TU; Diuretics, Thiazide/TU; Female; Human; Hypertension/BL/*DT; Magnesium/*BL; Male; Middle Age; Potassium/BL; Triamterene/TU.\r", 
  ".A": [
   "Kroenke", 
   "Wood", 
   "Hanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1553-6\r", 
  ".T": "The value of serum magnesium determination in hypertensive patients receiving diuretics.\r", 
  ".U": "87325296\r", 
  ".W": "Some clinicians contend that hypomagnesemia is a common problem in patients receiving diuretic therapy and that routine serum magnesium determinations may be indicated in such patients. We determined serum magnesium (Mg++) levels in 354 patients with uncomplicated hypertension. No significant difference was observed in the mean Mg++ between the 245 diuretic-treated patients and the 109 patients not receiving diuretics, 0.965 vs 0.97 mmol/L (1.93 vs 1.94 mEq/L). When analyzed by type of diuretic, there were statistically significant differences in the mean serum Mg++ concentrations between those receiving thiazides, 0.94 mmol/L (1.87 mEq/L); those receiving no diuretics, 0.97 mmol/L (1.94 mEq/L); and those receiving triamterene-containing diuretics, 1.01 mmol/L (2.01 mEq/L). These absolute differences, however, were clinically quite small, and hypomagnesemia was uncommon. Neither patient age, the duration of diuretic use, nor the serum potassium level correlated with Mg++. With respect to dose, those receiving 100 mg/d of hydrochlorothiazide had the lowest Mg++ concentrations and the greatest prevalence of hypomagnesemia (12%), defined as Mg++ less than 0.75 mmol/L (1.5 mEq/L). Serum Mg++ need not routinely be determined in patients with uncomplicated hypertension who are receiving triamterene-containing diuretics or low-dose (50 mg/d or less) hydrochlorothiazide.\r"
 }, 
 {
  ".I": "31829", 
  ".M": "Adolescence; Adult; Counseling/*MT; Delivery of Health Care; Emergencies; Female; Human; Hypertension/*PX/TH; Male; Middle Age; Patient Compliance; Random Allocation; Referral and Consultation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jones", 
   "Jones", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1557-60\r", 
  ".T": "Improving follow-up among hypertensive patients using a health belief model intervention.\r", 
  ".U": "87325297\r", 
  ".W": "Seventy-two hypertensive patients visiting an emergency department (ED) were randomized to one of four study groups to test the effect on compliance of a health belief model (HBM) intervention: a control group, a group receiving an HBM clinical intervention in the ED, a group receiving an HBM telephone call two days after the ED visit, and a combination clinical plus telephone intervention. Patients receiving any HBM intervention were 50% more likely to make, and 47% more likely to keep, a follow-up referral appointment than control group patients.\r"
 }, 
 {
  ".I": "31830", 
  ".M": "Adult; Aged; Aged, 80 and over/*; Atrial Fibrillation/CO/*EP; Cerebrovascular Disorders/*EP/ET; Female; Follow-Up Studies; Human; Male; Middle Age; Physical Examination; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wolf", 
   "Abbott", 
   "Kannel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1561-4\r", 
  ".T": "Atrial fibrillation: a major contributor to stroke in the elderly. The Framingham Study.\r", 
  ".U": "87325298\r", 
  ".W": "Chronic atrial fibrillation without valvular disease has been associated with increased stroke incidence. The impact of atrial fibrillation on the risk of stroke with increasing age was examined in 5184 men and women in the Framingham Heart Study. After 30 years of follow-up, chronic atrial fibrillation appeared in 303 persons. Age-specific incidence rates steadily increased from 0.2 per 1000 for ages 30 to 39 years to 39.0 per 1000 for ages 80 to 89 years. The proportion of strokes associated with this arrhythmia was 14.7%, 68 of the total 462 initial strokes, increasing steadily with age from 6.7% for ages 50 to 59 years to 36.2% for ages 80 to 89 years. In contrast to the impact of cardiac failure, coronary heart disease, and hypertension, which declined with age, atrial fibrillation was a significant contributor to stroke at all ages.\r"
 }, 
 {
  ".I": "31831", 
  ".M": "Acute Disease; Aged; Angioplasty, Transluminal/*; Emergencies; Female; Follow-Up Studies; Heart Catheterization; Hospitalization; Hospitals, Community/*; Human; Male; Middle Age; Myocardial Infarction/MO/*TH; North Carolina; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Miller", 
   "Brodie", 
   "Weintraub", 
   "LeBauer", 
   "Katz", 
   "Stuckey", 
   "Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1565-70\r", 
  ".T": "Emergency coronary angioplasty for acute myocardial infarction. Results from a community hospital.\r", 
  ".U": "87325299\r", 
  ".W": "Emergency coronary angioplasty was performed in 127 patients presenting to a community hospital with acute myocardial infarction. Reperfusion and successful dilatation were performed in 117 patients (92%) at 3.3 +/- 1.8 hours from the onset of pain. Eleven patients (8.6%) died, ten patients (7.9%) developed reocclusion, and ten patients (7.9%) required coronary bypass surgery during the initial hospitalization. Late restenosis occurred in 36% (27/76) of patients restudied or 27% (27/100) of patients at risk for restenosis. Ejection fraction improved in patients with patent vs occluded vessels (8.4% +/- 8.2% vs -4.1% +/- 6.0%) and improved most in anterior vs inferior vs posterolateral infarcts (11.0% +/- 8.4% vs 6.8% +/- 6.4% vs 2.6% +/- 7.5%). Posthospitalization follow-up in all patients (mean, 13.4 months) revealed only one late death. Of the patients followed up, 83% had no angina, and 17% of patients had mild angina. Our experience demonstrates that coronary angioplasty for acute myocardial infarction can be performed in the community hospital by an experienced cardiovascular laboratory team with a high success rate, a low reocclusion rate, an improvement in ejection fraction, and an excellent long-term prognosis. The community hospital setting allows early access to patients and creates the potential for early reperfusion and myocardial salvage.\r"
 }, 
 {
  ".I": "31832", 
  ".M": "Carbamazepine/TU; Case Report; Epilepsy, Temporal Lobe/*CO/DT; Female; Fever of Unknown Origin/DT/*ET; Follow-Up Studies; Human; Middle Age; Seizures/ET.\r", 
  ".A": [
   "Semel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1571-2\r", 
  ".T": "Complex partial status epilepticus presenting as fever of unknown origin.\r", 
  ".U": "87325300\r", 
  ".W": "A woman experienced multiple attacks of fever, each lasting 24 to 72 hours, over 1 1/2 years. The patient herself could not relate details of most episodes; her husband reported observing extreme prostration and incoherence during some of the episodes. A thorough investigation at three medical centers failed to reveal any of the usual causes of fever of unknown origin. Finally, another family member observed a sudden loss of responsiveness without loss of consciousness, blank staring, and repetitive arm movements. A diagnosis of complex partial status epilepticus was made, and fever was documented in association with repetitive complex partial seizures on two occasions in the hospital. Both the fever and the seizures were controlled by anticonvulsant medication, and both recurred under observation when the medication was discontinued. A review of the charts of adult patients admitted to the hospital for a primary neurologic disorder showed that those with epilepsy were more likely to experience fever within the first 24 hours than those without epilepsy (13 of 29 vs five of 29) especially if multiple seizures occurred. Fever may occur in association with seizures; occasionally it may be a presenting manifestation.\r"
 }, 
 {
  ".I": "31833", 
  ".M": "Adolescence; Adult; Antibiotics/TU; Bacterial Infections/*CO/DT/MI; Case Report; Female; Human; Infectious Mononucleosis/*CO; Male; Septicemia/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dagan", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1581-3\r", 
  ".T": "Postanginal sepsis following infectious mononucleosis.\r", 
  ".U": "87325302\r", 
  ".W": "During a five-year period, three patients were seen with postanginal sepsis occurring within ten days of the onset of infectious mononucleosis. Postanginal sepsis was not diagnosed in other hospitalized patients during this period. These cases demonstrate that postanginal sepsis can be a complication of infectious mononucleosis.\r"
 }, 
 {
  ".I": "31834", 
  ".M": "Comparative Study; Cross Infection/DT/*MI; Disease Reservoirs/*; Drug Resistance, Microbial; Gentamicins/*TU; Hospitals, Special/*; Hospitals, Veterans; Human; Michigan; Nursing Homes/*; Statistics; Streptococcal Infections/DT/*MI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zervos", 
   "Terpenning", 
   "Schaberg", 
   "Therasse", 
   "Medendorp", 
   "Kauffman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1591-4\r", 
  ".T": "High-level aminoglycoside-resistant enterococci. Colonization of nursing home and acute care hospital patients.\r", 
  ".U": "87325303\r", 
  ".W": "Enterococci with high-level resistance (HLR) to gentamicin sulfate and other aminoglycosides have emerged as pathogens in recent years. More than half of all current isolates of enterococci at the Ann Arbor (Mich) Veterans Administration (VA) Medical Center are HLR strains. We determined the rate of colonization with HLR enterococci in patients in the acute care hospital, the attached nursing home, and a private nursing home. We also studied the factors related to colonization and the molecular relatedness of strains of HLR enterococci in these settings. In the VA facilities, 47.4% of patients in the nursing home and 36.1% of patients in the acute care hospital were colonized, compared with a 4.3% colonization rate in the private nursing home. Intravenous or Foley catheters and bedridden status were associated with colonization in the acute care setting; the need for advanced nursing care and prior antibiotic therapy were associated with colonization in the nursing home. Environmental surfaces were contaminated with HLR enterococci in both VA settings. Plasmid analysis of HLR strains revealed identity between both patient and environmental strains in the nursing home care unit and the acute care hospital. Nursing home patients, with their high rate of colonization with HLR enterococci and their frequent movement into the acute care hospital, may play a role as a reservoir for subsequent transmission of HLR enterococci.\r"
 }, 
 {
  ".I": "31835", 
  ".M": "Adult; Aged; Esophagus/*DE/PH/RI; Female; Gastric Emptying; Gastrointestinal Motility/*DE; Human; Hydrogen-Ion Concentration; Male; Manometry; Metoclopramide/*TU; Middle Age; Pressure; Scleroderma, Systemic/*DT; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Johnson", 
   "Drane", 
   "Curran", 
   "Benjamin", 
   "Chobanian", 
   "Karvelis", 
   "Cattau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1597-601\r", 
  ".T": "Metoclopramide response in patients with progressive systemic sclerosis. Effect on esophageal and gastric motility abnormalities.\r", 
  ".U": "87325304\r", 
  ".W": "Twelve patients with progressive systemic sclerosis (four with CREST [calcinosis, Raynaud's phenomenon, esophageal dysmotility, sclerodactyly, and telangiectasia] variant) underwent systematic evaluation to assess the esophagogastric effects of metoclopramide hydrochloride in this patient population. Esophageal manometry, esophageal radionuclide scintigraphy, solid-phase gastric emptying, and 24-hour esophageal pH monitoring were performed in all patients with and without metoclopramide. Metoclopramide improved lower esophageal sphincter pressure and reduced the gastric emptying delay and gastroesophageal reflux in most patients but had a less consistent effect improving esophageal transit or esophageal body pressures. Metoclopramide should be strongly considered in the pharmacologic approach to the gastroesophageal reflux-related complications of this disease.\r"
 }, 
 {
  ".I": "31836", 
  ".M": "Catheterization/AE/*IS; Equipment Contamination/*; Human; Injections, Intravenous/AE; Prospective Studies; Septicemia/*MI; Stains and Staining.\r", 
  ".A": [
   "Collignon", 
   "Chan", 
   "Munro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1609-12\r", 
  ".T": "Rapid diagnosis of intravascular catheter-related sepsis.\r", 
  ".U": "87325305\r", 
  ".W": "The use of Gram-stained \"impression smears\" of the external surface of intravascular catheters for rapid detection of catheter-associated infection was studied. Gram's stain results of 322 catheters were correlated with clinical episodes of systemic sepsis and semiquantitative cultures of the catheters. Organisms were seen on Gram's stain of 82 catheters, 37 of which were positive on semiquantitative cultures (greater than or equal to 15 colonies per plate). Catheter-related bacteremia occurred on three occasions. All three catheters showed numerous organisms on Gram's stain, although one was negative on semiquantitative culture. All five catheters, in place during bacteremic episodes that were unrelated to catheter infection, were negative on Gram's stain. If the presence of any organisms on Gram's stain was taken as a positive test result, the sensitivity of Gram's stain in predicting the result of semiquantitative culture was 83%, the specificity was 81%, and the predictive value of a positive and negative culture was 44% and 96%, respectively. Slides took two to five minutes to examine microscopically. Gram-stained impression smears of intravenous catheters can be made by a simple, inexpensive, and rapid technique that is accurate in diagnosing catheter-related infection. However, in this study in which a relatively low prevalence of catheter-related bacteremia occurred, the positive predictive value of the Gram's stain result in the diagnosis of catheter-related bacteremia, in contrast to catheter colonization, was low. Only in a patient group with a high prevalence of catheter-related bacteremia would the test be likely to have a high positive predictive value. Thus, selectivity should be exercised in the application of this method.\r"
 }, 
 {
  ".I": "31837", 
  ".M": "Agammaglobulinemia/BL; Aged; Blood Protein Electrophoresis/*; Data Collection; Epidemiologic Methods; Human; Hypergammaglobulinemia/BL; Leukemia, Lymphocytic/*BL/PA; Middle Age; Neoplasm Staging; Paraproteinemias/BL; Prognosis; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miller", 
   "Linet", 
   "Van", 
   "McCaffrey", 
   "Humphrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1614-7\r", 
  ".T": "Serum protein electrophoresis patterns in chronic lymphocytic leukemia. Clinical and epidemiologic correlations.\r", 
  ".U": "87325306\r", 
  ".W": "Serum protein electrophoresis (SPEP) data obtained at diagnosis were available for 98 of 342 patients with chronic lymphocytic leukemia (CLL) identified in a population-based case-control epidemiologic study. Patients tested with SPEP at diagnosis were significantly younger, more likely to have lymphadenopathy, and more likely to have had their conditions diagnosed at a university hospital than those not tested. Four categories of electrophoretic patterns were identified: normal (N = 56), hypogammaglobulinemia (N = 28), hypergammaglobulinemia (N = 11), and monoclonal gammopathy (N = 3). A higher proportion of those with hypergammaglobulinemia were black, and patients with hypergammaglobulinemia and monoclonal gammopathy were more likely to die within the first year following diagnosis than patients in the other SPEP groups. No association was found, however, between SPEP pattern and a clinical staging classification for CLL. These findings suggest that SPEP may be a useful adjunct in categorizing possible subtypes of CLL and developing future clinical staging classifications.\r"
 }, 
 {
  ".I": "31838", 
  ".M": "Aged; Decision Making; Ethics, Medical/*; Human; Male; Middle Age; Neoplasms/*TH; Prognosis; Quality of Life; Questionnaires; Resuscitation/*; Sex Factors.\r", 
  ".A": [
   "Lawrence", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1637-40\r", 
  ".T": "Cancer and resuscitation. Does the diagnosis affect the decision?\r", 
  ".U": "87325309\r", 
  ".W": "We asked if physicians are less likely to resuscitate patients with cancer because of the diagnostic label alone. We composed a questionnaire of nine patient vignettes with similar expected mortality rates, identical quality of life, and witnessed cardiopulmonary arrest. Internists and neurologists in a university training program were asked to decide, for each \"patient,\" whether to administer cardiopulmonary resuscitation (CPR) before and after being informed of similar mortality rates. Decisions for CPR were less frequent for cancer vignettes than for vignettes of other chronic medical illnesses before and after mortality information was given. Analysis indicated that decisions varied among physicians according to their subspecialties. Overall, women favored resuscitation less often than did men. The diagnosis of cancer appears to have a negative impact on physicians' CPR decisions over and above that due to inaccurate prognostic assumptions about cancer. A physician's subspecialty and gender may also influence resuscitation decisions for patients in general.\r"
 }, 
 {
  ".I": "31839", 
  ".M": "Attitude to Health/*; Guilt/*; Physician-Patient Relations/*; Private Practice/OG; Shame/*.\r", 
  ".A": [
   "Lazare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1653-8\r", 
  ".T": "Shame and humiliation in the medical encounter.\r", 
  ".U": "87325311\r", 
  ".W": "Patients are at high risk for experiencing shame and humiliation in any medical encounter. This is because they commonly perceive diseases as defects, inadequacies, or shortcomings; while the visit to the hospital and the doctor's office requires physical and psychological exposure. Patients respond to the suffering of shame and humiliation by avoiding the physician, withholding information, complaining, and suing. Physicians may also experience shame and humiliation in medical encounters resulting in their counterhumiliation of patients and dissatisfaction with medical practice. A heightened awareness of these issues can help physicians diminish the shame experience in their patients and in themselves. Twelve clinical strategies for the management of shame and humiliation in patients are discussed.\r"
 }, 
 {
  ".I": "31840", 
  ".M": "Arrhythmia/ET; Case Report; Cerebral Aneurysm/*CO; Heart Arrest/*ET/TH; Human; Male; Middle Age; Resuscitation; Subarachnoid Hemorrhage/*CO.\r", 
  ".A": [
   "Tabbaa", 
   "Ramirez-Lassepas", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1661-2\r", 
  ".T": "Aneurysmal subarachnoid hemorrhage presenting as cardiorespiratory arrest.\r", 
  ".U": "87325312\r", 
  ".W": "Three cases of subarachnoid hemorrhage (SAH) due to ruptured developmental (berry) aneurysm are reported. Two patients presented with cardiac arrest and were successfully resuscitated, but the diagnosis of SAH was delayed and this most likely influenced poor final outcome. The third patient presented with irreversible respiratory arrest. The possible mechanisms responsible for SAH-triggered cardiac arrhythmia and/or respiratory arrest are discussed. Absence of previous cardiac history, persistent headache, focal neurologic findings (especially papilledema or subhyaloid hemorrhages) should warn the clinician of the possibility of SAH and warrant further neurologic investigation.\r"
 }, 
 {
  ".I": "31841", 
  ".M": "Adolescence; Case Report; Cefotaxime/*TU; Human; Male; Microbial Sensitivity Tests; Osteomyelitis/*DT/PA; Salmonella Infections/*DT/PA.\r", 
  ".A": [
   "Dolan", 
   "Everett", 
   "Harper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1667-8\r", 
  ".T": "Salmonella vertebral osteomyelitis treated with cefotaxime.\r", 
  ".U": "87325314\r", 
  ".W": "The antimicrobial therapy of systemic salmonella infections is presently limited to ampicillin, chloramphenicol, and sulfamethoxazole and trimethoprim. Infrequently, alternative therapy may be necessary. We report the successful treatment of a case of Salmonella vertebral osteomyelitis with cefotaxime sodium.\r"
 }, 
 {
  ".I": "31842", 
  ".M": "Aged; Case Report; Drug Resistance, Microbial; Ecthyma/ET; Endocarditis/ET; Female; Human; Meningitis/ET; Middle Age; Opportunistic Infections/*MI; Postoperative Complications/ET; Pseudomonas/IP; Pseudomonas Infections/*MI; Septicemia/ET.\r", 
  ".A": [
   "Muder", 
   "Yu", 
   "Dummer", 
   "Vinson", 
   "Lumish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1672-4\r", 
  ".T": "Infections caused by Pseudomonas maltophilia. Expanding clinical spectrum.\r", 
  ".U": "87325315\r", 
  ".W": "Pseudomonas maltophilia (Xanthomonas maltophilia) is a frequently isolated commensal that is gaining increasing recognition as an opportunistic pathogen in debilitated hosts. We report three unusual infections due to P maltophilia that illustrate the ability of the organism to cause life-threatening illness. We describe a case of postoperative meningitis, a case of recurrent bacteremia complicated by ecthyma gangrenosum, and a case of native valve endocarditis in a drug addict. Because of frequent isolation from noninfected sites, the pathogenic potential of P maltophilia may be overlooked. The notable resistance of this organism is commonly used beta-lactam and aminoglycoside antibiotics may complicate therapy.\r"
 }, 
 {
  ".I": "31843", 
  ".M": "Adult; Case Report; Drug Hypersensitivity/BL/*PA; Ear, External; Extremities; Female; Human; Hyperthyroidism/DT; Propylthiouracil/*AE; Vasculitis, Allergic Cutaneous/*CI/PA.\r", 
  ".A": [
   "Carrasco", 
   "Riera", 
   "Clotet", 
   "Grifol", 
   "Foz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1677\r", 
  ".T": "Cutaneous vasculitis associated with propylthiouracil therapy.\r", 
  ".U": "87325317\r", 
  ".W": "Cutaneous vasculitis is an uncommon complication of propylthiouracil therapy. Its pathogenesis has been related to the presence of circulating immune complexes. The lesions may be purpuric or bullous hemorrhagic, possibly evolving into necrotic ulcerations. Usually, lesions develop on the extremities and earlobe. The vasculitis has been related to the duration of the treatment and disappears with the withdrawal of the drug, although a fatal case has been reported. Corticosteroid therapy is often prescribed, but its efficacy has not been demonstrated. We describe a patient in whom treatment with propylthiouracil for a year was associated with vasculitic lesions on the lower extremities and earlobe. Discontinuation of the drug was correlated with disappearance of the lesions.\r"
 }, 
 {
  ".I": "31844", 
  ".M": "Clonidine/*ME; Human; Hypertension/*ME; Kinetics; Liver/ME; Skin/ME.\r", 
  ".A": [
   "Lin", 
   "Ribeiro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1681, 1683\r", 
  ".T": "Kinetics of transdermal clonidine [letter]\r", 
  ".U": "87325318\r"
 }, 
 {
  ".I": "31846", 
  ".M": "Curriculum/*; Education, Medical; Education, Premedical/*TD; Humanism/*.\r", 
  ".A": [
   "Elks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Intern Med 8712; 147(9):1684\r", 
  ".T": "Premedical education: a modest proposal debated [letter]\r", 
  ".U": "87325320\r"
 }, 
 {
  ".I": "31847", 
  ".M": "Adult; Ambulatory Care/UT; California; Catchment Area (Health); Community Mental Health Services/*UT; Comparative Study; Female; Health Services/*UT; Health Surveys; Hispanic Americans/*; Hospitalization/UT; Human; Male; Manuals; Mental Disorders/*DI/PX; Patient Acceptance of Health Care; Psychiatric Status Rating Scales; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hough", 
   "Landsverk", 
   "Karno", 
   "Burnam", 
   "Timbers", 
   "Escobar", 
   "Regier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(8):702-9\r", 
  ".T": "Utilization of health and mental health services by Los Angeles Mexican Americans and non-Hispanic whites.\r", 
  ".U": "87325412\r", 
  ".W": "Utilization of general medical and mental health services by respondents in the Los Angeles Epidemiologic Catchment Area (ECA) site was compared with that in three ECA sites studied previously (New Haven, Conn, Baltimore, and St Louis). Within the Los Angeles sample, Mexican-American patterns of utilization were compared with those for non-Hispanic whites. Los Angeles respondents were less likely than those at other ECA sites to make ambulatory health care visits and to be hospitalized for physical or mental health reasons. Mexican Americans were less likely than non-Hispanic whites to report ambulatory health care but were as likely to have been hospitalized. Six percent of Los Angeles respondents reported a recent mental-health-care visit as compared with 6% to 7% of respondents at the other ECA sites. However, among respondents with Diagnostic Interview Schedule DSM-III disorders diagnosed within the six months prior to the interview, a lower proportion made a mental health visit in Los Angeles (14%) compared with the other sites (16% to 20%). Of those who made a mental-health-care visit, Los Angeles respondents with a recently diagnosed disorder were more likely than comparable respondents at the other ECA sites to visit a mental health specialist rather than a general medical care provider. Mexican Americans with a recently diagnosed mental disorder were only half as likely as non-Hispanic whites (11% vs 22%, respectively) to have made a mental health visit. However, when Mexican Americans with Diagnostic Interview Schedule/DSM-III did make a mental health visit, they were as likely as non-Hispanic whites to see a mental health specialist.\r"
 }, 
 {
  ".I": "31848", 
  ".M": "Adult; Diagnosis, Differential; Female; Human; Interview, Psychological; Male; Manuals/ST; Personality Disorders/DI/PX; Personality Inventory; Psychiatric Status Rating Scales; Psychometrics; Schizophrenia/DI/GE; Schizotypal Personality Disorder/*DI/GE/PX.\r", 
  ".A": [
   "Widiger", 
   "Frances", 
   "Trull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(8):741-5\r", 
  ".T": "A psychometric analysis of the social-interpersonal and cognitive-perceptual items for the schizotypal personality disorder.\r", 
  ".U": "87325417\r", 
  ".W": "Because the social-interpersonal symptoms of schizotypal personality disorder have been more useful than the cognitive-perceptual in identifying the biological relatives of schizophrenics, it has been recommended that the schizotypal DSM-III-R (or DSM-IV) criteria be revised to emphasize the social-interpersonal items. This study determined whether the social-interpersonal items would be more efficient than the cognitive-perceptual in diagnosing schizotypal personality disorder in patients presenting to a clinical setting. In contrast to studies conducted in nonclinical samples, we found that the cognitive-perceptual items were equally and at times more important than the social-interpersonal items to the diagnosis of patients with schizotypal personality disorder. We demonstrate that the value of an item depends in part on the particular differential diagnosis at issue.\r"
 }, 
 {
  ".I": "31849", 
  ".M": "Adolescence; Adult; Age Factors; Attitude to Health; Child; Depressive Disorder/DI/GE/PX; Female; Human; Interview, Psychological/*; Male; Manuals; Mental Disorders/*DI/EP/PX; Parent-Child Relations; Parents/PX; Psychiatric Status Rating Scales/*; Research Design/ST; Risk; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weissman", 
   "Wickramaratne", 
   "Warner", 
   "John", 
   "Prusoff", 
   "Merikangas", 
   "Gammon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(8):747-53\r", 
  ".T": "Assessing psychiatric disorders in children. Discrepancies between mothers' and children's reports.\r", 
  ".U": "87325418\r", 
  ".W": "Results were compared from independent interviews using the Schedule for Affective Disorders and Schizophrenia for School-aged Children-Epidemiologic Version and DSM-III with 220 subjects (ages 6 to 23 years) and their parent informants. In agreement with results from studies using a variety of structured diagnostic interviews or symptom scales, considerable discrepancies were found between parents' and children's reports on the degree and nature of the child's psychopathology. The children reported more illness about themselves than their parents reported about them. The parents' reports were primarily a subset of the children's reports. Various factors that might affect agreement, including demography, parental clinical status, severity of illness, and treatment, were also explored. The findings that parents under-report psychiatric disorders in their children are comparable with those reported in studies of adults when family informants are used to obtain diagnostic information. Until these parent-child discrepancies can be resolved by longitudinal, family, and other research, diagnostic assessment of children should include direct interviews with them. An independent assessment of the child's diagnosis based on information from multiple informants, including the child, may be the best estimate.\r"
 }, 
 {
  ".I": "31850", 
  ".M": "Adolescence; Adult; Aged; California; Chronic Disease; Community Mental Health Services/ST; Crime; Criminal Law/LJ; Criminal Psychology; Female; Forensic Psychiatry/*; Human; Insanity Defense/*; Male; Mental Disorders/DI/*PX/TH; Middle Age; Outcome and Process Assessment (Health Care); Psychotic Disorders/DI/PX/TH; Violence.\r", 
  ".A": [
   "Lamb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(8):754-8\r", 
  ".T": "Incompetency to stand trial. Appropriateness and outcome.\r", 
  ".U": "87325419\r", 
  ".W": "Of 85 persons (38% of those found incompetent to stand trial in Los Angeles County in 1983), 92% were currently charged with felonies and 62% with crimes of violence. Eighty-seven percent had a history of serious physical violence against persons and 68% had prior felony arrests. This study indicated that in this jurisdiction, incompetency to stand trial is not being used to divert mentally ill persons, charged with minor offenses, into intermediate or long-term psychiatric hospitalization to circumvent obstacles such as restrictive commitment laws and rapid hospital discharge policies. The lack of adequate postrelease planning and follow-up for most of these chronically and severely mentally ill offenders was clear. Neither the criminal justice nor the mental health system is inclined to take responsibility for their care. Mandatory community treatment on release is recommended.\r"
 }, 
 {
  ".I": "31851", 
  ".M": "Adult; Age Factors; Catchment Area (Health); Depressive Disorder/*DI/EP/PX; Health Surveys; Human; Middle Age; Psychiatric Status Rating Scales/*; Sex Factors.\r", 
  ".A": [
   "Anthony"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(8):759-60\r", 
  ".T": "A potential artifact in determining rates of depression [letter]\r", 
  ".U": "87325420\r"
 }, 
 {
  ".I": "31852", 
  ".M": "Antibodies, Viral/IM; Depressive Disorder/*ET/IM; Epstein-Barr Virus/IM; Human; Virus Diseases/*CO/IM.\r", 
  ".A": [
   "Allen", 
   "Fudenberg", 
   "Allen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(8):760\r", 
  ".T": "Affective disorder and viral infections [letter]\r", 
  ".U": "87325421\r"
 }, 
 {
  ".I": "31853", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Body Weight; Depressive Disorder/*DI/PX; Dexamethasone/*DU; Diagnosis, Differential; Female; Hospitalization; Human; Hydrocortisone/BL; Male; Middle Age; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Miller", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):769-74\r", 
  ".T": "Does the dexamethasone suppression test relate to subtypes, factors, symptoms, or severity?\r", 
  ".U": "87325422\r", 
  ".W": "Results of the dexamethasone suppression test (DST) are frequently abnormal in depression but not always. We performed the DST in 95 depressed inpatients to determine whether abnormal DST results were associated with individual symptoms of depression, latent behavioral \"factors,\" melancholia, or severity of depression. Initial insomnia, agitation, loss of sexual interest, and weight loss correlated significantly with nonsuppression. Using multiple regression, these four symptoms contributed independently to the variance in DST results and more closely associated with the DST results than did severity or the diagnosis of melancholia or endogenous subtype. Factor analysis failed to identify a factor that correlated with the DST results more significantly than did the individual symptoms. Our findings and a literature review suggest that DST nonsuppression associates with certain vegetative signs of depression but not with such symptoms as loss of interest or anhedonia nor with \"psychological\" symptoms such as guilt, worthlessness, helplessness, hopelessness, or suicidal ideation.\r"
 }, 
 {
  ".I": "31854", 
  ".M": "Adult; Aged; Bipolar Disorder/BL/DI/PX; Circadian Rhythm; Depressive Disorder/*BL/DI/PX; Dexamethasone/DU/*PD; Diagnosis, Differential; Female; Glycols/*BL; Homovanillic Acid/*BL; Human; Hydrocortisone/BL; Male; Methoxyhydroxyphenylglycol/*BL; Middle Age; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Wolkowitz", 
   "Doran", 
   "Breier", 
   "Roy", 
   "Jimerson", 
   "Sutton", 
   "Golden", 
   "Paul", 
   "Pickar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):782-9\r", 
  ".T": "The effects of dexamethasone on plasma homovanillic acid and 3-methoxy-4-hydroxyphenylglycol. Evidence for abnormal corticosteroid-catecholamine interactions in major depression.\r", 
  ".U": "87325424\r", 
  ".W": "We investigated the possible interactions between corticosteroids and catecholamines in depression by studying the effects of the synthetic glucocorticoid dexamethasone on plasma levels of homovanillic acid (HVA) and 3-methoxy-4-hydroxyphenylglycol (MHPG) in a group of depressed patients and normal controls. In comparison with metabolite levels on a control day, normal controls showed a significant dexamethasone-induced increase in the plasma HVA level and a trend toward a decrease in the plasma MHPG level at 4 PM following dexamethasone administration (1 mg orally at 11 PM). Conversely, depressed patients, particularly those with psychotic features, showed a significant dexamethasone-induced increase in the plasma MHPG level and a blunting of the plasma HVA response relative to the normal controls. Dexamethasone-induced increases in the plasma MHPG level were directly correlated with the severity of depressive symptoms and with postdexamethasone cortisol levels in the depressed patients. These data suggest abnormal corticosteroid-catecholamine interactions in depression and, specifically, in depressed patients with psychotic features.\r"
 }, 
 {
  ".I": "31855", 
  ".M": "Circadian Rhythm; Depressive Disorder/BL/*DI/PP; Dexamethasone/BL/*DU/PD; Human; Hydrocortisone/*BL; Hypothalamo-Hypophyseal System/DE/PP; Pituitary-Adrenal System/DE/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Poland", 
   "Rubin", 
   "Lesser", 
   "Lane", 
   "Hart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):790-5\r", 
  ".T": "Neuroendocrine aspects of primary endogenous depression. II. Serum dexamethasone concentrations and hypothalamic-pituitary-adrenal cortical activity as determinants of the dexamethasone suppression test response.\r", 
  ".U": "87325425\r", 
  ".W": "To determine the contribution of serum dexamethasone concentrations and hypothalamic-pituitary-adrenal cortical activity before dexamethasone administration to the dexamethasone suppression test (DST) response, a series of stepwise discriminant function analyses were performed for 40 patients with definite endogenous depression and 40 matched normal control subjects. The 24-hour serum cortisol concentration before dexamethasone administration and the serum dexamethasone concentrations at 8, 16, and 24 hours after administration served as the independent variables, and the DST \"escaper\"/\"suppressor\" dichotomy served as the dependent variable. While both types of independent variables significantly influenced the DST response, the major factor that contributed to the discrimination of escapers from suppressors was the 24-hour cortisol concentration before dexamethasone administration. Sixteen hours after dexamethasone administration, when the DST had the highest positive predictive value, serum dexamethasone concentrations significantly influenced DST outcome only when they were below a certain threshold level. At this time, hypothalamic-pituitary-adrenal cortical hyperactivity before dexamethasone administration accounted for approximately two thirds of the incidence of DST nonsuppression.\r"
 }, 
 {
  ".I": "31856", 
  ".M": "Adult; Bulimia/*BL/DI/PP; Dexamethasone/BL/*DU; Female; Human; Hydrocortisone/*BL; Hypothalamo-Hypophyseal System/PP; Pituitary-Adrenal System/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Walsh", 
   "Lo", 
   "Cooper", 
   "Lindy", 
   "Roose", 
   "Gladis", 
   "Glassman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):797-800\r", 
  ".T": "Dexamethasone suppression test and plasma dexamethasone levels in bulimia.\r", 
  ".U": "87325426\r", 
  ".W": "A 1-mg dexamethasone suppression test (DST) was carried out in 66 women with bulimia and in 26 age- and sex-matched controls. Blood samples were obtained at 4 PM on the day following dexamethasone ingestion, and levels of cortisol and of dexamethasone in the plasma were measured. Thirty-two percent of the patients vs only 7% of the controls had plasma cortisol levels of 140 nmol/L (5 micrograms/dL) or greater following the DST (a positive DST). The plasma levels of dexamethasone varied substantially, and there was a significant inverse relationship between the plasma level of cortisol and that of dexamethasone. Patients with positive DST results had lower levels of plasma dexamethasone than did those with negative DST results, and the mean plasma level of dexamethasone was lower in the bulimic group than in the control group. These results suggest that factors other than a disturbance of hypothalamic-pituitary-adrenal activity may contribute to positive DST results in bulimia.\r"
 }, 
 {
  ".I": "31857", 
  ".M": "Adult; Age Factors; Aged; Circadian Rhythm/*; Depressive Disorder/*BL/DI/PX; Diagnosis, Differential; Female; Glycols/*BL; Human; Male; Methoxyhydroxyphenylglycol/*BL; Middle Age; Psychiatric Status Rating Scales; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Halbreich", 
   "Sharpless", 
   "Asnis", 
   "Endicott", 
   "Goldstein", 
   "Vital-Herne", 
   "Eisenberg", 
   "Zander", 
   "Kang", 
   "Shindledecker", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):804-12\r", 
  ".T": "Afternoon continuous plasma levels of 3-methoxy-4-hydroxyphenylglycol and age. Distinctive biologic subgroups of endogenous depression?\r", 
  ".U": "87325427\r", 
  ".W": "Afternoon continuous plasma levels of 3-methoxy-4-hydroxyphenylglycol (MHPG) were first shown to be a good representation of the mean 24-hour plasma level of MHPG in 18 normal subjects. Then, after the stability of the procedure was tested and retested, the afternoon continuous test for plasma MHPG levels was performed in 57 normal subjects and 42 endogenously depressed patients. A significant correlation between plasma MHPG levels and age was found in normal subjects and depressive patients. When the variable of age was taken into account, a distinct pattern of increasing plasma MHPG levels with age--the \"MHPG per age\"--was found in the depressed patients, especially the women, who could be divided into high or low MHPG per age groups. There was almost no association between plasma levels of MHPG or MHPG per age values and clinical symptoms, and the two biologic subgroups did not differ clinically.\r"
 }, 
 {
  ".I": "31858", 
  ".M": "Adult; Anxiety Disorders/CL/*DI/PX; Depressive Disorder/CL/*DI/PX; Diagnosis, Differential; Female; Human; Male; Manuals/*ST; Psychiatric Status Rating Scales/*; Psychometrics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Riskind", 
   "Beck", 
   "Berchick", 
   "Brown", 
   "Steer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):817-20\r", 
  ".T": "Reliability of DSM-III diagnoses for major depression and generalized anxiety disorder using the structured clinical interview for DSM-III.\r", 
  ".U": "87325428\r", 
  ".W": "This study examined the interrater reliability of generalized anxiety disorder (GAD) and major depressive disorder (MDD) diagnoses derived from the Structured Clinical Interview for DSM-III (SCID). Using videotaped interviews, paired raters made independent diagnoses of 75 psychiatric outpatients. The percent agreement of the raters was 82% for MDD and 86% for GAD; the respective kappa values were .72 and .79. The results indicated that the SCID can be employed reliably to differentiate MDD from GAD. The SCID is recommended for further research with these disorders.\r"
 }, 
 {
  ".I": "31859", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Female; Human; Male; Mental Disorders/*DI/PX; Personality Inventory; Pilot Projects; Psychiatric Status Rating Scales/*; Psychometrics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bird", 
   "Canino", 
   "Rubio-Stipec", 
   "Ribera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):821-4\r", 
  ".T": "Further measures of the psychometric properties of the Children's Global Assessment Scale.\r", 
  ".U": "87325429\r", 
  ".W": "The Children's Global Assessment Scale (CGAS), a measure of overall severity of disturbance, is an adaptation of the Global Assessment Scale for adults. Data obtained on the CGAS during a pilot study in Puerto Rico demonstrate high interrater reliability and both concurrent and discriminant validity. A discriminant function was generated that highly correlates with other measures of impairment. Use of the CGAS can be of heuristic value to complement other methods of diagnostic categorization.\r"
 }, 
 {
  ".I": "31860", 
  ".M": "Adolescence; Affective Symptoms/DI/*EP; Age Factors; Child; Child Behavior Disorders/DI/*EP; Child, Preschool; Community Mental Health Services/OG; Data Collection/*MT; Female; Health Planning; Health Surveys/*; Human; Interviews/MT; Male; Ontario; Research Design; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boyle", 
   "Offord", 
   "Hofmann", 
   "Catlin", 
   "Byles", 
   "Cadman", 
   "Crawford", 
   "Links", 
   "Rae-Grant", 
   "Szatmari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):826-31\r", 
  ".T": "Ontario Child Health Study. I. Methodology.\r", 
  ".U": "87325430\r", 
  ".W": "We developed the methodology for a community survey to determine the prevalence of emotional and behavioral disorders among children 4 to 16 years of age in Ontario, Canada. Our discussion includes the objectives of the survey, the measurement of disorder, sampling methods and survey design, and a description of the data collected and instrumentation. Among 2052 households with eligible children, 1869 (91%) participated in the survey. The results can be used to help plan the future allocation of mental health resources in Ontario.\r"
 }, 
 {
  ".I": "31861", 
  ".M": "Adult; Female; Haloperidol/*PD/TU; Homovanillic Acid/*BL; Human; Male; Prolactin/BL; Schizophrenia/BL/DT; Stimulation, Chemical; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; 3,4-Dihydroxyphenylacetic Acid/BL.\r", 
  ".A": [
   "Davila", 
   "Zumarraga", 
   "Perea", 
   "Andia", 
   "Friedhoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):837-8\r", 
  ".T": "Elevation of plasma homovanillic acid level can be detected within four hours after initiation of haloperidol treatment [letter]\r", 
  ".U": "87325432\r"
 }, 
 {
  ".I": "31862", 
  ".M": "Adult; Human; Middle Age; Neuroleptic Malignant Syndrome/*DI/DT/ET; Nomenclature; Research Design/ST; Tranquilizing Agents, Major/AE/TU.\r", 
  ".A": [
   "Caroff", 
   "Mann", 
   "Lazarus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):838-40\r", 
  ".T": "Neuroleptic malignant syndrome [letter]\r", 
  ".U": "87325433\r"
 }, 
 {
  ".I": "31863", 
  ".M": "Brain/PP; Electroencephalography/*MT; Human; Mental Disorders/*DI/PP; Societies, Scientific; United States.\r", 
  ".A": [
   "Nuwer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Gen Psychiatry 8712; 44(9):840\r", 
  ".T": "Quantitative electroencephalography [letter] [see comments]\r", 
  ".U": "87325434\r"
 }, 
 {
  ".I": "31864", 
  ".M": "Brain Neoplasms/DI; Case Report; Diagnosis, Differential; Heart Neoplasms/*PA; Human; Lymphoma, Non-Hodgkin's/*PA; Male; Middle Age.\r", 
  ".A": [
   "Wargotz", 
   "Jannotta", 
   "Nochomovitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):894-5\r", 
  ".T": "Primary cardiac non-Hodgkin's lymphoma [letter]\r", 
  ".U": "87325446\r"
 }, 
 {
  ".I": "31865", 
  ".M": "Adult; Age Factors; Female; Human; Multiple Myeloma/*; Pregnancy; Pregnancy Complications, Neoplastic/*; Prognosis.\r", 
  ".A": [
   "Talerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):895-6\r", 
  ".T": "Successful pregnancy in patients with multiple myeloma [letter]\r", 
  ".U": "87325447\r"
 }, 
 {
  ".I": "31866", 
  ".M": "Anencephaly/*GE; Chromosome Deletion/*; Chromosomes, Human, Pair 13/*; Human; Phenotype; Syndrome.\r", 
  ".A": [
   "Rudelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):896-7\r", 
  ".T": "Anencephalic phenotype in the 13q-syndrome [letter]\r", 
  ".U": "87325448\r"
 }, 
 {
  ".I": "31867", 
  ".M": "Diagnostic Errors; Frozen Sections/*; Human; Internship and Residency; Microtomy/*; Pathology, Clinical/*.\r", 
  ".A": [
   "Nestok"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):897\r", 
  ".T": "The accuracy of frozen section diagnosis [letter]\r", 
  ".U": "87325449\r"
 }, 
 {
  ".I": "31868", 
  ".M": "Human; Male; Nomenclature/*; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Gardner", 
   "Coffey", 
   "Karr", 
   "Chiarodo", 
   "Epstein", 
   "McNeal", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):898\r", 
  ".T": "Nomenclature of prostatic carcinoma [letter]\r", 
  ".U": "87325450\r"
 }, 
 {
  ".I": "31869", 
  ".M": "Age Factors; Chromosome Mapping; Coxsackievirus Infections; Diabetes Mellitus, Insulin-Dependent/EH/EP/*ET/GE/IM; Diabetes Mellitus, Non-Insulin-Dependent/ET; Environment; Female; Human; HLA Antigens/GE; Male; Racial Stocks; Risk; Rubella/CO; Seasons; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Norris", 
   "Dorman", 
   "Rewers", 
   "Porte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):905-9\r", 
  ".T": "The epidemiology and genetics of insulin-dependent diabetes mellitus.\r", 
  ".U": "87325452\r", 
  ".W": "The epidemiologic study of insulin-dependent diabetes mellitus (IDDM) has provided evidence for both a genetic and an environmental component in the etiology of the disease. The characteristics of IDDM, such as incidence and prevalence, and the worldwide variations therein, have prompted research into the areas of both environmental and genetic influences. While animal studies have strongly implicated an environmental agent, such as a virus, as the initiator of the disease process, it appears that such an agent needs a genetically susceptible individual in order to be effective. A coexisting approach to the study of the environmental etiology of IDDM involves immunogenetics. Recent technological advances in the study of the human genome have prompted research particularly in the HLA region of chromosome 6, where an IDDM susceptibility gene or genes are thought to lie. The combined knowledge regarding the environmental and genetic roles and their probable interaction will be helpful in understanding the etiology of the disease, if not directly leading to a mode of prevention of the disorder.\r"
 }, 
 {
  ".I": "31870", 
  ".M": "Antibody Formation; Autoimmune Diseases/ET; Biopsy; Cardiomyopathy, Congestive/ET/IM/*PA; Cardiomyopathy, Hypertrophic/ET/IM/*PA; Cardiomyopathy, Restrictive/ET/*PA; Endocardium/PA; Female; Human; Immunity, Cellular; Myocarditis/ET; Myocardium/*PA/UL; Pregnancy; Pregnancy Complications, Cardiovascular/ET/*PA; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gravanis", 
   "Ansari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):915-29\r", 
  ".T": "Idiopathic cardiomyopathies. A review of pathologic studies and mechanisms of pathogenesis.\r", 
  ".U": "87325454\r", 
  ".W": "The purpose of this article is to provide a critical review of our current knowledge of the pathogenic mechanisms of human cardiomyopathy in the context of accepted morphologic findings (gross, microscopic, ultrastructural) and the clinical presentation of this disease. It is our intent to emphasize the numerous difficulties encountered in categorizing patients with cardiomyopathy to pursue investigations in the pathogenesis and origins of this puzzling cardiac condition. It is our belief that such difficulties stem primarily from the existing classification of cardiomyopathies, which is mostly empirical and somewhat vague. This is particularly true in regard to the dilated cardiomyopathies that probably encompass multiple entities grouped under the umbrella of cardiomegaly and dilation. The article's objective is to summarize clinical symptoms and signs, modalities of diagnostic investigations, and prognosis for each category of cardiomyopathy. However, the main purpose of this article is to present recent findings on the origins, possible autoimmune basis of the disease, and results of immunologic studies in patients with cardiomyopathy.\r"
 }, 
 {
  ".I": "31871", 
  ".M": "Catecholamines/*/PD/SE; Cocaine/AE; Drowning/ME; Heart/*/DE; Human; Myocardial Contraction; Myocardium/PA; Necrosis.\r", 
  ".A": [
   "Boor"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):930-2\r", 
  ".T": "Amines and the heart [editorial]\r", 
  ".U": "87325455\r"
 }, 
 {
  ".I": "31872", 
  ".M": "Adult; Child; Child, Preschool; Coronary Disease/PA; Drowning/*PA; Eosinophilia/*PA; Female; Human; Male; Middle Age; Myocardial Contraction/*; Myocardium/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lunt", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):939-42\r", 
  ".T": "Pathology of the human heart in drowning.\r", 
  ".U": "87325458\r", 
  ".W": "Examination of the hearts of ten human drowning victims revealed smooth-muscle contraction banding within the media of the major coronary arteries of eight patients (80%), focal ventricular myocyte hypereosinophilia in eight patients (80%), and ventricular myocyte contraction banding in five patients (50%). These lesions suggest that drowning is associated with a sympathetic storm, which produces both coronary arterial spasm and focal myocyte injury. The lesions may be the first-described positive morphologic markers of drowning in immersed subjects. This study provides further support for the concept that medial smooth-muscle contraction bands may be morphologic markers for antemortem coronary arterial spasm.\r"
 }, 
 {
  ".I": "31873", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Adult; Aged; Cytomegalic Inclusion Disease/PA; Endocarditis/PA; Female; Human; Male; Middle Age; Myocarditis/PA; Myocardium/*PA; Toxoplasmosis/PA.\r", 
  ".A": [
   "Roldan", 
   "Moskowitz", 
   "Hensley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):943-6\r", 
  ".T": "Pathology of the heart in acquired immunodeficiency syndrome.\r", 
  ".U": "87325459\r", 
  ".W": "Data on 54 persons who died of acquired immunodeficiency syndrome were reviewed for lesions of the heart. These persons met the criteria of the Centers for Disease Control (Atlanta) for acquired immunodeficiency syndrome. Pathologic changes were seen in 30 patients (55%). Changes were seen in the endocardium (17%), myocardium (83%), and epicardium (3%). The most frequent finding was lymphocytic myocarditis. Six of these were due to Toxoplasma myocarditis. Only one patient succumbed to cardiac arrest.\r"
 }, 
 {
  ".I": "31874", 
  ".M": "Biopsy; Cyclosporins/TU; Graft Rejection/*/DE; Human; Lymphocytes/CY; Microscopy, Electron; Mitochondria, Heart/UL; Myocardium/PA/*UL; Necrosis.\r", 
  ".A": [
   "Myles", 
   "Ratliff", 
   "McMahon", 
   "Golding", 
   "Hobbs", 
   "Rincon", 
   "Sterba", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):947-52\r", 
  ".T": "Reversibility of myocyte injury in moderate and severe acute rejection in cyclosporine-treated cardiac transplant patients.\r", 
  ".U": "87325460\r", 
  ".W": "Myocyte injury in acute cardiac transplant rejection was studied ultrastructurally in 45 patients. Mild myocyte injury consisted of increased glycogen granules and mitochondria, and condensation and streaming of myofilaments. More severe cell injury was characterized by clumping of Z-band material at the periphery of the cell and loss of sarcomeric units. Cell swelling was not seen, and intramitochondrial dense deposits (indicative of irreversible cell injury) were rarely seen. Restoration of normal myocyte ultrastructure occurred after treatment for rejection. Although the light microscopic appearance of moderate or severe acute rejection may suggest myocyte necrosis, this is rarely observed ultrastructurally. We conclude that the majority of cell injury in acute rejection is potentially reversible.\r"
 }, 
 {
  ".I": "31875", 
  ".M": "Adult; Aged; Anti-Inflammatory Agents, Non-Steroidal/*AE; Case Report; Chloroquine/*AA/AE; Female; Heart Enlargement/*CI/PA; Human; Lupus Erythematosus, Systemic/*DT; Microscopy, Electron; Muscles/PA; Myocardium/PA.\r", 
  ".A": [
   "McAllister", 
   "Ferrans", 
   "Hall", 
   "Strickman", 
   "Bossart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):953-6\r", 
  ".T": "Chloroquine-induced cardiomyopathy.\r", 
  ".U": "87325461\r", 
  ".W": "Biventricular hypertrophy and failure developed in two patients during treatment of systemic lupus erythematosus with chloroquine phosphate. In both patients, morphologic analysis of the myocardium, obtained by a right ventricular endomyocardial biopsy in one patient and at autopsy in the other, revealed accumulations of electron-dense concentric and parallel lamellae and curvilinear bodies within cardiac myocytes. These deposits were similar to those reported in chloroquine-induced skeletal myopathy and were considered to represent evidence of chloroquine-induced cardiotoxicity rather than a cardiovascular manifestation of the underlying disease. Clinical awareness and an endomyocardial biopsy specimen are necessary for the appropriate diagnosis of chloroquine-induced cardiomyopathy.\r"
 }, 
 {
  ".I": "31876", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Arterial Occlusive Diseases/*PA; Coronary Arteriosclerosis/MO/*PA/PP; Coronary Vessels/*PA; Female; Fibromuscular Dysplasia/*PA/PP; Human; Male; Middle Age; Necrosis/PA; Probability; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tracy", 
   "Kissling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):957-63\r", 
  ".T": "Age and fibroplasia as preconditions for atheronecrosis in human coronary arteries.\r", 
  ".U": "87325462\r", 
  ".W": "The first 8 cm of the left circumflex, anterior descending, and right coronary arteries in 173 autopsies of men and women aged 15 to 69 years were examined in hematoxylineosin-stained, paraffin-embedded sections. With increasing age, the intima thickened with fibroproliferative tissue, approaching a threshold of about 150 micron, beyond which atheronecrosis became likely. Compared with the lateral thoracic aorta, the coronaries revealed (1) lower threshold for atheronecrosis, (2) thinner nonnecrotic intima, (3) fewer smooth-muscle cells present at lower densities, (4) less extensive foam cell infiltration in non-atherosclerosis-related cause-of-death cases, and (5) a prominent association of foam cell infiltration with atherosclerosis-related causes of death, which was lacking in the aorta. It is suggested that the lower threshold for atheronecrosis in the coronaries compared with the aorta might be related to the relative deficiency of smooth-muscle cells and foam cells.\r"
 }, 
 {
  ".I": "31877", 
  ".M": "Adult; Aortic Valve; Bioprosthesis/*; Female; Heart Valve Prosthesis/*; Hematoma/*CO; Human; Male; Middle Age; Mitral Valve; Myocardial Diseases/*CO; Prosthesis Failure; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thiene", 
   "Bortolotti", 
   "Talenti", 
   "Guerra", 
   "Valente", 
   "Milano", 
   "Mazzucco", 
   "Gallucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):964-7\r", 
  ".T": "Dissecting cuspal hematomas. A rare form of porcine bioprosthetic valve dysfunction.\r", 
  ".U": "87325463\r", 
  ".W": "Large dissecting cuspal hematomas (DCHs) were present in six (3%) of 193 porcine bioprostheses (PBs) explanted at reoperation. In four mitral PBs, the DCHs contributed to valve dysfunction; in one aortic PB, DCH was the only determinant of failure, causing stenosis by cusp thickening and rigidity. In another mitral PB, DCHs were occasionally found in the setting of valve incompetence due to commissural tears. While confirming that DCHs are a potential but infrequent cause of PB failure, these observations demonstrate that they may involve PBs implanted both in mitral and aortic position and might be a complication of anticoagulation.\r"
 }, 
 {
  ".I": "31878", 
  ".M": "Aortic Diseases/*CO/PA; Arteritis/*CO/PA; Case Report; Child, Preschool; Coronary Aneurysm/PA; Female; Human; Myocardial Infarction/*ET; Pulmonary Artery/PA; Takayasu Syndrome/PA.\r", 
  ".A": [
   "Wolf", 
   "Gould", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):968-71\r", 
  ".T": "Unusual arteritis causing myocardial infarction in a child.\r", 
  ".U": "87325464\r", 
  ".W": "A 5-year-old girl presented with a diffuse inflammatory disease that consisted of fever, lymphadenopathy, splenomegaly, and anterior uveitis. A chest x-ray film indicated an apparently nodular infiltrate. Her condition deteriorated abruptly, and she died of acute myocardial infarction. Autopsy revealed an extensive vasculitis that involved the aorta, pulmonary arteries, and coronary vessels. An aneurysm of the left coronary artery was noted. We present and discuss this case as an unusual arteritis in childhood, closely resembling Takayasu's disease. The presence of extensive erythrophagocytosis in sinus histiocytes hinted at a viral or immunologic origin for this child's disease.\r"
 }, 
 {
  ".I": "31879", 
  ".M": "Alanine Aminotransferase/*BL; Blood Donors/*; Caucasoid Race; Comparative Study; Female; Hispanic Americans/*; Human; Male; Negroid Race; Reference Values; Sex Factors; United States.\r", 
  ".A": [
   "Shulman", 
   "Saxena", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):988-9\r", 
  ".T": "The impact of alanine aminotransferase testing on Hispanic blood donations.\r", 
  ".U": "87325468\r", 
  ".W": "The American Association of Blood Banks, Arlington, Va, has required that all blood donors must be tested for serum alanine aminotransferase (ALT), and that donations from donors with ALT levels above a certain cutoff value must be discarded. To assess the impact of this requirement on different ethnic/racial groups, the ALT levels of 1781 blood donors were compared. Hispanic blood donors had significantly higher ALT levels than did black and non-Hispanic white blood donors. No significant difference in ALT was seen between black and non-Hispanic white blood donors. We conclude that there are statistically significant differences in the ALT levels between Hispanic and non-Hispanic blood donors, and that a disproportionate number of Hispanic blood donations (11% to 13%) will be discarded as a result of testing blood donors for ALT.\r"
 }, 
 {
  ".I": "31880", 
  ".M": "Alkaptonuria/PA; Aortic Diseases/*PA; Aortic Valve/*PA/UL; Calcinosis/PA; Case Report; Heart Valve Diseases/PA; Human; Male; Microscopy, Electron; Middle Age; Ochronosis/*PA.\r", 
  ".A": [
   "Gaines", 
   "Pai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):991-4\r", 
  ".T": "Cardiovascular ochronosis.\r", 
  ".U": "87325470\r", 
  ".W": "A 64-year-old man with alkaptonuric ochronosis required aortic valve replacement for severe aortic stenosis and single-vessel aortocoronary artery bypass grafting for a subtotally occluded obtuse marginal branch of the circumflex coronary artery. Operative findings included ochronosis of a partly calcified aortic valve and the aortic intima. The aortic valve and a punch biopsy specimen of the ascending aorta were removed at surgery and were studied with transmission electron microscopy and light microscopy. The ultrastructural studies of the aortic valve revealed intracellular and extracellular deposits of ochronotic pigment. A portion of the extracellular ochronotic pigment represented degenerated cells. Large deposits of extracellular ochronotic pigment were associated with areas of valvular calcification. Electron microscopic study of the aorta disclosed ochronotic pigment in macrophages and smooth-muscle cells. Aggregates of extracellular ochronotic pigment in the intima and media appeared to be in locations of necrotic cells. Light microscopy also showed intracellular and extracellular deposits of ochronotic pigment. Our study suggests that extensive extracellular deposits of ochronotic pigment in the aortic valve may serve as a stimulus for dystrophic calcification. This may play a role in the development of aortic valve calcification and aortic stenosis associated with alkaptonuric ochronosis. To our knowledge, this is the first ultrastructural study of the aortic valve and aorta in alkaptonuric ochronosis.\r"
 }, 
 {
  ".I": "31881", 
  ".M": "Case Report; Hamartoma/*PA/UL; Heart Neoplasms/*PA/UL; Human; Male; Microscopy, Electron; Middle Age; Mitral Valve/*AB/PA/UL.\r", 
  ".A": [
   "Challener", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(10):994-7\r", 
  ".T": "Hamartomatous malformation in the mitral valve's anterior leaflet.\r", 
  ".U": "87325471\r", 
  ".W": "We report a previously undescribed (to our knowledge) anomaly of the mitral valve's anterior leaflet: a cystic lesion that protruded from the atrial surface in the midportion near the base. The lesion consisted of large, irregularly shaped, endothelial-lined spaces separated by trabeculae of tissue containing atrial myocardial fibers. The endothelial-lined spaces communicated with the left ventricular cavity through an opening on the ventricular surface of the leaflet. Inasmuch as the anterior mitral leaflet arises embryologically by fusion of the endocardial cushions, the location of the lesion suggests that an anomaly in the fusion process might have been involved.\r"
 }, 
 {
  ".I": "31883", 
  ".M": "Cryptococcosis/*PA; Cryptococcus/IP; Human; Stains and Staining.\r", 
  ".A": [
   "Watts", 
   "Chandler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):688-9\r", 
  ".T": "Infection by capsule-deficient Cryptococci [letter]\r", 
  ".U": "87325473\r"
 }, 
 {
  ".I": "31884", 
  ".M": "DNA, Viral/*BL; Hepatitis B/*DI; Hepatitis B Core Antigens/*IP; Hepatitis B Virus/*GE; Human; Liver/*AN.\r", 
  ".A": [
   "Sansonno", 
   "Bufano", 
   "Fiore", 
   "Manghisi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):689-90\r", 
  ".T": "Correlation between hepatitis B core antigen in liver tissue and hepatitis B virus DNA in the serum of HBV-infection chronic carriers [letter]\r", 
  ".U": "87325474\r"
 }, 
 {
  ".I": "31885", 
  ".M": "Case Report; Human; Islet Cell Tumor/*PA; Male; Middle Age; Pancreas/*PA; Pancreatic Neoplasms/*PA; Peliosis Hepatis/PA.\r", 
  ".A": [
   "Pernicone", 
   "Lie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):690-1\r", 
  ".T": "Isolated peliosis of pancreatic islet cell adenoma [letter]\r", 
  ".U": "87325475\r"
 }, 
 {
  ".I": "31886", 
  ".M": "Amino Acid Metabolism, Inborn Errors/*GE; Arginase/*DF; Arginine/*BL; Human; Infant; Liver Cirrhosis/*GE/PA.\r", 
  ".A": [
   "Jorda", 
   "Portoles", 
   "Rubio", 
   "Capdevila", 
   "Vilas", 
   "Garcia-Pino"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):691-2\r", 
  ".T": "Liver fibrosis in arginase deficiency [letter]\r", 
  ".U": "87325476\r"
 }, 
 {
  ".I": "31887", 
  ".M": "Epidermolysis Bullosa/*; Human; Registries/*; United States.\r", 
  ".A": [
   "Carter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):692\r", 
  ".T": "National Epidermolysis Bullosa Registry [letter]\r", 
  ".U": "87325477\r"
 }, 
 {
  ".I": "31888", 
  ".M": "Antidotes/*TU; Desipramine/PO; Digoxin/PO; Human; Immunoglobulins, Fab/*/TU; Phencyclidine/PO; Poisoning/*TH.\r", 
  ".A": [
   "Hursting", 
   "Raisys", 
   "Opheim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):693-7\r", 
  ".T": "Drug-specific Fab therapy in drug overdose.\r", 
  ".U": "87325478\r", 
  ".W": "The use of digoxin-specific fragments, antigen-binding (Fab) for antidotal therapy of severe digitalis intoxication is rapidly becoming a treatment of choice. Furthermore, studies with this mode of drug-specific therapy using Fab specific for desipramine and for phencyclidine suggest that this treatment may be applicable to a variety of other drugs or drug classes. As Fab technology has advanced, so have laboratory methods for monitoring the efficacy of treatment.\r"
 }, 
 {
  ".I": "31889", 
  ".M": "Chromosome Abnormalities/*DI; Chromosome Banding; Cytogenetics/*; Human; Laboratories/*ST; United States.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):698-700\r", 
  ".T": "Chromosome analysis in the clinical setting [editorial]\r", 
  ".U": "87325479\r"
 }, 
 {
  ".I": "31890", 
  ".M": "Hair/*PA; Hair Diseases/*PA; Human.\r", 
  ".A": [
   "Crounse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):700-2\r", 
  ".T": "The diagnostic value of microscopic examination of human hair.\r", 
  ".U": "87325480\r"
 }, 
 {
  ".I": "31891", 
  ".M": "Abnormalities, Multiple/*GE; Bone Marrow/*UL; Chromosome Abnormalities/*DI; Chromosome Banding/MT; Human; Infant, Newborn; Karyotyping/*MT; Lymphocytes/UL; Seasons; Time Factors; Trisomy.\r", 
  ".A": [
   "Waldstein", 
   "McGavran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):703-7\r", 
  ".T": "Four-year experience with rapid bone marrow chromosome analyses in newborns.\r", 
  ".U": "87325481\r", 
  ".W": "Decisions surrounding management of the profoundly ill and seriously malformed neonate involve many ethical dilemmas, as well as concern for the family and the quality of the infant's life. The more information available to parents and clinicians the better informed any decision can be regarding surgical intervention, life-support systems, or extraordinary resuscitative efforts. To provide accurate data in an appropriate time frame, a rapid analysis of bone marrow chromosomes can be of value. Over four years, 42 cases were studied by this method, yielding diagnostic information within four hours. Twenty-three neonates had trisomic karyotypes. Only one false-negative test result was recorded, and no false-positive interpretations were made. Recognition of a normal karyotype provided important clinical information for pursuing vigorous therapy and was reassuring to parents.\r"
 }, 
 {
  ".I": "31892", 
  ".M": "Adult; Aged; Aged, 80 and over; Emergencies; Epinephrine/AE; Female; Heart Arrest/BL; Human; Lymphocytosis/*DI/ET; Male; Middle Age; Myocardial Infarction/BL; Status Epilepticus/BL; Stress/CO; Time Factors; Wounds and Injuries/BL.\r", 
  ".A": [
   "Teggatz", 
   "Parkin", 
   "Peterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):712-4\r", 
  ".T": "Transient atypical lymphocytosis in patients with emergency medical conditions.\r", 
  ".U": "87325483\r", 
  ".W": "Lymphocytosis in older adults is unusual and frequently indicates chronic lymphocytic leukemia or other lymphoproliferative disorder. This report describes 73 patients, aged 43 to 93 years, who presented with emergency medical conditions and who had absolute lymphocytosis, with absolute lymphocyte counts ranging from 4.1 to 12.9 X 10(9)/L (4100 to 12,900/mm3). The lymphocytosis was characterized morphologically by atypical lymphocytes and was transient, followed, in most instances, by a neutrophilia. Most of the patients presented with serious cardiac conditions; the remaining presented with other critical disorders including status epilepticus and traumatic injuries. The mortality rate was high (50%). The lymphocytosis in some patients was probably secondary to the administration of epinephrine. The lymphocytosis in those not receiving epinephrine may have represented a physiologic reaction to severe stress.\r"
 }, 
 {
  ".I": "31893", 
  ".M": "Adult; Campylobacter fetus/IP; Campylobacter Infections/CO; Diarrhea/*ET; Dysentery, Bacillary/CO; Feces/*AN/MI; Female; Homosexuality; Human; Intestinal Diseases, Parasitic/CO; Leukocytes/PA; Male; Occult Blood; Prospective Studies; Shigella/IP.\r", 
  ".A": [
   "Siegel", 
   "Cohen", 
   "Neighbor", 
   "Larkin", 
   "Newman", 
   "Yajko", 
   "Hadley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):715-8\r", 
  ".T": "Predictive value of stool examination in acute diarrhea.\r", 
  ".U": "87325484\r", 
  ".W": "We prospectively evaluate the value of fecal blood and fecal leukocytes in predicting whether acute diarrhea in adults is associated with a stool culture positive for a bacterial pathogen. One hundred thirteen patients, aged 19 to 50 years, seen in a two-year period in an urban adult outpatient setting underwent stool culture for the presenting symptom of diarrhea. Heterosexual men represented 48% of the cohort, women represented 17%, and homosexual men represented 35%. Overall, 53 (47%) of the patients had positive stool cultures for enteric pathogens. Campylobacter jejuni was the most common organism in the entire cohort, but Shigella species were most common in homosexual men. The best predictive variables for a stool culture positive for a bacterial pathogen were the presence of both fecal leukocytes and fecal blood in the stool, compared with only one or neither. When both were present, the sensitivity was 81%, the specificity 74%, and the predictive values of a positive and negative test were 81% and 83%, respectively; the likelihood ratio was 4.87. When homosexual men and the rest of the cohort were analyzed separately, the combination of fecal leukocytes and fecal blood remained the best method of predicting a positive stool culture in both. Examination of stool for fecal leukocytes and fecal blood is a rapid, reliable, and inexpensive way to differentiate between bacterial and other causes of acute diarrhea in the adult acute care setting.\r"
 }, 
 {
  ".I": "31894", 
  ".M": "Adult; Carcinoma, Renal Cell/PA; Case Report; Female; Hamartoma/*PA; Human; Kidney/*PA; Kidney Neoplasms/*PA; Kidney, Cystic/*PA; Microscopy, Electron; Middle Age; Prognosis.\r", 
  ".A": [
   "Sherman", 
   "Silverman", 
   "Balogh", 
   "Tan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):732-6\r", 
  ".T": "Multilocular renal cyst. A hamartoma with potential for neoplastic transformation?\r", 
  ".U": "87325488\r", 
  ".W": "Multilocular renal cyst is a pathologically distinctive lesion of uncertain pathogenesis that usually presents as a large abdominal mass in male infants or middle-aged women. We performed detailed light and electron microscopic studies of three nephrectomy specimens that contained multilocular cysts and attempted to correlate their morphology with various theories of pathogenesis. In one of our cases, a microscopic focus of clear cells that resembled renal cell adenocarcinoma was observed in the wall of one locule. Although such a finding has been reported previously, the lack of well-documented cases with metastases suggests that the prognosis for patients with this lesion remains uniformly excellent.\r"
 }, 
 {
  ".I": "31895", 
  ".M": "Biopsy; Case Report; Child, Preschool; Eyelid Diseases/ET/*PA; Female; Human; Prototheca/*; Skin/*PA; Skin Diseases, Infectious/EP/*PA; Taiwan.\r", 
  ".A": [
   "Kuo", 
   "Hseuh", 
   "Wu", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):737-40\r", 
  ".T": "Cutaneous protothecosis. A clinicopathologic study.\r", 
  ".U": "87325489\r", 
  ".W": "In what we believe to be the first case of cutaneous protothecosis identified in Taiwan, a 5-year-old Chinese girl presented with a pruritic erythematous plaque on her right upper eyelid. A clinical diagnosis of eczematous dermatitis was made initially, and sporotrichosis was diagnosed subsequently. Later, histopathologic and cultural studies of the lesion finally led to the diagnosis of protothecosis. The recognition of the characteristic sporangia containing symmetrically arranged endospores is the most important initial diagnostic clue of protothecosis. Biochemical assimilation tests and direct immunofluorescence study using species-specific antibodies identified the organism as Prototheca wickerhamii. Systemic ketoconazole treatment proved to be effective for our patient. The in vitro minimal inhibitory concentrations of tetracycline hydrochloride, amphotericin B, and ketoconazole were also determined.\r"
 }, 
 {
  ".I": "31896", 
  ".M": "Adult; Case Report; Cysts/PA; Female; Human; Middle Age; Vagina/*PA; Vaginal Diseases/PA; Vaginitis/*PA.\r", 
  ".A": [
   "Kramer", 
   "Tobon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):746-9\r", 
  ".T": "Vaginitis emphysematosa.\r", 
  ".U": "87325491\r", 
  ".W": "Vaginitis emphysematosa is rare, as only 173 cases, to our knowledge, have been reported in the English literature, the last in 1967. We report three new cases and bring the subject up to date. The ages of our patients ranged from 42 to 65 years; one patient complained of vaginal discharge, and the other two cases were found on routine examination, one at autopsy for breast carcinomatosis. The lesions were described as nodules in the vagina, on occasion producing a \"popping sound\" that relieved the pressure sensation. Microscopically, variably sized cysts were seen containing pink hyalinlike material and foreign body-type giant cells in the cyst's wall, accompanied by minimal chronic inflammatory cell infiltrate. Vaginitis emphysematosa is an uncommon self-healing disease of unknown cause that produces no sequelae deleterious to the patient.\r"
 }, 
 {
  ".I": "31897", 
  ".M": "Axilla; Child; Female; Granuloma/*PA; Head; Human; Lymph Nodes/*PA; Lymphadenitis/ET/*PA; Male; Mycobacterium avium/IP; Mycobacterium Infections/*PA; Mycobacterium Infections, Atypical/*PA; Neck.\r", 
  ".A": [
   "Benjamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):750-3\r", 
  ".T": "Granulomatous lymphadenitis in children.\r", 
  ".U": "87325492\r", 
  ".W": "The spectrum of granulomatous inflammation in peripheral lymph nodes in 85 children over the previous decade was systematically investigated. A variety of histopathologic features were examined and correlated with the epidemiologic, clinical, and microbiologic information, in addition to the long-term outcome. Sixty children had head or neck involvement, with atypical mycobacteria accounting for the vast majority of confirmed causes. It was most frequent in cervical and submandibular glands of children aged between 1 and 10 years (35 of 44 patients), peaking between age 2 and 5 years, and was more common in girls (male:female ratio, 1:3). Mycobacterium avium-intracellulare was the predominant pathogen, accounting for 75% of the mycobacteria that could be characterized. Granulomatous inflammation in other sites (axilla and upper extremity, 16 patients; inguinal, nine patients), or older than age 10 years rarely yielded a cause. Such patients had no recurrent or persistent clinical problems following surgical excision. Histopathologic features were extremely variable, and no consistent patterns were discerned that could reliably be related to either cause or time course. The clinical features and bacteriologic investigations were the most useful for establishing a diagnosis.\r"
 }, 
 {
  ".I": "31898", 
  ".M": "Case Report; Hair/AB/*UL; Hair Diseases/*PA; Human; Infant; Male; Microscopy, Electron, Scanning; Syndrome.\r", 
  ".A": [
   "Zegpi", 
   "Roa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):754-5\r", 
  ".T": "The uncombable hair syndrome.\r", 
  ".U": "87325493\r", 
  ".W": "We report a case of \"uncombable hair syndrome\" that occurred in a boy who had no other abnormalities. The diagnosis was clinically suspected and confirmed by examination of the scalp hair, which was treated with a bath of gold. Scanning electron microscopy was used for examination. The main defect of the hair was a longitudinal, canalicular depression in one side. The same defect was demonstrated by light microscopy in the transverse cut of the hair embedded in epoxy resin.\r"
 }, 
 {
  ".I": "31899", 
  ".M": "Adolescence; Blood Protein Electrophoresis; Case Report; Cerebrospinal Otorrhea/*DI; Human; Immunoelectrophoresis; Male; Transferrin/*CF.\r", 
  ".A": [
   "Rouah", 
   "Rogers", 
   "Buffone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):756-7\r", 
  ".T": "Transferrin analysis by immunofixation as an aid in the diagnosis of cerebrospinal fluid otorrhea.\r", 
  ".U": "87325494\r", 
  ".W": "Laboratory diagnosis of cerebrospinal fluid leakage has been unreliable and has required expensive, labor-intensive radiographic procedures. Recently, using protein electrophoresis and immunofixation, the presence of an isoform of transferrin present only in cerebrospinal fluid has been identified. We describe the value of this simple test in a patient with recurrent meningitis in whom repeated radiographic studies failed to demonstrate a leak.\r"
 }, 
 {
  ".I": "31900", 
  ".M": "Adult; Amebiasis/*PA; Amoeba/IP; Case Report; Cornea/PS; Corneal Ulcer/PS; Female; Human; Keratitis/*PS.\r", 
  ".A": [
   "Margo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):759-60\r", 
  ".T": "Acanthamoeba keratitis.\r", 
  ".U": "87325496\r", 
  ".W": "A 41-year-old woman underwent a corneal transplant in her right eye because of a nonhealing ulcer. The graft failed within weeks of surgery and was eventually removed. Both the primary host cornea and the failed graft contained numerous Acanthamoeba cysts and trophozoites. Awareness of the causes of infectious keratitis should increase the likelihood of establishing the correct diagnosis.\r"
 }, 
 {
  ".I": "31901", 
  ".M": "Abortion, Missed/*PS; Adult; Case Report; Embryo/*PS; Enterobius/IP; Female; Human; Oxyuriasis/*PA; Pregnancy.\r", 
  ".A": [
   "Mendoza", 
   "Jorda", 
   "Rafel", 
   "Simon", 
   "Andrada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):761-2\r", 
  ".T": "Invasion of human embryo by Enterobius vermicularis.\r", 
  ".U": "87325497\r", 
  ".W": "Two Enterobius vermicularis organisms invading a macerated embryo 2 cm in length were found in the tissue from an endometrial curettage performed for missed abortion in a pregnant woman. Ova from the helminths were recovered from the vagina and endometrium of the patient. This most unusual case provides further evidence for the invading capacity of E vermicularis.\r"
 }, 
 {
  ".I": "31902", 
  ".M": "Case Report; Child; Female; Human; Omentum/*PA; Peritoneal Neoplasms/EP/*PA; Teratoma/EP/*PA.\r", 
  ".A": [
   "Spurney", 
   "McCormack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):762-4\r", 
  ".T": "Immature omental teratoma.\r", 
  ".U": "87325498\r", 
  ".W": "Immature omental teratomas are extremely rare neoplasms. To our knowledge, only two cases have been reported in the literature. In some anatomic locations, the malignant potential of immature teratomas correlates with the presence and quantity of neuroectoderm within the tumor mass. We describe the first immature omental teratoma with prominent neuroectodermal differentiation.\r"
 }, 
 {
  ".I": "31903", 
  ".M": "Aged; Case Report; Cylindroma/*PA; Human; Male; Scalp/*PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Lin", 
   "Fatteh", 
   "Lloyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):765-7\r", 
  ".T": "Malignant transformation in a solitary dermal cylindroma.\r", 
  ".U": "87325499\r", 
  ".W": "We describe a case of a solitary dermal cylindroma with focal malignant transformation. The scalp tumor measured 3 cm in greatest dimension and was successfully surgically excised. The patient has been followed up for the last two years with no recurrences. Changes of malignant transformation included loss of peripheral palisading, destruction of the hyaline sheath, areas of necrosis, and pleomorphism of nuclei with frequent mitosis. We reviewed data on 12 other reported cases of dermal cylindromas with malignant transformation. Morphologic features of both benign cylindromas and their malignant counterparts are described. The literature was reviewed regarding the controversy of the cell of origin.\r"
 }, 
 {
  ".I": "31904", 
  ".M": "Adult; Case Report; Female; Friedreich's Ataxia/*PA; Human; Lipofuscin/*AN; Malabsorption Syndromes/PA; Microscopy, Electron; Myometrium/PA; Pigments/*AN; Syndrome; Uterine Diseases/ME/*PA; Uterus/*PA.\r", 
  ".A": [
   "Siboni", 
   "Horn", 
   "Christensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(8):771-2\r", 
  ".T": "Lipofuscinosis of the human uterus.\r", 
  ".U": "87325501\r", 
  ".W": "A case of uterine lipofuscinosis in a patient with Friedreich's ataxia is described. Ultrastructural investigation confirmed the mitochondrial origin of the lipofuscin. Clinically, the patient suffered from brown bowel syndrome. Both the brown bowel syndrome and the uterine lipofuscinosis in the present case may be related to Friedreich's ataxia.\r"
 }, 
 {
  ".I": "31905", 
  ".M": "Aged; Aged, 80 and over; Epidemiologic Methods; Human; Mortality/*.\r", 
  ".A": [
   "Cernak", 
   "Espinosa", 
   "Andre", 
   "Harsanyi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):783-4\r", 
  ".T": "The necessity of studying mortality and necropsy data of adults [letter]\r", 
  ".U": "87325502\r"
 }, 
 {
  ".I": "31906", 
  ".M": "Aged; Aged, 80 and over/*; Autopsy/*; Heart Enlargement/MO; Human; Infection/MO.\r", 
  ".A": [
   "Lowbeer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):784\r", 
  ".T": "Autopsy pathology in centenarians [letter]\r", 
  ".U": "87325503\r"
 }, 
 {
  ".I": "31907", 
  ".M": "Blood Coagulation Tests/*; Blood Specimen Collection; Calcium; Heparin/*; Human; Laboratories/*; Partial Thromboplastin Time/*; Reference Standards; Sodium.\r", 
  ".A": [
   "Gawoski", 
   "Arkin", 
   "Bovill", 
   "Brandt", 
   "Rock", 
   "Triplett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):785-90\r", 
  ".T": "The effects of heparin on the activated partial thromboplastin time of the College of American Pathologists Survey specimens. Responsiveness, precision, and sample effects.\r", 
  ".U": "87325504\r", 
  ".W": "Heparinized survey samples from the College of American Pathologists from 1981 through 1984 were reviewed to assess effects of the various reagents and instrumentation on the performance of the activated partial thromboplastin time (aPTT) in response to heparin. Responsiveness of the aPTT to the concentration of heparin as well as its sensitivity to the detection of heparin in the therapeutic range was most affected by choice of reagents. Precision was most affected by choice of instruments with photo-optical devices being roughly comparable. A previously described effect of calcium vs sodium salts of heparin was not supported by these data. Survey results were compared with results from fresh plasma samples from patients who had received heparin therapeutically and with response curves obtained from specimens heparinized ex vivo. The pattern of reagent dose responsiveness to the heparinized patient samples differed from that seen with survey samples and with the ex vivo heparinized fresh plasma samples. In addition, intrinsic characteristics of the individual specimens exerted substantial effects on the test results for all specimen types. Therefore, one cannot automatically assume that phenomena that hold for one form of plasma preparation are applicable to another. The nature and source of the heparinized plasma specimen must be taken into account when interpreting aPTT results.\r"
 }, 
 {
  ".I": "31908", 
  ".M": "Female; Human; Ovarian Neoplasms/*PA.\r", 
  ".A": [
   "Scully", 
   "Sobin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):794-5\r", 
  ".T": "Histologic typing of ovarian tumors [editorial]\r", 
  ".U": "87325506\r"
 }, 
 {
  ".I": "31909", 
  ".M": "Female; Human; Neoplasm Staging; Ovarian Neoplasms/*CL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; World Health Organization.\r", 
  ".A": [
   "Cramer", 
   "Roth", 
   "Ulbright", 
   "Mazur", 
   "Nunez", 
   "Gersell", 
   "Mills", 
   "Kraus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):819-29\r", 
  ".T": "Evaluation of the reproducibility of the World Health Organization classification of common ovarian cancers. With emphasis on methodology.\r", 
  ".U": "87325509\r", 
  ".W": "Seven pathologists independently classified 50 slides of ovarian tumors using category I of the World Health Organization classification (WHO I), each case being seen twice under different random code numbers. Intraobserver reproducibility and interobserver reproducibility, based on consistent interpretations, were both suboptimal. However, scrutiny suggested that no pathologist was a source of excessive variability, nor was suboptimal interobserver reproducibility simply due to intraobserver variability. Neither could excessive variability be attributed to skewing of results by a subgroup of unclassifiable cases. However, clearcut sources of variability were identified among the categories of WHO I, namely, mixed epithelial, unclassified epithelial, and undifferentiated carcinoma. There was also considerable variability in distinguishing serous and endometrioid neoplasms, and in identifying tumors of low malignant potential. These findings should not be misconstrued as implying that pathologists in routine practice cannot diagnose common ovarian cancers reproducibly for patient care purposes. Availability of clinical and macroscopic data, extensive sampling, histochemistry, and consultation combine, in an uncontrolled and highly individualistic fashion, to render routine service work very different from this highly controlled formal exercise. Furthermore, at the current state of the therapeutic art, many of the taxonomic problems identified in this study may have little clinical significance. Nonetheless, this study has strengthened the evidence that there may be important problems in classifying common ovarian cancers reproducibly using WHO I, and that WHO I may require greater clarity to enhance reproducibility. Current emphasis on quality assurance dictates reconsideration of the literature on reproducibility of histopathologic taxonomy, which has tended to inculpate pathologists as sources of variability. Virtually all of this literature is subject to some degree of skepticism due to deficiencies in methodology. Consideration of the question of how to measure reproducibility in anatomic pathology leads us to suggest that the community of pathologists should address the need to decrease ambiguity in classification systems as an important step toward optimizing reproducibility.\r"
 }, 
 {
  ".I": "31910", 
  ".M": "Aged; Aged, 80 and over; Breast Neoplasms/*PA; Histocytochemistry; Human; Middle Age; Phosphopyruvate Hydratase/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wilander", 
   "Pahlman", 
   "Sallstrom", 
   "Lindgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):830-2\r", 
  ".T": "Neuron-specific enolase expression and neuroendocrine differentiation in carcinomas of the breast.\r", 
  ".U": "87325510\r", 
  ".W": "The concentration of neuron-specific enolase (NSE, gamma-subunit of enolase) in tumor extracts of 25 nonargyrophilic and seven argyrophilic carcinomas of the female breast was measured by radioimmunoassay. The mean concentration of NSE in nonargyrophilic carcinomas was 89 ng/mg of protein, (range, 9 to 281 ng/mg), and the mean concentration of NSE in argyrophilic carcinomas was 153 ng/mg of protein (range, 4 to 420 ng/mg). All carcinomas, irrespective of the silver reaction, could be grouped in regular histopathologic terms. Neuron-specific enolase immunoreactivity in sections of the corresponding fixed tumors occurred in both silver-stained and unreactive tumors, although the reaction was more prominent in the argyrophilic tumors. The results indicate that NSE in considerable amounts may be present in both argyrophilic and nonargyrophilic carcinomas of the breast, although higher concentrations are found most often in the former tumor type.\r"
 }, 
 {
  ".I": "31911", 
  ".M": "Adenocarcinoma/*PA; Epithelium/AN/PA; Genitalia, Male/AN/PA; Human; Male; Neoplasm Invasiveness; Nerve Growth Factors/*AN; Prostatic Neoplasms/*PA; Support, U.S. Gov't, P.H.S.; Vas Deferens/*PA.\r", 
  ".A": [
   "DeSchryver-Kecskemeti", 
   "Balogh", 
   "Neet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):833-5\r", 
  ".T": "Nerve growth factor and the concept of neural-epithelial interactions. Immunohistochemical observations in two cases of vasitis nodosa and six cases of prostatic adenocarcinoma.\r", 
  ".U": "87325511\r", 
  ".W": "The so-called perineural invasion is a well-recognized, but poorly understood, phenomenon occurring in vasitis nodosa, a benign epithelial proliferation of the vas deferens; such unusually close epithelial-neural interactions also occur, among others, in benign and malignant conditions of the prostate. In the present study, immunoreactive nerve growth factor was found in the epithelium of these organs. This nerve growth factor is thought to possibly play a role in the process of the so-called perineural invasion.\r"
 }, 
 {
  ".I": "31912", 
  ".M": "Australia; Austria; Autopsy/*LJ; Europe; Human; Scandinavia; United States.\r", 
  ".A": [
   "Svendsen", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):846-50\r", 
  ".T": "Autopsy legislation and practice in various countries.\r", 
  ".U": "87325514\r", 
  ".W": "Information concerning autopsy laws, regulations, rates, and practice was collected from 29 industrialized countries. In many countries, laws have been revised in recent years, introducing more restrictive rules, with consent required from the next-of-kin. With one exception (Finland), introduction of a requirement for consent was followed by a decline in the autopsy rate. Experiences in various countries are discussed. It is apparent that the problem of decreasing autopsy rates is an international one. Efforts to inform and educate the public about the benefits of autopsy are necessary, if the decision whether to perform autopsy is to remain their responsibility.\r"
 }, 
 {
  ".I": "31913", 
  ".M": "Adult; Brain Stem/BS; Case Report; Cerebral Ischemia/ET; Cervical Vertebrae; Chiropractic/*; Headache/TH; Human; Iatrogenic Disease/*PA; Manipulation, Orthopedic/*AE; Vertebral Artery/*IN/PA.\r", 
  ".A": [
   "Sherman", 
   "Smialek", 
   "Zane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):851-3\r", 
  ".T": "Pathogenesis of vertebral artery occlusion following cervical spine manipulation.\r", 
  ".U": "87325515\r", 
  ".W": "Sporadic cases of vertebral artery occlusion following neck manipulation have been reported since 1947. The pathogenesis of occlusion, however, has remained largely speculative. Autopsy examination of the intracranial and extracranial portions of the vertebral arteries in the case presented here clearly demonstrates that intramural hematoma arising within granulation tissue in the tunica media was the acute, occlusive event. Furthermore, prior neck manipulation may have caused asymptomatic development of granulation tissue within the tunica media, thereby predisposing the patient to acute intramural hematoma during subsequent neck manipulation.\r"
 }, 
 {
  ".I": "31914", 
  ".M": "Brain Neoplasms/*PA; Case Report; Child, Preschool; Glial Fibrillary Acidic Protein/AN; Hamartoma/*PA; Human; Tegmentum Mesencephali/PA.\r", 
  ".A": [
   "Katsetos", 
   "Ambler", 
   "Sweeney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):854-7\r", 
  ".T": "Basal plate dysplasia presenting as a hamartoma of the pontine tegmentum.\r", 
  ".U": "87325516\r", 
  ".W": "A child with an intractable, nonfocal seizure disorder, progressive lethargy, and psychomotor retardation had a malformation involving rhombencephalic structures deriving from the embryonic basal plate. Its principal component was a mature neuroepithelial hamartomatous mass arising from the pontine tegmentum. Diencephalic, metencephalic, and myelencephalic derivatives of the alar plate were remarkably spared. To our knowledge, the morbid anatomy and embryopathology of this central nervous system malformation has not been previously described.\r"
 }, 
 {
  ".I": "31915", 
  ".M": "Carcinoma, Squamous Cell/ET/*PA; Case Report; Endometriosis/*CO/SU; Female; Human; Hysterectomy; Middle Age; Ovarian Neoplasms/ET/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tetu", 
   "Silva", 
   "Gershenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):864-6\r", 
  ".T": "Squamous cell carcinoma of the ovary.\r", 
  ".U": "87325519\r", 
  ".W": "A 45-year-old woman developed a grade III and stage III squamous cell carcinoma of the left ovary 12 years after a hysterectomy for treatment of endometriosis. Origin from a teratoma or a Brenner tumor was excluded. Despite extensive surgery with additional radiation therapy and chemotherapy, the patient died five months after the malignancy was diagnosed. Squamous cell carcinoma of the ovary, either de novo or arising from endometriosis, has rarely been reported. We describe a case of ovarian squamous cell carcinoma in which endometriosis is strongly favored as the origin, but that remains speculative.\r"
 }, 
 {
  ".I": "31916", 
  ".M": "Adult; Case Report; Female; Fibroma/*GE; Human; Parotid Neoplasms/*GE; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Castro", 
   "Hoover", 
   "Lufkin", 
   "Castro", 
   "Fu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):867-9\r", 
  ".T": "Multicentric fibromatosis of familial inheritance.\r", 
  ".U": "87325520\r", 
  ".W": "This is an unusual case presentation of a young woman with a clinical history and course simulating juvenile hyaline fibromatosis, but without hyalinization in the stroma. Because of the age of onset, the apparent familial inheritance, the nonaggressive and nonregressive tumor traits, the disease cannot be classified as multicentric fibromatosis. Therefore, we are referring to this case as multicentric fibromatosis with familial inheritance, a previously unreported entity to our knowledge.\r"
 }, 
 {
  ".I": "31917", 
  ".M": "Breast Neoplasms/*AN/DI; Carcinoma/DI; Diagnosis, Differential; Fibroma/*AN/DI; Fibrosarcoma/DI; Human; Mastectomy; Microscopy, Electron; Receptors, Estradiol/*AN; Receptors, Estrogen/*AN; Receptors, Progesterone/*AN.\r", 
  ".A": [
   "Pierce", 
   "Rives", 
   "Sisley", 
   "Allsbrook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):870-2\r", 
  ".T": "Estradiol and progesterone receptors in a case of fibromatosis of the breast.\r", 
  ".U": "87325521\r", 
  ".W": "A case of fibromatosis of the breast with positive cytosol assays for estradiol and progesterone receptors is described. Estrogen and progesterone receptors in fibromatosis have been only rarely reported in the English literature, and never, to our knowledge, in fibromatosis of the breast. We discuss the implications of these findings and review the literature.\r"
 }, 
 {
  ".I": "31918", 
  ".M": "Aged; Breast Neoplasms/*PA; Carcinoma in Situ/*PA; Case Report; Cystosarcoma Phyllodes/*PA; Epithelium/PA; Female; Human.\r", 
  ".A": [
   "Knudsen", 
   "Ostergaard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):873-5\r", 
  ".T": "Cystosarcoma phylloides with lobular and ductal carcinoma in situ.\r", 
  ".U": "87325522\r", 
  ".W": "Malignant change of the epithelium in cystosarcoma phylloides is a rare occurrence, the most frequent occurrence being infiltrating carcinoma of various types and lobular carcinoma in situ, while ductal carcinoma in situ is much more rare. We describe a case of lobular and ductal carcinoma in situ in the same case of cystosarcoma phylloides.\r"
 }, 
 {
  ".I": "31919", 
  ".M": "Adenocarcinoma/*PA; Alcohol Drinking; Case Report; Duodenal Neoplasms/*PA; Histocytochemistry; Human; Male; Metaplasia; Middle Age; Smoking; Stomach Neoplasms/*PA.\r", 
  ".A": [
   "Shousha", 
   "Parkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):875-6\r", 
  ".T": "Multicentric early adenocarcinoma involving stomach and duodenum.\r", 
  ".U": "87325523\r", 
  ".W": "Six separate foci of superficial adenocarcinoma were seen in the first part of the duodenum of a 53-year-old man with a multicentric superficial adenocarcinoma of the stomach. To our knowledge, duodenal involvement in such a tumor has not been reported before. The duodenal foci were partly covered by gastric-type surface epithelium, suggesting that they might have arisen in areas of gastric metaplasia or heterotopia.\r"
 }, 
 {
  ".I": "31920", 
  ".M": "Adolescence; Cryptorchism/*PA; Human; Male; Microscopy, Electron; Seminiferous Tubules/UL; Testis/*PA.\r", 
  ".A": [
   "Chan", 
   "Ma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):877-9\r", 
  ".T": "Eosinophilic granular cells in a cryptorchid testis.\r", 
  ".U": "87325524\r", 
  ".W": "Intratubular cells with numerous refractile eosinophilic cytoplasmic granules were identified in a cryptorchid testis from a 17-year-old boy. The staining properties of the granules and the ultrastructural features were studied. The accumulation of lipid or lysosomal inclusions accounted for the observed cytoplasmic granules. These granular cells were probably altered Sertoli's cells, the exact nature and significance of which need further study.\r"
 }, 
 {
  ".I": "31921", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PS; Adult; Biopsy; Case Report; Cholecystitis/*CO/PA; Cryptosporidiosis/*CO/PA; Cytomegalic Inclusion Disease/*CO/PA; Cytomegaloviruses; Enterobacter; Hepatitis, Viral, Human/*CO/PA; Homosexuality; Human; Immunosuppression; Intestinal Diseases, Parasitic/*CO/PA; Liver/PA/PS; Male.\r", 
  ".A": [
   "Kahn", 
   "Garfinkle", 
   "Klonoff", 
   "Pembrook", 
   "Morrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):879-81\r", 
  ".T": "Cryptosporidial and cytomegaloviral hepatitis and cholecystitis.\r", 
  ".U": "87325525\r", 
  ".W": "We describe an immunosuppressed patient with enteric cryptosporidiosis who developed combined cryptosporidial and cytomegaloviral hepatitis and cholecystitis as well as Enterobacter cloacae cholecystitis. To our knowledge, the presence of Cryptosporidium in a liver biopsy specimen has not previously been reported.\r"
 }, 
 {
  ".I": "31922", 
  ".M": "Adult; Case Report; Coxiella; Cytomegalic Inclusion Disease/CO/*PA; Cytomegaloviruses; Granuloma/PA; Hepatitis, Viral, Human/CO/*PA; Human; Infectious Mononucleosis/CO; Kupffer Cells/PA; Liver/PA; Male; Q Fever/PA.\r", 
  ".A": [
   "Lobdell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):881-2\r", 
  ".T": "'Ring' granulomas in cytomegalovirus hepatitis.\r", 
  ".U": "87325526\r", 
  ".W": "A liver biopsy specimen obtained from a patient with cytomegalovirus hepatitis demonstrated \"ring\" granulomas similar to those previously described as characteristic of acute Coxiella burnetii infection. Q fever is not the only infectious disease in which fibrinoid rings may form within granulomatous foci.\r"
 }, 
 {
  ".I": "31923", 
  ".M": "Audio-Visual Aids/*; Autopsy/*; Female; Histocytochemistry; Human; Middle Age; Pathology, Clinical/*ED; Videotape Recording.\r", 
  ".A": [
   "Sloka", 
   "Schilt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Pathol Lab Med 8712; 111(9):883-4\r", 
  ".T": "Utilization of the postmortem examination with emphasis on audiovisual aids.\r", 
  ".U": "87325527\r", 
  ".W": "With the present trend in decreased requests for autopsies to be performed, the method of plastination and videotaping coupled with more traditional teaching methods provides a way to expand the information and knowledge that may be obtained from each autopsy in an academic medical center. Plastinated specimens and videotapes can be retained on a permanent basis to be used over and over, with nearly the same impact as the original autopsy.\r"
 }, 
 {
  ".I": "31924", 
  ".M": "Action Potentials; Acute Disease; Adult; Carpal Tunnel Syndrome/*DI/ET; Comparative Study; Electromyography/*; Female; Human; Male; Median Nerve/PH; Neural Conduction; Occupational Diseases/*DI.\r", 
  ".A": [
   "Gordon", 
   "Bowyer", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):545-8\r", 
  ".T": "Electrodiagnostic characteristics of acute carpal tunnel syndrome.\r", 
  ".U": "87325544\r", 
  ".W": "Carpal tunnel syndrome (CTS) exemplifies a cumulative trauma disorder which may occur in industrial settings. Occasionally, industrial workers develop CTS acutely over the course of a few days to a few weeks. We recently performed electrodiagnostic studies on 22 workers at a midwestern automobile manufacturing plant who developed symptoms compatible with CTS. All tests were within eight weeks of symptom onset; 70% were within four weeks. The acute syndrome was manifested by a conduction block of sensory, motor, or both fiber types beneath the carpal ligament. All patients received sensory studies; nine had motor studies as well. Sensory nerve latencies were not prolonged in proportion to the symptoms, which were short in comparison to the low amplitude sensory nerve action potential evoked proximal to the carpal ligament. Sensory nerve action potential amplitude at midpalm averaged 200% of the value obtained proximally. Because of short distance and residual latency, comparison of motor latencies proximal and distal to the carpal ligament was less helpful than the difference in amplitude of the evoked potentials. Amplitude of the distal response increased an average of 32%. Prompt identification of acute CTS was followed by a recommendation for job change which, along with conservative therapy, led to resolution of symptoms in 77% of patients. The diagnosis of acute CTS leading to avoidance of inciting activities is beneficial in the industrial setting.\r"
 }, 
 {
  ".I": "31925", 
  ".M": "Adult; Comparative Study; Electrophysiology; Evoked Potentials; Female; Human; Male; Median Nerve/*PH; Neural Conduction; Sensory Thresholds/*; Temperature/*.\r", 
  ".A": [
   "Tashjian", 
   "Ellenberg", 
   "Gross", 
   "Chodoroff", 
   "Honet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):549-52\r", 
  ".T": "Temperature effect on antidromic and orthodromic sensory nerve action potential latency and amplitude.\r", 
  ".U": "87325545\r", 
  ".W": "The measurement of sensory nerve action potential (SNAP) latency and amplitude is often necessary to accurately diagnose disorders of peripheral nerves. The sensory evoked response can be obtained using either the antidromic (AD) or orthodromic (OD) technique. In a previous study we demonstrated that in healthy subjects the AD SNAP distal latency of median and ulnar nerves at 14 cm distance is approximately 0.2 msec slower than the OD SNAP distal latency at 32C. The AD SNAP amplitude was also two times greater than the OD SNAP amplitude. In this study we observed that these differences between the AD and OD SNAP latency and amplitude varied significantly as temperature changed. The AD median nerve SNAP distal latency was delayed by .06 msec/degree with cooling. The OD median nerve SNAP distal latency was delayed by .03 msec/degree with cooling. These values represent less of a slowing per degree centigrade cooling than has been previously noted in the literature. The median nerve SNAP amplitude was found to increase with upper extremity cooling with the AD and OD technique by 3.5 microV and 0.5 microV per degree, respectively. For accurate interpretation of SNAP latency and amplitude, the electromyographer must be familiar with the technique used and the differing effect of the temperature with each technique.\r"
 }, 
 {
  ".I": "31926", 
  ".M": "Case Report; Electrodes; Electromyography/*AE/IS; Female; Human; Middle Age; Muscles/PH; Needles; Pneumothorax/*ET; Risk.\r", 
  ".A": [
   "Reinstein", 
   "Twardzik", 
   "Mech"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):561-2\r", 
  ".T": "Pneumothorax: a complication of needle electromyography of the supraspinatus muscle.\r", 
  ".U": "87325547\r", 
  ".W": "A patient developed sudden, severe pleuritic chest pain during needle electromyography (EMG) of the right supraspinatus muscle. Chest x-rays revealed a 10% right pneumothorax. The patient was treated conservatively and there was complete resolution one week later. A review of the pertinent anatomy indicates that the supraspinatus muscle overlies the pleural cavity. Indications for needle EMG of the supraspinatus muscle are reviewed. A new technique that minimizes the risk of pneumothorax when performing needle EMG of the supraspinatus muscle is presented.\r"
 }, 
 {
  ".I": "31927", 
  ".M": "Case Report; Human; Male; Middle Age; Pneumatosis Cystoides Intestinalis/DI/*ET/RA; Quadriplegia/*CO; Spinal Cord Injuries/CO.\r", 
  ".A": [
   "Balmaseda", 
   "Lagattuta", 
   "Tugaoen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):563-5\r", 
  ".T": "Pneumatosis cystoides intestinalis in quadriplegia: a case report.\r", 
  ".U": "87325548\r", 
  ".W": "Pneumatosis cystoides intestinalis is an uncommon clinical entity with nonspecific symptomatology of the gastrointestinal system. Its diagnosis is made by radiologic demonstration of multiple gas-filled cysts in the submucosa or subserosa of the intestinal tract. There are two major clinical types--idiopathic and secondary. A case report of a spinal cord injured patient with this condition is presented. Since gastrointestinal disturbances are common in spinal cord injured patients, health care professionals should be aware of this condition. Identification of pneumatosis cystoides intestinalis is important since it represents a benign condition and usually requires no treatment.\r"
 }, 
 {
  ".I": "31928", 
  ".M": "Adult; Case Report; Cerebral Aqueduct; Cerebrospinal Fluid Shunts; Constriction, Pathologic; Female; Human; Hydrocephalus/ET/SU; Phenobarbital/*AE/BL; Quadriplegia/*CI; Time Factors.\r", 
  ".A": [
   "McGuire", 
   "Hodges", 
   "Medhat", 
   "Redford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):566-7\r", 
  ".T": "Transient locked-in syndrome and phenobarbital.\r", 
  ".U": "87325549\r", 
  ".W": "Locked-in syndrome is a rare syndrome characterized by quadriplegia, intact consciousness, mutism, and communication using vertical eye movements. We report the case history of a patient with transient locked-in syndrome following repeated shunt procedures for idiopathic aqueductal stenosis. Communication was with lateral eye movements. Although she eventually recovered and regained functional independence, high doses of phenobarbital, given to prevent seizures, sedated her and obscured her mental status during her rehabilitation. We urge the careful monitoring of all centrally acting agents in patients with locked-in syndrome.\r"
 }, 
 {
  ".I": "31929", 
  ".M": "Adolescence; Adult; Aged; Case Report; Female; Human; Larynx, Artificial/*; Male; Quadriplegia/*RH; Tracheotomy/*IS.\r", 
  ".A": [
   "Levine", 
   "Koester", 
   "Kett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):571-3\r", 
  ".T": "Independently activated talking tracheostomy systems for quadriplegic patients.\r", 
  ".U": "87325551\r", 
  ".W": "Patients who require mechanical ventilator support use cuffed tracheostomy tubes to facilitate prolonged, intermittent, positive-pressure ventilation. The air flow provided by these cuffed tracheostomy tubes bypasses the vocal cords, preventing verbal expression by the patient. Specially designed cuffed tracheostomy tubes are available that restore air flow across the vocal cords without compromising a patient's ventilation. These tracheostomy tubes require an air control port to be covered when air flow is needed by the patient to produce speech. Individuals with neuromuscular impairment usually require an attendant to activate the control port. Electromechanical systems have been developed to allow independent activation of the air flow by the patient. Both freestanding and wheelchair-based systems are described.\r"
 }, 
 {
  ".I": "31930", 
  ".M": "Disability Evaluation/*; Handicapped/PX; Human; Medical History Taking/*; Rehabilitation.\r", 
  ".A": [
   "Waylonis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):574-5\r", 
  ".T": "Medical history as part of disability evaluation.\r", 
  ".U": "87325552\r"
 }, 
 {
  ".I": "31931", 
  ".M": "Electromyography/*; Human; Median Nerve/*; Nerve Compression Syndromes/*DI.\r", 
  ".A": [
   "Wertsch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Phys Med Rehabil 8712; 68(9):576\r", 
  ".T": "Atypical EMG findings [letter]\r", 
  ".U": "87325553\r"
 }, 
 {
  ".I": "31933", 
  ".M": "Human; Ischemia/*SU; Leg/*BS; Postoperative Complications/*; Reoperation; Retrospective Studies; Saphenous Vein/*TR; Thrombosis/*ET/SU; Time Factors.\r", 
  ".A": [
   "Shoenfeld", 
   "O'Donnell", 
   "Bush", 
   "Mackey", 
   "Callow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):871-5\r", 
  ".T": "The management of early in situ saphenous vein bypass occlusions.\r", 
  ".U": "87325592\r", 
  ".W": "To determine the causes and optimum management of early in situ bypass occlusions, we reviewed our experience of 13 thromboses occurring within the first 30 postoperative days in 148 in situ saphenous vein reconstructions. All early thrombosed bypasses were performed for limb salvage, with 31% of bypasses to the popliteal level and 69% to infrapopliteal vessels. The median time to occlusion was 24 hours. All patients underwent reoperation. Graft failure was due to retained venous valves in 31% of the procedures, other technical problems in 38%, and inadequate outflow in 31%. Reoperative surgery was individualized. In grafts explored for thrombosis, the one-year graft patency rate was 46%, and the limb salvage rate was 54%. Graft patency did not appear to correlate with the presumed cause of initial graft occlusion. Our results indicate that an aggressive surgical approach is appropriate in early in situ graft thrombosis.\r"
 }, 
 {
  ".I": "31934", 
  ".M": "Adult; Aged; Axillary Artery/*SU; Blood Vessel Prosthesis/*; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Middle Age; Polytetrafluoroethylene; Subclavian Steal Syndrome/DI/*SU; Time Factors.\r", 
  ".A": [
   "Weiner", 
   "Deterling", 
   "Sentissi", 
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):876-80\r", 
  ".T": "Subclavian artery insufficiency. Treatment with axilloaxillary bypass.\r", 
  ".U": "87325593\r", 
  ".W": "Twenty patients underwent axilloaxillary bypass at Tufts-New England Medical Center, Boston, between 1973 and 1983, all for tight stenosis or occlusion of the subclavian artery. Review of records was possible for 19 cases. Symptoms included intermittent claudication and numbness of the upper extremity, as well as dizziness, vertigo, and ataxia due to episodes of vertebrobasilar insufficiency. Dacron, reversed saphenous vein, and polytetrafluoroethylene grafts were inserted, with all but one occupying a subcutaneous tunnel across the sternum. There were no operative deaths, and morbidity was minimal. The median follow-up was 83 months. The early patency rate was 94%, with a cumulative patency rate of 89% at ten years of follow-up, as determined by the life-table method. Our experience supports axilloaxillary bypass as a safe and effective treatment for symptomatic subclavian artery insufficiency.\r"
 }, 
 {
  ".I": "31935", 
  ".M": "Adult; Age Factors; Aged; Aorta, Abdominal/*SU; Aortic Aneurysm/CO; Blood Pressure; Colitis/*ET; Colon/*BS; Comparative Study; Constriction, Pathologic; Female; Human; Hydrogen-Ion Concentration/*; Ischemia/*ET; Male; Mesenteric Arteries/*PH; Mesenteric Vascular Occlusion/CO; Middle Age; Postoperative Complications/*; Prognosis; Prospective Studies; Risk; Sigmoid/BS/*ME.\r", 
  ".A": [
   "Schiedler", 
   "Cutler", 
   "Fiddian-Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):881-6\r", 
  ".T": "Sigmoid intramural pH for prediction of ischemic colitis during aortic surgery. A comparison with risk factors and inferior mesenteric artery stump pressures.\r", 
  ".U": "87325594\r", 
  ".W": "We compared intramural pH (pHI) measured through a silicone balloon placed in the lumen of the sigmoid colon with risk factor analysis and inferior mesenteric artery (IMA) stump pressures as predictors of ischemic colitis in 34 patients undergoing elective or emergency operations on the abdominal aorta. All patients had preoperative and postoperative flexible sigmoidoscopy, IMA stump pressure measurements, and serial measurements of pHI. Logistic regression analysis showed that aortic aneurysm, age, and stenosis of the superior mesenteric artery were the only risk factors that bore a statistical relationship to ischemic colitis. Ligation of a patent IMA did not increase the likelihood of ischemic colitis. The IMA stump pressure criteria for predicting ischemic colitis were absent in nine of the ten patients in whom ischemic colitis developed and were present in five of the 24 in whom it did not develop. Intraoperative pHI dropped below 6.86 in all three patients in whom severe ischemic colitis developed. Mild colitis developed in seven patients whose minimum pH was 6.99 +/- 0.12 (mean +/- SD). No colitis developed in the remaining 24, whose minimum pH was 7.21 +/- 0.13. Thus, stump pressure is not a reliable means of predicting ischemic colitis. Aortic aneurysm, age, and superior mesenteric artery stenosis were significant risk factors. The average minimum intraoperative pHI and its duration were the best predictors for the development of ischemic colitis.\r"
 }, 
 {
  ".I": "31936", 
  ".M": "Administration, Oral; Animal; Arteries/*SU; Aspirin/AD/PD; Benzofurans/AD/*PD; Blood Platelets/*/DE/ME; Blood Vessel Prosthesis/*/AE; Carotid Arteries/SU; Comparative Study; Dipyridamole/AD/PD; Dogs; Female; Indium/*DU; Polyethylene Terephthalate; Polytetrafluoroethylene; Radioisotopes/*DU; Random Allocation; Support, U.S. Gov't, P.H.S.; Thromboxane B2/BL; Thromboxane Synthetase/*AI; 6-Ketoprostaglandin F1 alpha/BL.\r", 
  ".A": [
   "McDaniel", 
   "Huntsman", 
   "Miett", 
   "Cronenwett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):887-92\r", 
  ".T": "Effect of a selective thromboxane synthase inhibitor on arterial graft patency and platelet deposition in dogs.\r", 
  ".U": "87325595\r", 
  ".W": "This study examined the effect of selective thromboxane synthase inhibition and nonselective cyclooxygenase inhibition on vascular graft patency and indium 111-labeled platelet deposition in 35 mongrel dogs undergoing carotid artery replacement with 4 mm X 4 cm polytetrafluoroethylene (PTFE) (one side) and Dacron (opposite side) end-to-end grafts. Aspirin-dipyridamole therapy improved one-week graft patency, from 46% in untreated dogs to 93% in treated dogs. Thromboxane synthase inhibition (U-63557A) improved graft patency in these dogs to 81%. Both drug treatments reduced platelet deposition on Dacron and PTFE grafts by 48% to 68% compared with control dogs. Dacron grafts accumulated significantly more platelets than PTFE grafts but had comparable patency rates. Low-dose aspirin therapy had no significant effect on either graft patency or platelet deposition. All treatment groups showed a 60% to 76% reduction in serum thromboxane B2, but only thromboxane synthase inhibitor treatment increased plasma 6-keto-prostaglandin F1 alpha by 100%. Selective thromboxane synthase inhibition improved small-caliber prosthetic graft patency to the same extent as did conventional cyclooxygenase inhibition in this preliminary study.\r"
 }, 
 {
  ".I": "31937", 
  ".M": "Arterial Occlusive Diseases/BL/*CO; Beta-Thromboglobulin/*AN; Blood Vessel Prosthesis/*/AE; Comparative Study; Female; Fibrinogen/*AN; Fibrinopeptides A/*AN; Human; Male; Prognosis; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thrombosis/*DI; Time Factors; Wound Healing.\r", 
  ".A": [
   "Donaldson", 
   "Matthews", 
   "Hadjimichael", 
   "Rickles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):897-900\r", 
  ".T": "Markers of thrombotic activity in arterial disease.\r", 
  ".U": "87325597\r", 
  ".W": "Levels of the platelet degranulation product beta-thromboglobulin (BTG) and the fibrinogen degradation product fibrinopeptide A (FPA) were measured in 26 asymptomatic subjects (group 1), 17 patients with peripheral vascular disease (PVD) (group 2), and 12 patients with PVD and bypass grafts (group 3). Mean BTG and FPA levels were elevated in both groups 2 and 3, indicating increased thrombotic activity in patients with PVD. Results of serial BTG and FPA assays in group 3 patients suggested a trend downward. These markers may be useful for estimating disease severity and prognosis, extent of graft healing and patency, and efficacy of therapeutic intervention.\r"
 }, 
 {
  ".I": "31938", 
  ".M": "Aged; Angiography; Blood Vessel Prosthesis/AE; Comparative Study; Extremities/*BS; Female; Fibrinolytic Agents/*AD; Human; Injections, Intra-Arterial; Ischemia/*DT; Male; Middle Age; Retrospective Studies; Streptokinase/AD/AE; Thromboembolism/*DT/RA; Urokinase/AD/AE.\r", 
  ".A": [
   "Koltun", 
   "Gardiner", 
   "Harrington", 
   "Couch", 
   "Mannick", 
   "Whittemore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):901-5\r", 
  ".T": "Thrombolysis in the treatment of peripheral arterial vascular occlusions.\r", 
  ".U": "87325598\r", 
  ".W": "The efficacy of thrombolytic agents in the management of peripheral arterial disease remains unclear. We reviewed our experience with 64 consecutive episodes of limb-threatening graft or native vessel occlusions. The overall success rate was 59%, with a major complication/mortality rate of 28%. Thrombolytic therapy in patients with occluded vascular grafts required identification of a causative lesion and subsequent adjunctive management with percutaneous transluminal angioplasty or surgery for sustained patency (64%). In contrast, approximately 70% of native vessel occlusions maintained patency whether a causative lesion was identified and corrected or not. Patients who failed thrombolytic therapy had a worse prognosis overall, with 38% undergoing primary amputation, although patients with reconstructable occlusions still had a 64% salvage rate at six months. The review demonstrated that thrombolytic therapy continues to be a useful adjunct in treating the patient with peripheral vascular occlusion, although a significant risk of major complications persists. Patients with graft occlusions successfully treated with thrombolysis require correction of any precipitating lesions for long-term limb salvage, while careful management of patients failing thrombolysis can still achieve significant limb salvage in selected cases.\r"
 }, 
 {
  ".I": "31939", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blood Circulation; Child; Chromium Radioisotopes/DU; Comparative Study; Erythrocytes; Female; Follow-Up Studies; Human; Immunoglobulins/AN/DU; Kupffer Cells/PP; Liver Abscess/*ET/IM/PP; Liver Diseases/DI; Macrophages/PP; Male; Middle Age; Receptors, Fc/IM; Recurrence; Reticuloendothelial System/CY/*PP; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Minuk", 
   "Nicole", 
   "Sherman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):906-8\r", 
  ".T": "Cryptogenic abscess of the liver. Evidence of underlying reticuloendothelial cell dysfunction.\r", 
  ".U": "87325599\r", 
  ".W": "Evidence of underlying liver disease and reticuloendothelial system dysfunction was sought in five adults with histories of idiopathic or \"cryptogenic\" liver abscess. Although no evidence of underlying liver disease was obtained (median follow-up, 3.4 years; range, 2.1 to 4.8 years), four of five individuals demonstrated a marked impairment in their ability to clear antibody-tagged erythrocytes from the systemic circulation. The results of this study suggest that patients who develop cryptogenic abscesses of the liver have an underlying reticuloendothelial cell defect that may predispose them to liver abscess formation.\r"
 }, 
 {
  ".I": "31940", 
  ".M": "Adenocarcinoma/*DI/SU; Adult; Aged; Bladder Diseases/DI; Bladder Neoplasms/*DI; Comparative Study; Cystoscopy/*; Diagnosis, Differential; Evaluation Studies; Female; Hematuria/DI; Human; Male; Middle Age; Neoplasm Invasiveness; Pelvic Exenteration; Prostatic Hypertrophy/DI; Pyuria/DI; Rectal Neoplasms/*DI/SU; Ureteral Calculi/DI; Urinary Incontinence/DI; Urination Disorders/DI.\r", 
  ".A": [
   "Petrelli", 
   "Martinez", 
   "Herrera", 
   "Mittelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):929-30\r", 
  ".T": "Preoperative cystoscopic findings in resectable rectal adenocarcinoma.\r", 
  ".U": "87325604\r", 
  ".W": "Forty-nine patients underwent preoperative cystoscopy prior to surgical resection for adenocarcinoma of the rectum. There were 30 men and 19 women ranging in age from 26 to 78 years, with a median age of 59 years. Surgical resections consisted of abdominoperineal resection, posterior exenteration, or total pelvic exenteration. Twenty patients had positive findings on preoperative cystoscopy while 29 had negative findings. Of the 20 patients with positive cystoscopic findings, eight (40%) had either urologic symptoms or abnormal microscopic findings on urinalysis; however, only one of these eight patients had tumor invasion of the bladder wall at cystoscopy, while the remaining seven had associated benign conditions. In the 29 cystoscopy procedures in which findings were negative, only three patients (10%) had urologic symptoms or abnormal results of urinalysis, none of which were secondary to the rectal carcinoma. We conclude that urinary symptoms can be misleading and unreliable when predicting neoplastic involvement of the bladder by carcinoma of the rectum because of the high incidence of associated benign disorders of the bladder. Therefore, cystoscopy does not have a useful role in staging patients undergoing surgery for rectal carcinoma in terms of local tumor extension.\r"
 }, 
 {
  ".I": "31941", 
  ".M": "Adult; Aged; Amputation/*MT; Amputation Stumps; Diabetic Neuropathies/*SU; Foot/*SU; Gangrene/*SU; Human; Middle Age; Surgical Flaps.\r", 
  ".A": [
   "Roach", 
   "Deutsch", 
   "McFarlane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):931-4\r", 
  ".T": "Resurrection of the amputations of Lisfranc and Chopart for diabetic gangrene.\r", 
  ".U": "87325605\r", 
  ".W": "When a patient with neuropathic diabetic gangrene of the foot has sepsis, it is not always necessary to do a below-knee guillotine amputation or a Syme's amputation. In more than six years we have done 18 successful open Lisfranc's and Chopart's amputations. Improved ambulation has been achieved in three months using simple shoe prostheses. All flaps are fashioned immediately and never sutured. No equinus deformities have developed.\r"
 }, 
 {
  ".I": "31942", 
  ".M": "Adult; Body Weight/*/DE; Case Report; Dexamethasone/AE/TU; Female; Human; Obesity/*TH; Papilledema/DI/ET; Pseudotumor Cerebri/DI/DT/*TH; Stomach/*SU; Visual Fields.\r", 
  ".A": [
   "Amaral", 
   "Tsiaris", 
   "Morgan", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):946-9\r", 
  ".T": "Reversal of benign intracranial hypertension by surgically induced weight loss.\r", 
  ".U": "87325608\r", 
  ".W": "Weight loss is recommended in the treatment of benign intracranial hypertension (BIH) but is difficult to achieve because of the administration of steroids. A 24-year-old morbidly obese woman with BIH presented with headache, a cerebrospinal fluid pressure of 300 mm H2O, enlargement of the blind spot in the right eye, and bilateral papilledema. Treatment with steroids for one year produced an increase in weight with worsening symptoms and visual findings. Gastric exclusion surgery produced a 37-kg weight loss in six months that was associated with cessation of symptoms, reduction in cerebrospinal fluid pressure to 170 mm H2O, marked improvement in visual fields, and resolution of papilledema. This raises the possibility that gastric exclusion surgery may be an effective means to achieve weight loss and ultimately a remission in obese patients with BIH.\r"
 }, 
 {
  ".I": "31943", 
  ".M": "Age Factors; Case Report; Child; Child, Preschool; Comparative Study; Female; Hernia, Femoral/DI/*EP/SU; Hernia, Inguinal/CO/SU; Human; Infant; Male; Recurrence; Retrospective Studies.\r", 
  ".A": [
   "Anderas", 
   "Jona", 
   "Glicklich", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):950-1\r", 
  ".T": "Femoral hernias in children. An infrequent problem.\r", 
  ".U": "87325609\r", 
  ".W": "Femoral hernias in children are uncommon and many surgeons have had little exposure to their clinical manifestations. A ten-year survey of our experience with groin hernias in children showed only six children with this condition, which represents 0.12% of this entire population. Definite preoperative diagnosis was made in only two patients, while in the other patients this condition was suspected during herniorrhaphy. Preoperative diagnosis is possible if the bulge appears in a location inferior and lateral to that of the commonly occurring indirect hernia. Any child with early recurrence of a groin swelling after what seems to be an adequate inguinal herniorrhaphy should be suspected of having a femoral hernia.\r"
 }, 
 {
  ".I": "31944", 
  ".M": "Aged; Anesthesia, Local; Case Report; Hernia, Inguinal/ET/*RI/SU; Human; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*AE.\r", 
  ".A": [
   "Johnson", 
   "Baum", 
   "Smink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8712; 122(8):952-4\r", 
  ".T": "Radionuclide imaging in the diagnosis of hernias related to peritoneal dialysis.\r", 
  ".U": "87325610\r", 
  ".W": "Abdominal hernias are noted with increasing frequency in association with peritoneal dialysis as this mode of dialysis becomes increasingly popular. These hernias often present as localized groin edema, without evidence of a mass, on physical examination. Diagnosis is more difficult when the edema encompasses both groins. Radionuclide imaging peritoneography offers a safe, simple, well-tolerated, highly accurate method of localizing peritoneal defects. We used this method to locate and lateralize inguinal hernias in three patients receiving continuous ambulatory peritoneal dialysis who presented with bilateral scrotal edema and who had unrevealing physical examination findings. All three had unilateral, indirect inguinal herniorrhaphies under local anesthesia and have returned successfully to peritoneal dialysis without complication.\r"
 }, 
 {
  ".I": "31945", 
  ".M": "Gastrointestinal Diseases/*ET/MO; Heart Surgery/*; Human; Postoperative Complications/*MO.\r", 
  ".A": [
   "Quinn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):957\r", 
  ".T": "Mortality of gastrointestinal complication after cardiac surgery [letter]\r", 
  ".U": "87325611\r"
 }, 
 {
  ".I": "31946", 
  ".M": "Cholangitis/ET/PA/*TH; Echinococcosis, Hepatic/SU; Human; Postoperative Complications/*; Saline Solution, Hypertonic; Sclerosis.\r", 
  ".A": [
   "Alper", 
   "Emre", 
   "Ariogul"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):957\r", 
  ".T": "Treatment of caustic sclerosing cholangitis [letter]\r", 
  ".U": "87325612\r"
 }, 
 {
  ".I": "31947", 
  ".M": "Adult; Breast/*BS; Female; Filtration/IS; Human; Photography; Veins/*AH.\r", 
  ".A": [
   "McWhorter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):957-8\r", 
  ".T": "Observations on the venous structure of a breast [letter]\r", 
  ".U": "87325613\r"
 }, 
 {
  ".I": "31948", 
  ".M": "Colonic Pseudo-Obstruction/*; Human; Intestinal Pseudo-Obstruction/*; Nomenclature.\r", 
  ".A": [
   "Gifford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):958\r", 
  ".T": "Ogilvie's syndrome: a true definition [letter]\r", 
  ".U": "87325614\r"
 }, 
 {
  ".I": "31949", 
  ".M": "Human; Research; Surgery/*; Writing/*.\r", 
  ".A": [
   "Adar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):958-9\r", 
  ".T": "Responsibility of clinical surgeons who write [letter]\r", 
  ".U": "87325615\r"
 }, 
 {
  ".I": "31950", 
  ".M": "Human; Surgery/*; Writing/*.\r", 
  ".A": [
   "Adar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):959-60\r", 
  ".T": "Do the data support the conclusions? [letter]\r", 
  ".U": "87325618\r"
 }, 
 {
  ".I": "31951", 
  ".M": "Carotid Arteries/*SU; Cerebral Ischemia/*DI; Cerebrovascular Circulation; Comparative Study; Conjunctiva/*; Endarterectomy/*; Human; Monitoring, Physiologic/*; Oxygen/*AN.\r", 
  ".A": [
   "Gibson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8712; 122(8):960\r", 
  ".T": "Transconjunctival oxygen tension measurements during carotid endarterectomy [letter]\r", 
  ".U": "87325619\r"
 }, 
 {
  ".I": "31952", 
  ".M": "Amino Acids/*BL; Carbidopa/TU; Dietary Proteins/*PD; Female; Human; Levodopa/BL/*TU; Male; Middle Age; Parkinson Disease/BL/*DT.\r", 
  ".A": [
   "Juncos", 
   "Fabbrini", 
   "Mouradian", 
   "Serrati", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1003-5\r", 
  ".T": "Dietary influences on the antiparkinsonian response to levodopa.\r", 
  ".U": "87325720\r", 
  ".W": "The ability of dietary factors to modify the response to levodopa was evaluated in six patients with idiopathic Parkinson's disease who manifested fluctuations in motor performance. The single oral administration of a high-protein formula substantially elevated plasma large neutral amino acid levels, and prematurely terminated the antiparkinsonian response to levodopa/carbidopa. In contrast, during oral or intravenous administration of levodopa, the ingestion of diets meeting the recommended daily allowance (RDA) for protein had no significant effect on plasma levodopa or large neutral amino acid levels or variance, nor on parkinsonian scores or variance. The results suggest that while protein intake in excess of the RDA can diminish the antiparkinsonian response to orally administered levodopa/carbidopa in patients with advanced disease, diets adhering to RDA protein guidelines have no clinically appreciable effect.\r"
 }, 
 {
  ".I": "31953", 
  ".M": "Amino Acids/*BL; Dietary Proteins/*PD; Female; Human; Levodopa/BL; Male; Middle Age; Movement/DE; Parkinson Disease/BL/DT/*PP; Time Factors.\r", 
  ".A": [
   "Pincus", 
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1006-9\r", 
  ".T": "Plasma levels of amino acids correlate with motor fluctuations in parkinsonism.\r", 
  ".U": "87325721\r", 
  ".W": "Seven patients with Parkinson's disease who experienced severe motor fluctuations in response to levodopa were studied in detail with relation to the effect of dietary protein on their motor function. The levodopa dose for each patient was not changed during the period of study, and no other antiparkinsonian drugs were used. Regular and high-protein diets resulted in a marked elevation in the plasma concentrations of large neutral amino acids (LNAAs) that are known to compete with levodopa for transport across the blood-brain barrier. Despite elevated plasma levodopa levels, all patients with elevated LNAA levels experienced parkinsonian symptoms. When the amino acid level dropped while plasma levodopa levels were elevated, patients experienced relief of these symptoms. On a low-protein diet, LNAA levels remained low and all patients were consistently dyskinetic throughout the day, even though the mean plasma levodopa levels were somewhat lower than when the patients consumed a high-protein diet. A redistribution diet that is virtually protein free until supper and then unrestricted until bedtime is tolerated by patients because this simple manipulation permits near-normal daytime motor function.\r"
 }, 
 {
  ".I": "31954", 
  ".M": "Adult; Aged; Antiparkinson Agents/*AD/BL; Carbidopa/*AD/BL; Comparative Study; Delayed-Action Preparations; Drug Combinations/AD/BL; Female; Human; Levodopa/*AD/BL; Male; Middle Age; Movement/DE; Parkinson Disease/*DT; Time Factors.\r", 
  ".A": [
   "Juncos", 
   "Fabbrini", 
   "Mouradian", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1010-2\r", 
  ".T": "Controlled release levodopa-carbidopa (CR-5) in the management of parkinsonian motor fluctuations.\r", 
  ".U": "87325722\r", 
  ".W": "Parkinsonian patients receiving long-term levodopa-carbidopa (Sinemet) therapy often develop fluctuations in motor performance. Although maintenance of stable levels of plasma levodopa by means of its continuous intravenous infusion diminishes these fluctuations, practical limitations attending this therapeutic approach have prompted continuing attempts to develop oral controlled release levodopa-carbidopa formulations. In a double-blind, crossover clinical trial, one such preparation, CR-5 (Merck, Sharp & Dohme), produced significantly less plasma levodopa variations and substantially improved motor performance over Sinemet in 15 patients with mild to moderate fluctuations, all but one of whom chose to continue on CR-5 therapy after the study. Eight patients with severe motor fluctuations could not adjust to this preparation during the open phase and consequently withdrew from the study. Subjectively, most patients noted the convenience of less frequent dosing, improved sleep, and the amelioration of early morning akinesia and dystonia.\r"
 }, 
 {
  ".I": "31955", 
  ".M": "Aged; Female; Human; Locomotion; Male; Middle Age; Movement Disorders/PP; Parkinson Disease/*PP; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tremor/PP; Videotape Recording.\r", 
  ".A": [
   "Reynolds", 
   "Montgomery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1013-6\r", 
  ".T": "Factor analysis of Parkinson's impairment. An evaluation of the final common pathway.\r", 
  ".U": "87325723\r", 
  ".W": "The question of how pathophysiologic mechanisms may combine to yield significant performance impairment in Parkinson's disease was studied by factor analysis of the covariation among behavioral deficits observed during simulated daily living activities. Eighty-four patients with idiopathic Parkinson's disease were videotape-recorded while performing a sequence of nine common tasks of daily living in a standardized format. Acceptable observer reliability was achieved for ten clinical signs that were factor-analyzed to suggest three dimensions of motor performance: ambulation, tremor, and animation. The findings are discussed with respect to traditional concepts of Parkinson's disease and the possible interplay between primary disease mechanisms.\r"
 }, 
 {
  ".I": "31956", 
  ".M": "Child Development Disorders/CI; Female; Food Contamination; Hair/*ME; Human; Iraq; Methylmercury Compounds/ME/*PO; Paresthesia/CI; Pregnancy; Pregnancy Complications/CI; Prenatal Exposure Delayed Effects/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Marsh", 
   "Clarkson", 
   "Cox", 
   "Myers", 
   "Amin-Zaki", 
   "Al-Tikriti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1017-22\r", 
  ".T": "Fetal methylmercury poisoning. Relationship between concentration in single strands of maternal hair and child effects.\r", 
  ".U": "87325724\r", 
  ".W": "Pregnant women consumed bread that was prepared from methylmercury-treated wheat. Single strands of maternal head hair were analyzed by x-ray fluorescence spectrometry. The index of fetal exposure was the maximum hair mercury concentration during gestation. Effects were measured by the frequency of psychomotor retardation, seizures, and neurological signs in the children. A dose-response relationship was demonstrated for fetal effects of methylmercury. Analysis of single hair strands provides a better index of acute or subacute fetal exposure than analysis of bundles of hair; the duration and degree of exposure are more accurately defined. A sex difference in response is discussed.\r"
 }, 
 {
  ".I": "31957", 
  ".M": "Adolescence; Adult; Analgesics/TU; Female; Headache/DT/PP; Heart Diseases/PP; Human; Hypertension/PP; Migraine/DT/*PP; Pregnancy; Smoking/*; Thrombophlebitis/PP.\r", 
  ".A": [
   "Chen", 
   "Leviton", 
   "Edelstein", 
   "Ellenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1024-8\r", 
  ".T": "Migraine and other diseases in women of reproductive age. The influence of smoking on observed associations.\r", 
  ".U": "87325725\r", 
  ".W": "From among the pregnant women in the Collaborative Perinatal Project of the National Institute of Neurological and Communicative Disorders and Stroke, we identified 508 who had migraine, and 3192 who had no history of migraine, of taking headache medication during the previous 12 months, and of headaches during the pregnancy. Migraineurs smoked more heavily and had a longer smoking history than their headache-free peers. Among migraineurs, smokers were not more likely to consume analgesics than nonsmokers. Regardless of smoking classification, more migraineurs consumed tranquilizers, amphetamines, and sleeping pills than headache-free women. Among smokers only, migraine was associated with heart disease, thrombosis/phlebitis, asthma, peptic ulcer, and pneumonia. In nonsmokers, migraine was associated with drug sensitivity and other allergies.\r"
 }, 
 {
  ".I": "31958", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*DI/PP; Human; Middle Age; Sensory Thresholds; Smell/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rezek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1030-2\r", 
  ".T": "Olfactory deficits as a neurologic sign in dementia of the Alzheimer type.\r", 
  ".U": "87325726\r", 
  ".W": "Many patients with dementia of the Alzheimer type (DAT) have an abnormal sense of smell. I studied 18 mildly demented subjects with DAT between the ages of 60 and 80 years and found them less able to identify five fragrances compared with 26 healthy elderly controls. The mean (+/- SEM) olfactory identification score for demented subjects was 0.3 +/- 0.2 compared with 2.8 +/- 0.2 for controls. When the subjects were given a multiple-choice list of ten items including the test fragrances and five other odors, performance of both demented and normal subjects improved, with a score of 1.8 +/- 0.4 for subjects with DAT and 4.2 +/- 0.2 for controls. The findings suggest that olfactory deficits are a sensitive, although non-specific, indicator of mild DAT.\r"
 }, 
 {
  ".I": "31959", 
  ".M": "Adult; Anticonvulsants/AE/*TU; Female; GABA/*AA/AE/TU; Human; Male; Middle Age; Multiple Sclerosis/*DT; Muscle Spasticity/*DT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rudick", 
   "Breton", 
   "Krall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1033-6\r", 
  ".T": "The GABA-agonist progabide for spasticity in multiple sclerosis.\r", 
  ".U": "87325727\r", 
  ".W": "Thirty-two patients with spasticity due to multiple sclerosis were entered into a randomized, double-blinded, placebo-controlled crossover trial of the gamma-aminobutyric acid agonist, progabide. Each patient was treated with a maximum of 45 mg/kg of progabide during each of two four-week treatment periods, separated by a two-week washout. Twenty-five participants completed the study; seven failed to complete the study due to adverse events. Progabide was associated with lessened spasticity. There was no loss of motor power associated with progabide. The physician, patients, and study nurse coordinator all declared preferences for progabide for treatment of spasticity. Ten participants (40%) chose to remain on progabide in an open, long-term follow-up protocol. Seven serious adverse events occurred. One consisted of fever and weakness without infection; the other six consisted of elevated aspartate aminotransferase and alanine aminotransferase levels, four of which were asymptomatic. All adverse events resolved entirely when the drug was stopped. Progabide is an effective antispastic agent and its antispastic effect is not accompanied by increased motor weakness. The use of the drug, however, is associated with a high incidence of adverse events, which will likely limit progabide's therapeutic usefulness.\r"
 }, 
 {
  ".I": "31960", 
  ".M": "Adult; Aged; Avidin; Biotin; Electrophoresis, Agar Gel; Female; Human; IgG/*CF; Isoelectric Focusing; Male; Middle Age; Multiple Sclerosis/CF/IM; Nervous System Diseases/CF/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kostulas", 
   "Link", 
   "Lefvert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1041-4\r", 
  ".T": "Oligoclonal IgG bands in cerebrospinal fluid. Principles for demonstration and interpretation based on findings in 1114 neurological patients.\r", 
  ".U": "87325728\r", 
  ".W": "Unconcentrated cerebrospinal fluid (CSF) and serum samples from 1114 consecutive patients were examined for presence of oligoclonal IgG bands (OB) by agarose isoelectric focusing (AIF) followed by protein transfer to nitrocellulose membrane, immunolabeling, and avidinbiotin-peroxidase staining (avidin-biotin AIF). Oligoclonal bands were demonstrated in CSF from all 58 patients with multiple sclerosis (MS), eight of 29 with aseptic nervous system infections, and 9% of 1014 with other neurological disorders (OND) considered as noninflammatory at primary clinical evaluation. Comparative examination of all specimens in another laboratory by conventional AIF after concentration of CSF revealed lower frequencies of OB in all diagnostic groups. In addition to the high sensitivity of avidinbiotin AIF, which enables detection of OB by separation of 5 microL of unconcentrated CSF even when the CSF IgG level is around the lower normal range, the procedure also has optimal specificity since IgG exclusively is detected. Avidin-biotin AIF may be the method preferred for routine examination of CSF for OB. Demonstration of OB in CSF is valuable especially in MS, where, in contrast to diagnostic aids such as evoked potentials and neuro-imaging, it establishes inflammatory type of nervous system involvements. Oligoclonal IgG bands in CSF from patients with OND reflect intrathecal immune response and should lead to investigations of infectious etiology.\r"
 }, 
 {
  ".I": "31961", 
  ".M": "Fundus Oculi; Human; Macula Lutea/PA; Multiple Sclerosis/*ET; Optic Disk/PA; Optic Neuritis/CO/*PA; Prospective Studies; Retinitis/*PA; Retrospective Studies; Visual Acuity.\r", 
  ".A": [
   "Parmley", 
   "Schiffman", 
   "Maitland", 
   "Miller", 
   "Dreyer", 
   "Hoyt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1045-8\r", 
  ".T": "Does neuroretinitis rule out multiple sclerosis?\r", 
  ".U": "87325729\r", 
  ".W": "Neuroretinitis, a form of optic neuritis, is characterized by papillitis and a stellate macular exudate, or \"macular star.\" The star implies the presence of a disc vasculopathy and secondary leakage of lipoproteinaceous material into the macula. Demyelinating optic neuritis would not be expected to produce a secondary macular exudate. We reviewed the literature on the risk of multiple sclerosis developing in a patient after an attack of optic neuritis, and rarely found a comment on the presence of a macular star. We then reviewed two series of 40 patients who had neuroretinitis and added ten patients of our own. Signs of multiple sclerosis had not developed in the 13 patients contacted retrospectively, nor in the patients followed up prospectively. We also noted that in our patients, neuroretinitis may be accompanied by other neurologic manifestations; neuroretinitis may be bilateral and may be staggered; papillitis may present without a macular star, only to have typical exudates develop up to two weeks later; and the macular exudate may take up to 12 months to resolve. We suggest that patients who demonstrate acute papillitis with a normal macula be reevaluated within two weeks for the development of a macular star. Its presence militates strongly against the subsequent development of multiple sclerosis.\r"
 }, 
 {
  ".I": "31962", 
  ".M": "Adolescence; Ataxia/*PP; Autism/*PP; Brain/PP; Child; Child, Preschool; Dementia/*PP; Electroencephalography/*; Female; Human; Infant; Movement Disorders/*PP; Sleep/PH; Wakefulness/PH.\r", 
  ".A": [
   "Glaze", 
   "Frost", 
   "Zoghbi", 
   "Percy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1053-6\r", 
  ".T": "Rett's syndrome. Correlation of electroencephalographic characteristics with clinical staging.\r", 
  ".U": "87325730\r", 
  ".W": "Rett's syndrome is a progressive disorder in female patients, characterized by autistic behavior, dementia, ataxia, loss of purposeful use of the hands, and seizures. The electroencephalographic (EEG) characteristics of 17 patients with Rett's syndrome, studied between the ages of 1 and 16 years, are reported and correlated with a recently proposed system of clinical staging. Although a specific diagnostic EEG pattern was not seen in these patients, we did observe a progressive deterioration in the EEG, characterized by a slowing of EEG activity, a loss of normal sleep EEG characteristics, and the appearance of multifocal epileptiform abnormalities, followed by a pattern of generalized slow spike-wave activity. These characteristics appear to be typically seen in patients with Rett's syndrome and can be correlated with clinical staging. The EEG may be of benefit in identifying variations or subgroups in patients with Rett's syndrome as a complement to the clinical examination.\r"
 }, 
 {
  ".I": "31963", 
  ".M": "Aged; Basal Ganglia Diseases/*CO; Blepharoptosis/CO; Blinking/*; Case Report; Electrooculography; Fatigue/ET/PP; Female; Human; Male; Meige Syndrome/*CO/PP; Middle Age; Myasthenia Gravis/*CO/PP; Oculomotor Muscles/*PP; Saccades; Thymectomy.\r", 
  ".A": [
   "Kurlan", 
   "Jankovic", 
   "Rubin", 
   "Patten", 
   "Griggs", 
   "Shoulson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1057-60\r", 
  ".T": "Coexistent Meige's syndrome and myasthenia gravis. A relationship between blinking and extraocular muscle fatigue?\r", 
  ".U": "87325731\r", 
  ".W": "We studied five patients with a combination of Meige's syndrome (blepharospasm-oromandibular dystonia) and myasthenia gravis. The coexistence of two disorders impairing eyelid opening led to diagnostic confusion and delayed appropriate therapy. Detailed oculographic monitoring of one patient indicated that eye position drifting due to myasthenic oculomotor fatigue was corrected by eye blinks, and that blinks tended to occur with slower saccades. Our observations suggest that fatigue of extraocular muscles may lead to synkinetic blinking and perhaps eventually to autonomous blepharospasm.\r"
 }, 
 {
  ".I": "31964", 
  ".M": "Adult; Case Report; Cerebral Infarction/*ET; Hemiplegia/*ET; Human; Male; Neurosyphilis/*CO; Nuclear Magnetic Resonance/DU; Pons/BS/PA.\r", 
  ".A": [
   "Johns", 
   "Tierney", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1062-5\r", 
  ".T": "Pure motor hemiplegia due to meningovascular neurosyphilis.\r", 
  ".U": "87325732\r", 
  ".W": "Two young male homosexuals developed prodromal syndrome followed by penicillin-responsive meningitis and the acute onset of pure motor hemiplegia. The clinical and laboratory features are consistent with meningovascular neurosyphilis. Basis pontis infarctions were subsequently demonstrated on magnetic resonance imaging scans. To our knowledge, this is the first description of syphilitic arteritis as a pathophysiologic basis for pure motor hemiplegia.\r"
 }, 
 {
  ".I": "31965", 
  ".M": "Brain Injuries/*CO/RA; Depression/ET; Human; Manic Disorder/*ET; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Starkstein", 
   "Pearlson", 
   "Boston", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1069-73\r", 
  ".T": "Mania after brain injury. A controlled study of causative factors.\r", 
  ".U": "87325733\r", 
  ".W": "Eleven patients who developed manic syndromes after brain injury (secondary mania) were studied. Six patients had depressive episodes before mania and five had a definite or possible family history of affective disorder. Eight had lesions involving limbic areas, and nine had right hemisphere involvement. In addition to focal brain injury, mean values for bifrontal and third ventricle/brain ratios of manic patients were significantly increased when compared with non-manic patients who had lesions matched for cause, location, volume, and time since injury. Results indicate that the confluence of either anterior subcortical atrophy and a focal lesion of a limbic or limbic-connected region of the right hemisphere, or genetic loading and a limbic-connected right hemisphere lesion may account for the rare occurrence and specific factors necessary to produce secondary mania.\r"
 }, 
 {
  ".I": "31966", 
  ".M": "Aged; Alzheimer's Disease/DI; Comparative Study; Dementia/*DI; Female; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*; X-Rays.\r", 
  ".A": [
   "Johnson", 
   "Davis", 
   "Buonanno", 
   "Brady", 
   "Rosen", 
   "Growdon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1075-80\r", 
  ".T": "Comparison of magnetic resonance and roentgen ray computed tomography in dementia.\r", 
  ".U": "87325734\r", 
  ".W": "To compare the merits of magnetic resonance imaging (MRI) and roentgen ray computed tomography (CT) in assessing patients with dementia, we examined pairs of MR and CT brain images obtained from 26 patients with Alzheimer's disease (AD), eight patients with vascular or mixed dementia, and two patients with Parkinson's disease plus dementia. Magnetic resonance and CT images were independently rated on a qualitative scale of 0 (normal) to 3 (severely abnormal) in 39 separate brain regions. Ratios of anterolateral and third ventricular linear spans to linear skull spans were measured. Abnormalities in subcortical white matter and in hippocampus, enlargement of basal and sylvian cisterns, and ventriculomegaly were more evident on MR than CT scans, but qualitative ratings in all other brain regions were similar. Linear ventricular span ratios based on MR images did not differ significantly from those measured on CT. White matter abnormalities on MR were high signal foci on T2-weighted images whose pathologic substrate was uncertain; in a single case studied pathologically, no abnormalities were detected in brain regions that contained high signal foci. Dementia severity correlated with periventricular white matter abnormalities on both MR and CT images.\r"
 }, 
 {
  ".I": "31967", 
  ".M": "Adult; Aged; Axons/PA; Human; Middle Age; Paraplegia/*PA; Pyramidal Tracts/*PA; Spinal Cord/PA; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Fishman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1082-4\r", 
  ".T": "Retrograde changes in the corticospinal tract of posttraumatic paraplegics.\r", 
  ".U": "87325735\r", 
  ".W": "Autopsy material from patients with posttraumatic paraplegia of long duration was examined to determine the extent of survival of corticospinal axons proximal to the injury. Spinal cord sections from sites above a functionally complete spinal cord injury were examined for the presence of axons, myelin, and gliosis. There was a marked depletion of axons from the corticospinal tract close to the region of injury. There appeared to be a gradual increase in the density of axons within the tract at increasing distance from the injury in all patients. Corticospinal axons appear to retract from the spinal cord injury site, but do not show progressive degeneration even years after a spinal cord injury.\r"
 }, 
 {
  ".I": "31968", 
  ".M": "Arteriosclerosis/*PA; Atherosclerosis/*PA/TH; Carotid Artery Diseases/*PA; Endarterectomy; Hemorrhage/*PA; Human; Myocardial Infarction/PA; Thrombosis/PA.\r", 
  ".A": [
   "Fisher", 
   "Blumenfeld", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(10):1086-9\r", 
  ".T": "The importance of carotid artery plaque disruption and hemorrhage.\r", 
  ".U": "87325736\r", 
  ".W": "The event or mechanism that causes an asymptomatic atherosclerotic carotid artery to become symptomatic remains uncertain. Analysis of carotid endarterectomy surgical specimens from symptomatic patients has suggested that primary intraplaque hemorrhage is the most important initiating event. Reanalysis of several recent series of carotid endarterectomy specimens demonstrated that plaque disruption (ulceration) occurs as frequently as plaque hemorrhage, and that both processes are significantly more frequent in symptomatic as compared with asymptomatic endarterectomy specimens. A review of the coronary artery pathology literature reveals that plaque disruption is commonly present in patients with acute fatal myocardial infarction. It is widely asserted that coronary artery plaque disruption leads to luminal thrombosis and intraplaque hemorrhage. A similar sequence of events may occur in symptomatic carotid arteries.\r"
 }, 
 {
  ".I": "31969", 
  ".M": "Administration, Cutaneous; Adrenocorticotropic Hormone/*TU; Adult; Aged; Female; Human; Male; Middle Age; Multiple Sclerosis/*DT; Peptide Fragments/*TU.\r", 
  ".A": [
   "Kiessling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(10):995\r", 
  ".T": "Transdermal effects of a synthetic alpha-melanotropin/corticotropin analog in multiple sclerosis [letter]\r", 
  ".U": "87325738\r"
 }, 
 {
  ".I": "31970", 
  ".M": "Administration, Cutaneous; Adult; Case Report; Female; Human; Myasthenia Gravis/*DT; Pyridostigmine Bromide/*AE/TU; Scopolamine/*AD.\r", 
  ".A": [
   "Grogan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(10):995-6\r", 
  ".T": "Treatment of myasthenia gravis with pyridostigmine [letter]\r", 
  ".U": "87325739\r"
 }, 
 {
  ".I": "31971", 
  ".M": "Adult; Case Report; Cerebral Ischemia, Transient/ET/*RA; Female; Human; Purpura, Thrombotic Thrombocytopenic/*CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Stracciari", 
   "Oiucci", 
   "Bianchedi", 
   "Beccari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(10):996\r", 
  ".T": "Computed tomographic evidence of cerebral focal ischemic lesion in thrombotic thrombocytopenic purpura [letter]\r", 
  ".U": "87325740\r"
 }, 
 {
  ".I": "31972", 
  ".M": "Case Report; Chiropractic/*; Human; Intervertebral Disk Displacement/*ET; Male; Manipulation, Orthopedic/*AE; Middle Age; Thoracic Vertebrae.\r", 
  ".A": [
   "Lanska", 
   "Lanska", 
   "Fenstermaker", 
   "Selman", 
   "Mapstone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(10):996-7\r", 
  ".T": "Thoracic disk herniation associated with chiropractic spinal manipulation [letter]\r", 
  ".U": "87325741\r"
 }, 
 {
  ".I": "31973", 
  ".M": "Amyotrophic Lateral Sclerosis/*PA; Human; Liver/*PA/PP/UL.\r", 
  ".A": [
   "Fisman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(10):997\r", 
  ".T": "Hepatic ultrastructural change and liver dysfunction in amyotrophic lateral sclerosis [letter]\r", 
  ".U": "87325742\r"
 }, 
 {
  ".I": "31974", 
  ".M": "Case Report; Diagnosis, Differential; Electroencephalography; Heart Block/DI/ET; Heart Conduction System/RE; Human; Male; Nervous System Diseases/DI/*ET; Radiation Injuries/DI/ET; Radiotherapy/AE.\r", 
  ".A": [
   "Grotta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(8):795-6\r", 
  ".T": "A cause of episodic neurologic dysfunction [letter]\r", 
  ".U": "87325744\r"
 }, 
 {
  ".I": "31975", 
  ".M": "Endocrine Glands/*PP; Epilepsy/ET/PP; Epilepsy, Temporal Lobe/*ET/PP; Female; Human; Hypothalamo-Hypophyseal System/PP; Male.\r", 
  ".A": [
   "Stevens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(8):796-7\r", 
  ".T": "Temporal lobe epilepsy: response to endocrine dysfunction? [letter]\r", 
  ".U": "87325745\r"
 }, 
 {
  ".I": "31976", 
  ".M": "Age Factors; Aged; Alzheimer's Disease/CL/*PP; Brain/PP; Human; Middle Age; Neuropsychological Tests/*; Psychomotor Performance.\r", 
  ".A": [
   "Koss", 
   "Friedland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(8):797-8\r", 
  ".T": "Neuropsychological features of early and late-onset Alzheimer's disease [letter]\r", 
  ".U": "87325746\r"
 }, 
 {
  ".I": "31977", 
  ".M": "Case Report; Human; Male; Malingering/*DI; Middle Age; Nervous System Diseases/DI; Neuropsychological Tests/*; Sensation/*; Somatosensory Cortex/*.\r", 
  ".A": [
   "Pankratz", 
   "Binder", 
   "Wilcox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8712; 44(8):798\r", 
  ".T": "Evaluation of an exaggerated somatosensory deficit with symptom validity testing [letter]\r", 
  ".U": "87325747\r"
 }, 
 {
  ".I": "31978", 
  ".M": "Adolescence; Child; Child, Preschool; Comparative Study; Contracture/EP; Drug Evaluation; Electromyography; Human; Male; Muscles/PP; Muscular Dystrophy/*DT/PP; Prednisone/AD/AE/*TU; Research Design; Respiratory Function Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Brooke", 
   "Fenichel", 
   "Griggs", 
   "Mendell", 
   "Moxley", 
   "Miller", 
   "Kaiser", 
   "Florence", 
   "Pandya", 
   "Signore", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):812-7\r", 
  ".T": "Clinical investigation of Duchenne muscular dystrophy. Interesting results in a trial of prednisone.\r", 
  ".U": "87325750\r", 
  ".W": "We investigated the effect of high-dose prednisone therapy in 33 boys with Duchenne muscular dystrophy. The drug was given daily in doses of 1.5 mg/kg of body weight (to a maximum of 80 mg) for six months. Muscle strength, joint contractures, timed functional tests, functional ability, and pulmonary function were measured at the beginning and end of the treatment period. The trial was designed using natural history controls, and the power of the study was 0.80 to detect a slowing of 50% in the rate of progression. During the period of the trial, muscle strength, functional grades, timed functional tests, and pulmonary function improved. Contractures followed the expected natural history of the illness.\r"
 }, 
 {
  ".I": "31979", 
  ".M": "Adolescence; Body Weight/DE; Child; Child, Preschool; Comparative Study; Follow-Up Studies; Human; Locomotion; Male; Muscular Dystrophy/*DT/PP; Prednisone/AD/AE/*TU; Support, Non-U.S. Gov't; Time Factors; Wheelchairs.\r", 
  ".A": [
   "DeSilva", 
   "Drachman", 
   "Mellits", 
   "Kuncl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):818-22\r", 
  ".T": "Prednisone treatment in Duchenne muscular dystrophy. Long-term benefit.\r", 
  ".U": "87325751\r", 
  ".W": "We report the long-term results of a therapeutic trial of prednisone in the treatment of Duchenne muscular dystrophy, comparing the age at which 16 treated patients and 38 controls lost the ability to ambulate. Survival curve analysis and group mean comparisons indicate that ambulation was significantly prolonged, by approximately two years, in the prednisone-treated group compared with the control group. The results of this study indicate that prednisone therapy has a long-term beneficial effect in the treatment of Duchenne muscular dystrophy, in addition to the short-term palliation we previously reported. Further studies are needed to establish optimal treatment schedules using prednisone and to develop improved therapeutic agents.\r"
 }, 
 {
  ".I": "31980", 
  ".M": "Animal; Axons/UL; Chronic Disease; Demyelinating Diseases/ET/IM/*PA; Hepatitis Virus, Mouse; Hepatitis, Viral, Animal/*CO/PA; Mice; Mice, Inbred C57BL; Oligodendroglia/UL; Plasma Cells/UL; Spinal Cord/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Erlich", 
   "Fleming", 
   "Stohlman", 
   "Weiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):839-42\r", 
  ".T": "Experimental neuropathology of chronic demyelination induced by a JHM virus variant (DS).\r", 
  ".U": "87325755\r", 
  ".W": "A small plaque variant of JHM virus has a markedly reduced ability to kill mice following intracerebral inoculation. Spinal cords of mice surviving 13 to 16 months following acute infection with this variant were examined ultrastructurally. Multiple subpial areas of demyelination in the anterior and lateral white matter were found in five of 13 mice. The lesions had more gliosis, fewer oligodendrocytes, and less remyelination than has been described following other infections with JHM virus. No conclusive evidence of active demyelination or viral-like particles was found. The pathogenesis of the lesions observed may be due to a persistent, attenuated infection of oligodendrocytes or to immunologic processes. These lesions were similar to chronic multiple sclerosis plaques. Therefore, this variant should prove to be a useful tool for studying the long-term effects of viral-induced demyelinating diseases.\r"
 }, 
 {
  ".I": "31981", 
  ".M": "Animal; Brain/PA; Cerebral Embolism and Thrombosis/*CO; Cerebral Hemorrhage/BL/*CI/PA; Cerebral Infarction/*DT/ET; Cerebrovascular Disorders/DT; Comparative Study; Heparin/AD/*AE; Partial Thromboplastin Time; Rabbits; Risk; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lyden", 
   "Zivin", 
   "Soll", 
   "Sitzer", 
   "Rothrock", 
   "Alksne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):848-50\r", 
  ".T": "Intracerebral hemorrhage after experimental embolic infarction. Anticoagulation.\r", 
  ".U": "87325757\r", 
  ".W": "Embolic stroke was induced in rabbits using autologous blood clot. One hour after stroke, animals received heparin anticoagulation (AC) for five hours (acute AC) or five days (chronic AC). Animals received excessive AC (partial thromboplastin time greater than 3.0 times control), adequate AC (partial thromboplastin time, 1.2 to 2.5 times control), or saline. After the animals were killed, the brains were examined for macroscopic evidence of intracerebral hemorrhage. There was no significant increase over control in the incidence or severity of hemorrhage in any of the four treatment groups. The data suggest that heparin AC does not promote intracerebral hemorrhage after experimental embolic stroke.\r"
 }, 
 {
  ".I": "31982", 
  ".M": "Aphasia/ET; Autopsy; Brain/PA; Brain Injuries/*ET/PA/SU; Case Report; Dyslexia/ET; Follow-Up Studies; Handwriting; Human; Male; Memory Disorders/ET; Middle Age; Neuropsychological Tests; Psychomotor Performance; Support, Non-U.S. Gov't; Temporal Lobe/IN/PA; Time Factors; War; Wounds, Penetrating/*.\r", 
  ".A": [
   "Oppenheimer", 
   "Marshall", 
   "Newcombe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):857-61\r", 
  ".T": "Left-hemisphere missile injury. A clinical and anatomical case study, with 25-year follow up.\r", 
  ".U": "87325759\r", 
  ".W": "A case is reported of left-hemisphere missile injury sustained in 1944. A stable pattern of selective loss (dysphasia, dyslexia, dysgraphia, and verbal memory impairment) and intact abilities (perceptual and spatial skills and nonverbal memory) was followed up for 25 years. No progressive or generalized intellectual deterioration to suggest interaction between this brain injury and normal aging was observed. The clinical and neuropsychological sequelae are related to the detailed postmortem findings.\r"
 }, 
 {
  ".I": "31983", 
  ".M": "Carbamazepine/AD/AE/*BL; Child; Cognition Disorders/*CI/DI; Comparative Study; Electroencephalography; Epilepsy, Temporal Lobe/DT; Female; Human; Learning/DE; Male; Memory/DE; Monitoring, Physiologic; Neuropsychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "O'Dougherty", 
   "Wright", 
   "Cox", 
   "Walson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):863-7\r", 
  ".T": "Carbamazepine plasma concentration. Relationship to cognitive impairment.\r", 
  ".U": "87325760\r", 
  ".W": "Neuropsychological function was assessed before and after carbamazepine monotherapy in children with newly diagnosed complex partial epilepsy. Simultaneous video-electroencephalographic monitoring examined the influence of subclinical abnormal electrical discharges on performance. Total and unbound plasma carbamazepine concentrations were examined in relation to changes in performance at low (carbamazepine level, less than or equal to 32 mumol/L [less than or equal to 7.5 mg/L]) and moderate (carbamazepine level, greater than 34 mumol/L [greater than 8.0 mg/L]) drug levels. The data suggest a mild beneficial effect of carbamazepine on speeded eye-hand coordination and, at low drug levels, more rapid processing of items in memory. Efficiency of learning new information and memory-scanning rate displayed a concentration-dependent relationship with carbamazepine level, with poor performance significantly associated with higher carbamazepine plasma concentrations. Carbamazepine free levels were equivalent to total levels in predicting cognitive side effects.\r"
 }, 
 {
  ".I": "31984", 
  ".M": "Adolescence; Adult; Age Factors; Cerebral Angiography; Cerebral Infarction/ET/RA; Cerebrovascular Disorders/*ET/RA; Child; Comparative Study; Female; Follow-Up Studies; Human; Male; Middle Age; Migraine/*CO; Prognosis; Recurrence; Time Factors; Vascular Headache.\r", 
  ".A": [
   "Broderick", 
   "Swanson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):868-71\r", 
  ".T": "Migraine-related strokes. Clinical profile and prognosis in 20 patients.\r", 
  ".U": "87325761\r", 
  ".W": "We reviewed the records of 4874 patients, aged 50 years and younger, who were seen at the Mayo Clinic, Rochester, Minn, from 1976 to 1980, and had received a diagnosis of migraine, migraine equivalent, or vascular headache. Twenty patients (16 females and four males) who had migraine-associated brain infarctions are described. The areas of infarction and corresponding angiographic abnormalities were most frequently in the distribution of the posterior cerebral artery. During a mean follow-up period of seven years, two patients had a second brain infarction. At last follow-up examination, 18 of the 20 patients had minimal or no functional impairment. For the period 1976 to 1979, we reviewed the available data on cerebral infarction for the Rochester, Minn, population aged 50 years or younger; 25% of all incidence cases of cerebral infarction were migraine associated.\r"
 }, 
 {
  ".I": "31985", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Female; Human; Male; Middle Age; Paraplegia/MO; Prognosis; Quadriplegia/MO; Retrospective Studies; Spinal Cord Injuries/*MO; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "DeVivo", 
   "Kartus", 
   "Stover", 
   "Rutt", 
   "Fine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):872-5\r", 
  ".T": "Seven-year survival following spinal cord injury.\r", 
  ".U": "87325762\r", 
  ".W": "This retrospective study of 5131 persons who sustained a spinal cord injury between 1973 and 1980 sought to determine the overall seven-year survival rate and the effect of several prognostic factors on survival. All study subjects had been treated at one of seven federally designated Model Regional Spinal Cord Injury Care Systems and each had survived at least 24 hours after injury. The cumulative seven-year survival was 86.7%. Advancing age at time of injury and being rendered a neurologically complete quadriplegic were significant prognostic factors. The cumulative seven-year survival among neurologically complete quadriplegics who were at least 50 years of age when injured, was only 22.7%. Spinal cord injury mortality rates ranged from 3.26 to 20.78 times higher than corresponding rates for nonspinal injured persons. Although mortality rates for spinal cord injury patients have declined dramatically since World War II, life expectancies for these patients are still substantially below normal.\r"
 }, 
 {
  ".I": "31986", 
  ".M": "Acoustic Nerve Diseases/*CO/DI/ET; Adult; Case Report; Human; Influenza/CO; Male; Optic Atrophy/ET; Optic Nerve Diseases/*CO/DI/ET; Peripheral Nerve Diseases/*/DI/ET; Spinal Nerve Roots/*.\r", 
  ".A": [
   "Pall", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8712; 44(8):885-7\r", 
  ".T": "Subacute polyradiculopathy with optic and auditory nerve involvement.\r", 
  ".U": "87325764\r", 
  ".W": "Two patients are described, who, after an otherwise trivial viral upset, presented with an acute syndrome consisting of polyradiculopathy affecting all four limbs, with additional severe optic and auditory nerve involvement and other central nervous system signs. A combination of some of the features of the Guillain-Barre syndrome and a simultaneous acute episode of demyelination in the central nervous system were seen in these patients.\r"
 }, 
 {
  ".I": "31987", 
  ".M": "Computer Communication Networks/*; Computer Systems/*; Information Systems/*.\r", 
  ".A": [
   "Yanoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1017\r", 
  ".T": "Access to information by databases [letter]\r", 
  ".U": "87325778\r"
 }, 
 {
  ".I": "31988", 
  ".M": "Cornea/*SU; Forecasting; Human; Implants, Artificial; Refraction, Ocular/*; Refractive Errors/*SU.\r", 
  ".A": [
   "Patel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1017\r", 
  ".T": "On predicting ocular power changes in refractive keratoplasty [letter]\r", 
  ".U": "87325779\r"
 }, 
 {
  ".I": "31989", 
  ".M": "Diagnosis, Differential; Graves' Disease/*DI; Human; Meningeal Neoplasms/*DI; Meningioma/*DI; Sphenoid Bone/*.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1017-8\r", 
  ".T": "Sphenoid ridge meningioma masquerading as Graves' orbitopathy [letter]\r", 
  ".U": "87325780\r"
 }, 
 {
  ".I": "31990", 
  ".M": "Abstracting and Indexing/*; Information Systems/*; Ophthalmology/*.\r", 
  ".A": [
   "Farrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1018-9\r", 
  ".T": "Caveat: beware the different indexing systems [letter]\r", 
  ".U": "87325781\r"
 }, 
 {
  ".I": "31991", 
  ".M": "Fluorometry/*; Human; Photometry/*; Support, Non-U.S. Gov't; Vitreous Body/*PA.\r", 
  ".A": [
   "Plehwe", 
   "Kohner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1019-20\r", 
  ".T": "Vitreous fluorophotometry in vitreous degeneration [letter]\r", 
  ".U": "87325782\r"
 }, 
 {
  ".I": "31992", 
  ".M": "Eye/*SU; Human; Light Coagulation/*ED; Models, Anatomic/*.\r", 
  ".A": [
   "Weidenthal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1020\r", 
  ".T": "The use of a model eye to gain endophotocoagulation skills [letter]\r", 
  ".U": "87325783\r"
 }, 
 {
  ".I": "31993", 
  ".M": "Case Report; Contact Lenses, Hydrophilic/*AE; Cornea/*PA; Corneal Diseases/*ET/PA; Human; Male; Middle Age.\r", 
  ".A": [
   "Seedor", 
   "Waring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1021\r", 
  ".T": "Dendriform lesions of the cornea induced by soft contact lenses. Case report.\r", 
  ".U": "87325784\r"
 }, 
 {
  ".I": "31994", 
  ".M": "Case Report; Contact Lenses, Hydrophilic/*; Epinephrine/*AE; Equipment Failure; Female; Human; Middle Age; Ophthalmic Solutions; Stains and Staining.\r", 
  ".A": [
   "Mahmood", 
   "Pillai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1021-2\r", 
  ".T": "Epinephrine staining of a soft contact lens. Case report.\r", 
  ".U": "87325785\r"
 }, 
 {
  ".I": "31995", 
  ".M": "Case Report; Cataract Extraction/*AE; Female; Human; Lenses, Intraocular/*AE; Lighting/*AE; Macula Lutea/PA/*PP; Microscopy/IS; Middle Age; Retina/*IN; Time Factors.\r", 
  ".A": [
   "Hupp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1022-3\r", 
  ".T": "Delayed, incomplete recovery of macular function after photic retinal damage associated with extracapsular cataract extraction and posterior lens insertion. Case report.\r", 
  ".U": "87325786\r"
 }, 
 {
  ".I": "31996", 
  ".M": "Case Report; Coloboma/*CO/PA; Human; Hypogonadism/*CO; Hypothalamic Diseases/*CO; Iris/*AB/PA; Male; Middle Age.\r", 
  ".A": [
   "Shenkman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1023-4\r", 
  ".T": "Ocular coloboma and hypothalamic hypogonadism. Case report.\r", 
  ".U": "87325787\r"
 }, 
 {
  ".I": "31997", 
  ".M": "Anger; Denial (Psychology); Fear; Human; Patient Care Planning; Social Environment/*; Social Support/*; Vision Disorders/*PX/TH; Visual Acuity.\r", 
  ".A": [
   "Ernest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1028\r", 
  ".T": "20/20 is not enough: psychosocial aspects of patient care.\r", 
  ".U": "87325789\r"
 }, 
 {
  ".I": "31998", 
  ".M": "Biometry/*MT; Human; Lenses, Intraocular/*MT; Optics/*MT.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1035-6\r", 
  ".T": "Intraocular lens power calculations. An extra edge or expensive waste? [editorial]\r", 
  ".U": "87325790\r"
 }, 
 {
  ".I": "31999", 
  ".M": "Aged; Aged, 80 and over; Aphakia, Postcataract/PA/*PP; Cornea/PA; Female; Forecasting; Human; Male; Middle Age; Postoperative Period; Refraction, Ocular/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1042-5\r", 
  ".T": "Theoretical vs empirical prediction of aphakic refraction.\r", 
  ".U": "87325793\r", 
  ".W": "The aphakic refraction was predicted from preoperative and postoperative keratometry and axial length determinations in 43 patients subjected to cataract extraction without intraocular lens implantation using a theoretical and an empirical (Sanders, Retzlaff, Kraff [SRK]) method of calculation. The error (mean +/- SD; observed value minus expected value) of the theoretical vs the empirical method was 0.02 +/- 0.76 diopters (D) vs 0.66 +/- 0.72 D, respectively, when the preoperative data were used in the calculations, and 0.21 +/- 0.80 D vs 0.84 +/- 0.79 D, respectively, when the postoperative data were used in the calculations. The mean error was significantly different from zero (predicted values were lower than observed values) for the SRK method but not for the theoretical method. The mean error of the SRK method could be eliminated by adjusting the offset constant in the regression formula.\r"
 }, 
 {
  ".I": "32000", 
  ".M": "Aged; Astigmatism/ET; Cataract Extraction/AE; Human; Lenses, Intraocular/*; Mathematics; Middle Age; Optics/*MT; Refractive Errors/ET/PP.\r", 
  ".A": [
   "Singh", 
   "Sommer", 
   "Jensen", 
   "Payne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1046-50\r", 
  ".T": "Intraocular lens power calculations. A practical evaluation in normal subjects at the Wilmer Institute.\r", 
  ".U": "87325794\r", 
  ".W": "The practical value of preoperative intraocular lens power calculations in \"normal\" eyes with less than 4.50 diopters (D) of myopia or hyperopia was evaluated in a consecutive series of 520 eyes that underwent cataract extraction and lens implantation by four experienced surgeons at The Wilmer Ophthalmological Institute. The observed postoperative results with the lenses selected by the surgeons were compared with results calculated for the measurement-predicted emmetropic power lens and for a standard 20-D lens. The need for postoperative spectacle correction of residual refractive errors was comparable for all three choices of lens. Only two eyes (0.4%) would have developed greater than 4.00 D of refractive error with either the \"implanted\" or \"predicted-emmetropic\" lenses, as would 11 eyes (2.1%) with the \"standard\" 20-D lens. The surgeons' deviation from the calculated emmetropic lens did not reduce postoperative refractive error.\r"
 }, 
 {
  ".I": "32001", 
  ".M": "Acute Disease; Case Report; Female; Fluorescein Angiography; Human; Inflammation/SU; Iritis/PA/*SU; Laser Surgery/*; Light Coagulation/*; Male; Middle Age; Necrosis; Retina/PA; Retinal Detachment/*SU; Retinal Diseases/*SU; Retinal Vessels; Support, Non-U.S. Gov't; Syndrome; Vitreous Body/SU.\r", 
  ".A": [
   "Han", 
   "Lewis", 
   "Williams", 
   "Mieler", 
   "Abrams", 
   "Aaberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1051-4\r", 
  ".T": "Laser photocoagulation in the acute retinal necrosis syndrome.\r", 
  ".U": "87325795\r", 
  ".W": "Acute retinal necrosis (ARN) is a syndrome of fulminant necrotizing vaso-occlusive retinitis associated with a high incidence of retinal detachment due to retinal breaks and vitreous traction. We performed argon or krypton laser photo-coagulation to demarcate areas of active retinitis as prophylaxis against retinal detachment in five patients with ARN. Patients were concomitantly treated with antiviral agents, systemic steroids, and antiplatelet therapy. One patient required multiple additional treatments as retinal necrosis progressed. The retinas remained attached in all five patients over a mean follow-up period of 15 months. By creating a chorioretinal adhesion in areas of potential retinal break formation, laser photocoagulation may be an effective prophylaxis against retinal detachment in ARN.\r"
 }, 
 {
  ".I": "32002", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Comparative Study; Glaucoma, Open-Angle/*BL/DT; Human; Hydrocortisone/*BL; Ocular Hypertension/*BL; Statistics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schwartz", 
   "McCarty", 
   "Rosner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1060-5\r", 
  ".T": "Increased plasma free cortisol in ocular hypertension and open angle glaucoma.\r", 
  ".U": "87325797\r", 
  ".W": "Values of plasma free cortisol (not bound to plasma proteins), total plasma cortisol, and percent free cortisol were determined in normal, ocular hypertensive, and open angle glaucomatous subjects. Median total plasma, plasma free, and percent free cortisol levels were higher in ocular hypertensive and glaucomatous individuals. The most significant differences occurred with percent free cortisol values between normal and glaucomatous subjects. There was a significant positive correlation between percent free cortisol and total cortisol levels in normal subjects only. For subjects with glaucoma and hypertension, the percent free cortisol values were independent of the total cortisol values. Multilinear regression analysis also indicated that besides diagnosis and level of total plasma cortisol, male sex, blood sampling late in the day, and increased diastolic blood pressure were the only variables significantly related to increased values of plasma free cortisol and percent free cortisol. Ocular medication for glaucoma and use of beta-blockers were not found to be significant independent variables in the regression models for either plasma free cortisol or percent free cortisol. These observations further suggest that a disorder of the pituitary adrenal axis and/or a binding of plasma cortisol is associated with ocular hypertension and open angle glaucoma.\r"
 }, 
 {
  ".I": "32003", 
  ".M": "Alcohol Drinking; Diabetes Mellitus/CO; Glaucoma, Open-Angle/*ET/GE; Human; Hypertension/CO; Myopia/CO; Negroid Race; Risk; Smoking; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilson", 
   "Hertzmark", 
   "Walker", 
   "Childs-Shaw", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1066-71\r", 
  ".T": "A case-control study of risk factors in open angle glaucoma.\r", 
  ".U": "87325798\r", 
  ".W": "In a case-control study using an exploratory health questionnaire, we examined the relationship between primary open angle glaucoma (POAG) and a variety of personal characteristics and potential toxic exposures in patients in a general eye service. There were 83 patients with definite POAG, 121 POAG suspects, and 237 controls. Using multiple logistic regression analysis for simultaneous evaluation of potential risk factors, we found that black race (rate ratio = 6.8; 95% confidence interval [CI] = 2.8 to 16.0) and untreated systolic hypertension (rate ratio = 5.8; 95% CI = 2.2 to 15) were the most important risk factors. Current cigarette smoking was also associated with glaucoma (rate ratio = 2.9; 95% CI = 1.3 to 6.6). Suggestive associations were found with family history of glaucoma, definite or borderline diabetes, and myopia. The effects of many of these personal characteristics and exposures as risk factors were also noted for the glaucoma suspect group, though not as strongly as for the definite glaucoma cases.\r"
 }, 
 {
  ".I": "32004", 
  ".M": "Circadian Rhythm; Glaucoma/*PP; Human; Intraocular Pressure/*; Self Care/*; Support, U.S. Gov't, P.H.S.; Tonometry/IS/*MT.\r", 
  ".A": [
   "Wilensky", 
   "Gieser", 
   "Mori", 
   "Langenberg", 
   "Zeimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1072-5\r", 
  ".T": "Self-tonometry to manage patients with glaucoma and apparently controlled intraocular pressure.\r", 
  ".U": "87325799\r", 
  ".W": "We tested a self-tonometer than can be used by the patient alone to monitor intraocular pressure (IOP) in a normal environment. The instrument is safely and easily used after training. Normal subjects and patients with glaucoma who had an IOP of 22 mm Hg or less at three consecutive visits were referred for diurnal monitoring. After successful training, they received a self-tonometer and instructions to obtain five measurements daily between awakening and bedtime for three to six days. More than half the patients had one or more readings above 22 mm Hg. About half of the IOP peaks occurred at times outside of normal office hours. Interestingly, more elevated IOP readings were recorded in patients with suspected or documented progression of glaucomatous damage than in patients thought to be stable or in normal subjects. In eyes that have already sustained glaucomatous damage, the progression may be explained by the presence of previously undocumented IOP peaks. Valuable additional clinical information can be gained by diurnal IOP monitoring, and the self-tonometer is a practical tool for its measurement.\r"
 }, 
 {
  ".I": "32005", 
  ".M": "Aged; Anterior Eye Segment/*; Biopsy; Conjunctiva/ME/UL; Diagnosis, Differential; Eye Diseases/CO/DI/ME; Human; Middle Age; Pigmentation Disorders/*DI/ET/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Prince", 
   "Streeten", 
   "Ritch", 
   "Dark", 
   "Sperling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1076-82\r", 
  ".T": "Preclinical diagnosis of pseudoexfoliation syndrome.\r", 
  ".U": "87325800\r", 
  ".W": "Although the diagnosis of pseudoexfoliation syndrome (PXS) is made by observation of pseudoexfoliation material (PXM) deposited on the anterior lens capsule, there are several additional signs related to pigment dispersion that are often present both in eyes with PXS and fellow eyes in unilateral cases. On the basis of the presence of these signs, we have categorized a group of patients as \"pseudoexfoliation suspects\" who demonstrated no evidence of PXM on the lens capsule in either eye. As PXM has previously been identified in the conjunctiva of affected eyes as well as fellow eyes in unilateral cases, we hypothesized that it could also be present in PXS suspect eyes. Inferior bulbar conjunctival biopsies were performed on four eyes with PXS, five fellow eyes, and 23 PXS suspect eyes, and specimens were examined by transmission electron microscopy. In eight PXS suspect eyes biopsy specimens demonstrated PXM, suggesting that PXS is more prevalent and possibly responsible for a greater proportion of glaucoma than previously suspected.\r"
 }, 
 {
  ".I": "32006", 
  ".M": "Adult; Age Factors/*; Aged; Human; Longitudinal Studies; Mathematics; Middle Age; Perimetry; Sensory Thresholds; Statistics; Support, U.S. Gov't, P.H.S.; Time Factors; Visual Fields/*.\r", 
  ".A": [
   "Katz", 
   "Sommer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1083-6\r", 
  ".T": "A longitudinal study of the age-adjusted variability of automated visual fields.\r", 
  ".U": "87325801\r", 
  ".W": "Twenty-six normal eyes of 26 subjects were tested three times during an 18-month period using the 30-2 program of the Humphrey Visual Field Analyzer (Humphrey Instruments, San Leandro, Calif). For the average eye, the SD of threshold values over time ranged from 1.8 to 5.5 dB, depending on the location in the field. For those subjects under 60 years of age, SDs ranged from 1.2 to 2.8 dB. For those subjects 60 years of age and older, the range was 2.2 to 8.3 dB. Short-term fluctuations contributed 25% of the variability of threshold measurements over time. Short-term and long-term variations were greater in older eyes, but long-term variability was more affected by age than was short-term variation.\r"
 }, 
 {
  ".I": "32007", 
  ".M": "Adult; Anemia, Sickle Cell/*CO; Case Report; Female; Human; Lasers/*; Male; Middle Age; Retinal Diseases/*ET/PA/SU; Sickle Cell Trait/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitreous Body/PA/*RE.\r", 
  ".A": [
   "Hrisomalos", 
   "Jampol", 
   "Moriarty", 
   "Serjeant", 
   "Acheson", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1087-91\r", 
  ".T": "Neodymium-YAG laser vitreolysis in sickle cell retinopathy.\r", 
  ".U": "87325802\r", 
  ".W": "Six patients with proliferative sickle cell retinopathy and vitreous bands were treated with the neodymium-YAG (Nd-YAG) laser to accomplish lysis of avascular traction bands or to clear the media in front of the macula. Transection of bands was possible in five of the six cases but in two of these the effect was only partial. Three cases were satisfactorily treated with the Nd-YAG laser application alone, two eventually required conventional vitreoretinal surgery, and one patient's condition stabilized despite failure of the treatment. Complications from the treatment occurred in three cases and included subretinal (choroidal) hemorrhage, preretinal hemorrhage, microperforation of a retinal vein, and focal areas of damage to the retinal pigment epithelium. Neodymium-YAG vitreolysis may be a useful modality in carefully selected patients with proliferative sickle cell retinopathy, but potentially sight-threatening complications may occur.\r"
 }, 
 {
  ".I": "32008", 
  ".M": "Comparative Study; Eyelids/*AH/BS/ME; Human; Melanins/ME; Mucous Membrane/AH; Muscles/AH; Skin/BS/ME.\r", 
  ".A": [
   "Wulc", 
   "Dryden", 
   "Khatchaturian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1092-8\r", 
  ".T": "Where is the gray line?\r", 
  ".U": "87325803\r", 
  ".W": "The gray line is a well-known surface anatomic landmark used by surgeons in the repair of lacerations involving the lid margin. To the best of our knowledge, no description of any deep or superficial anatomic counterpart of the gray line has been previously reported. We examined block resections of 51 eyelids histologically following localization of the gray line. The visualized gray line was consistently seen to correspond histologically to the most superficial portion of the orbicularis muscle, known as the muscle of Riolan. We comment on changes in gray line morphology with lid movement, and we advance a hypothesis to explain its \"gray\" color.\r"
 }, 
 {
  ".I": "32009", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Eye Diseases/*CO; Female; Fragile X Syndrome/*CO; Human; Nystagmus/CO; Refractive Errors/CO; Sex Chromosome Abnormalities/*CO; Strabismus/CO; Vision Disorders/CO/PP; Visual Acuity.\r", 
  ".A": [
   "Storm", 
   "PeBenito", 
   "Ferretti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1099-102\r", 
  ".T": "Ophthalmologic findings in the fragile X syndrome.\r", 
  ".U": "87325804\r", 
  ".W": "The fragile X (Fra[X]) syndrome is a commonly encountered X-linked recessive chromosomal disorder associated with mental retardation that primarily affects males. The demonstration of a fragile site in the long arm of the X chromosome (Xq27-28) through special culture techniques confirms the diagnosis. Phenotypic features are often lacking, especially in early life. We studied the ophthalmologic and clinical characteristics of 15 patients (13 male and two female) with the Fra(X) syndrome and reviewed the clinical picture of the disorder. Strabismus was the most prevalent ophthalmologic abnormality and was observed in six patients. The frequent occurrence of strabismus in our series suggests that it is a commonly associated abnormality. It is recommended that the Fra(X) syndrome be added to the list of genetic and dysmorphic disorders with which strabismus is frequently associated.\r"
 }, 
 {
  ".I": "32010", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Eye Injuries/CO; Hemangiopericytoma/ET/PA/RT/*SU; Human; Male; Neoplasm Recurrence, Local; Orbital Neoplasms/ET/PA/RT/*SU.\r", 
  ".A": [
   "Setzkorn", 
   "Lee", 
   "Iliff", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1103-5\r", 
  ".T": "Hemangiopericytoma of the orbit treated with conservative surgery and radiotherapy.\r", 
  ".U": "87325805\r", 
  ".W": "A 23-year-old man had two recurrences following local excision of a hemangiopericytoma of the right orbit. A third local excision was followed by a course of postoperative radiation therapy (64.8 Gy [6480 rad] in 36 treatments). Seven and a half years following therapy, the patient is disease free and has experienced no side effects.\r"
 }, 
 {
  ".I": "32011", 
  ".M": "Animal; Fluorescein Angiography; Photochemistry; Rabbits; Retinal Diseases/CI/PA; Retinal Vessels/*/PA/UL; Rose Bengal/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Nanda", 
   "Hatchell", 
   "Tiedeman", 
   "Dutton", 
   "Hatchell", 
   "McAdoo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1121-4\r", 
  ".T": "A new method for vascular occlusion. Photochemical initiation of thrombosis.\r", 
  ".U": "87325809\r", 
  ".W": "A new photochemical method has been used to produce focal thrombosis and occlusion of the blood vessels on the surface of the myelin wings of rabbit retinas. Following intravenous injection of rose bengal, the vessels next to the disc on the nasal wing were exposed to filtered light (550 nm, the absorption maximum of rose bengal) for four minutes. As a control, the vessels on the temporal wing of each rabbit eye were exposed to filtered light for four minutes before the injection of rose bengal. Complete vascular occlusion was produced on the nasal wing in all eyes, with no visible alterations on the temporal wing. Progressive reopening of the arteries on the nasal wing was observed at three days, with reopening of the veins visible by seven days. Reperfusion of capillaries had occurred by 21 days. Light and electron microscopic examination of blood vessels on the nasal wing after light exposure with rose bengal showed disrupted endothelial cells in all exposed blood vessels and platelet aggregates in the arteries and arterioles. No morphologic abnormalities were observed in the temporal wings. This method should be useful in studying the effects of vascular occlusion in the retina and could lead to a new treatment modality for subretinal, iris, or corneal neovascularization.\r"
 }, 
 {
  ".I": "32012", 
  ".M": "Comparative Study; Cornea/*SU/UL; Cryosurgery/*; Evaluation Studies; Human; Microscopy, Electron; Microscopy, Electron, Scanning; Myopia/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zavala", 
   "Krumeich", 
   "Binder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1125-8\r", 
  ".T": "Laboratory evaluation of freeze vs nonfreeze lamellar refractive keratoplasty.\r", 
  ".U": "87325810\r", 
  ".W": "Four pairs of human eyes were operated on to correct 10 diopters of myopia. One eye underwent standard myopic keratomileusis, and the mate underwent planar lamellar refractive keratoplasty (PLRK). Cryolathing produced morphologic alterations in all layers. Planar lamellar refractive keratoplasty produced a smoother stromal surface in the optic zone. Peripheral triangular surface depressions in the lenticule, corresponding to fixation facets on the PLRK unit, were the only morphologic alterations noted. It appears that PLRK eliminates many adverse features associated with tissue freezing and lyophilization.\r"
 }, 
 {
  ".I": "32013", 
  ".M": "Aged; Aged, 80 and over; Case Report; Cylindroma/GE/*PA/SU; Female; Human; Scalp/*; Skin Neoplasms/GE/*PA/SU.\r", 
  ".A": [
   "Nerad", 
   "Folberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1137\r", 
  ".T": "Multiple cylindromas. The 'turban tumor'.\r", 
  ".U": "87325812\r"
 }, 
 {
  ".I": "32014", 
  ".M": "Adult; Athletic Injuries/*; Boxing/*; Case Report; Human; Male; Retinal Detachment/ET; Retinal Perforations/CO/*PA.\r", 
  ".A": [
   "Carter", 
   "Parke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1138\r", 
  ".T": "Unusual retinal tears in an amateur boxer.\r", 
  ".U": "87325813\r"
 }, 
 {
  ".I": "32015", 
  ".M": "Fascia/*SU; Fascia Lata/AH/*SU/TR; Human; Specimen Handling/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jordan", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(8):1139-40\r", 
  ".T": "Obtaining fascia lata.\r", 
  ".U": "87325814\r", 
  ".W": "The surgical procedure for obtaining fascia lata can be easily carried out by the ophthalmic surgeon. However, anatomy related to obtaining the tissue, as outlined in standard surgical textbooks, is not entirely accurate and should be clarified. The tissue necessary for strong frontalis slings should come from a thick band of fascia lata referred to as the \"iliotibial tract.\" If one attempts to obtain fascia lata by directing a fascia stripper along an imaginary line directed from the head of the fibula to the anterior iliac spine, as suggested in most textbooks, an inadequate specimen may be obtained. The iliotibial tract of fascia lata actually runs from the lateral tibial condyle to the iliac crest. The fascia stripper, therefore, needs to be directed along an imaginary line from the lateral tibial condyle to the iliac crest to obtain the strongest fascia lata and avoid transecting the longitudinal fibers.\r"
 }, 
 {
  ".I": "32016", 
  ".M": "Human; Oculomotor Muscles/*SU.\r", 
  ".A": [
   "Mims"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1163\r", 
  ".T": "Confirmation of Kushner's method for augmented recessions of the medial recti [letter]\r", 
  ".U": "87325815\r"
 }, 
 {
  ".I": "32017", 
  ".M": "Diabetic Retinopathy/*SU; Human; Light Coagulation/*; Macula Lutea/*SU.\r", 
  ".A": [
   "Aiello", 
   "Ferris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1163\r", 
  ".T": "Photocoagulation for diabetic macular edema [letter]\r", 
  ".U": "87325816\r"
 }, 
 {
  ".I": "32018", 
  ".M": "Eye Diseases/ET; Human; Retinal Vein Occlusion/*CO; Vitreous Body/*.\r", 
  ".A": [
   "Topilow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1164\r", 
  ".T": "Vitreous changes in retinal branch vein occlusion [letter]\r", 
  ".U": "87325817\r"
 }, 
 {
  ".I": "32019", 
  ".M": "Aged; Human; Laser Surgery/*; Lens, Crystalline/*SU; Middle Age.\r", 
  ".A": [
   "Bath", 
   "Mueller", 
   "Apple", 
   "Brems"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1164-5\r", 
  ".T": "Excimer laser lens ablation [letter]\r", 
  ".U": "87325818\r"
 }, 
 {
  ".I": "32020", 
  ".M": "Adult; Blood-Retinal Barrier/*DE; Diabetes Mellitus, Insulin-Dependent/*DT; Female; Human; Indazoles/*TU; Male; Middle Age; Pyrazoles/*TU.\r", 
  ".A": [
   "Nuzzi", 
   "Venturini", 
   "Bonacini", 
   "Sarzi-Amade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1165-6\r", 
  ".T": "Improvement of the blood-retinal barrier induced by bendazac lysine: preliminary clinical observation in insulin-dependent diabetics [letter]\r", 
  ".U": "87325819\r"
 }, 
 {
  ".I": "32021", 
  ".M": "Adult; Case Report; Human; Injections; Male; Preoperative Care/*; Triamcinolone/*AE.\r", 
  ".A": [
   "Wilson", 
   "Reaves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1166\r", 
  ".T": "Additional comments on the effect of triamcinolone injection [letter]\r", 
  ".U": "87325820\r"
 }, 
 {
  ".I": "32022", 
  ".M": "Equipment Failure; Human; Intraoperative Period; Lenses, Intraocular/*; Silicones/*; Vitrectomy/*.\r", 
  ".A": [
   "Glickman", 
   "Poole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1166\r", 
  ".T": "Silicone intraocular lenses during vitrectomy [letter]\r", 
  ".U": "87325821\r"
 }, 
 {
  ".I": "32023", 
  ".M": "Aged; Case Report; Female; Glaucoma/DT; Human; Propanolamines/*AE; Respiration Disorders/*CI.\r", 
  ".A": [
   "Roholt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1172\r", 
  ".T": "Betaxolol and restrictive airway disease. Case report.\r", 
  ".U": "87325822\r"
 }, 
 {
  ".I": "32024", 
  ".M": "Abetalipoproteinemia/*PA; Adult; Case Report; Human; Male; Pigment Epithelium of Eye/PA; Retina/*PA.\r", 
  ".A": [
   "Duker", 
   "Belmont", 
   "Bosley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1173-4\r", 
  ".T": "Angioid streaks associated with abetalipoproteinemia. Case report.\r", 
  ".U": "87325824\r"
 }, 
 {
  ".I": "32025", 
  ".M": "Adult; Case Report; Edrophonium/*DU; Eye Diseases/*DI; Female; Human; Myasthenia Gravis/*DI; Tonometry/*.\r", 
  ".A": [
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1174-5\r", 
  ".T": "Edrophonium tonography in suspected ocular myasthenia. Case report.\r", 
  ".U": "87325825\r"
 }, 
 {
  ".I": "32026", 
  ".M": "Case Report; Cryosurgery/*AE; Fibrosis; Human; Male; Middle Age; Retina/*PA.\r", 
  ".A": [
   "Kao", 
   "Morgan", 
   "Bergstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1175-6\r", 
  ".T": "Subretinal fibrosis following cyclocryotherapy. Case report.\r", 
  ".U": "87325826\r"
 }, 
 {
  ".I": "32027", 
  ".M": "Aged; Case Report; Eyelids/*SU; Human; Intraoperative Complications/*; Male; Quinine/*AE; Thrombocytopenia/*CI/PA.\r", 
  ".A": [
   "Shaw", 
   "Smith", 
   "North-Coombes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1176\r", 
  ".T": "Quinine-induced thrombocytopenia complicating eyelid surgery. Case report.\r", 
  ".U": "87325827\r"
 }, 
 {
  ".I": "32028", 
  ".M": "Aqueous Humor/ME; Glaucoma, Open-Angle/PA/PP/*TH; Human; Trabecular Meshwork/PP.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1187-8\r", 
  ".T": "Open angle glaucoma. Why not a cure? [editorial]\r", 
  ".U": "87325828\r"
 }, 
 {
  ".I": "32030", 
  ".M": "Air/*; Case Report; Female; Human; Injections; Male; Middle Age; Retinal Detachment/SU; Retinal Diseases/*ET/PA; Retinal Perforations/SU; Scleral Buckling/*AE; Vitreous Body.\r", 
  ".A": [
   "Lewen", 
   "Lyon", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1212-4\r", 
  ".T": "Scleral buckling with intraocular air injection complicated by arcuate retinal folds.\r", 
  ".U": "87325835\r", 
  ".W": "Three cases of bullous superior rhegmatogenous retinal detachment were surgically repaired by circumferential scleral buckling and intravitreal air injection. Unusual retinal folds were found postoperatively. Unlike the well-recognized radial retinal folds classically associated with circumferential buckling of bullous retinal detachments, the folds reported herein originated from the \"end\" of a hard silicone exoplant and traversed an arcuate course corresponding to the lower meniscus of the intravitreal air bubble. Although the macula was involved in all three cases, the retinal break was unaffected.\r"
 }, 
 {
  ".I": "32031", 
  ".M": "Adult; Age Factors; Aspirin/*TU; Cataract/*PC; Dose-Response Relationship, Drug; Human; Male; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "West", 
   "Munoz", 
   "Newland", 
   "Emmett", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1229-31\r", 
  ".T": "Lack of evidence for aspirin use and prevention of cataracts.\r", 
  ".U": "87325839\r", 
  ".W": "A population-based cross-sectional survey of 838 men aged 30 years and over was conducted to examine the effect of aspirin, and other potential risk factors, on the prevalence of cataracts. Lens opacities were graded on clinical examination for location (cortical, nuclear, and posterior or subcapsular) and severity. The results do not support the claim that large doses of aspirin, or frequent use of aspirin, protects against or retards the growth of lens opacities.\r"
 }, 
 {
  ".I": "32032", 
  ".M": "Adult; Case Report; Choroid/*; Female; Fluorescein Angiography; Fundus Oculi; Human; Macula Lutea/*; Male; Middle Age; Retinal Diseases/*PA; Uveal Diseases/PA.\r", 
  ".A": [
   "Hardy", 
   "Schatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1237-42\r", 
  ".T": "Macular geographic helicoid choroidopathy.\r", 
  ".U": "87325841\r", 
  ".W": "We treated eight patients who had lesions typical of geographic helicoid peripapillary choroidopathy (GHPC) (also called serpiginous choroidopathy or geographic choroiditis) initially affecting the macula. The lesions were similar in funduscopic and fluorescein angiographic appearance to lesions of GHPC, but they were located initially or exclusively in the macular region. The recurrent nature of these lesions (eventually involving the peripapillary retina in two eyes) and their association with GHPC lesions of the fellow eye in four patients suggest that this macular disease is a different manifestation of the same condition that usually starts adjacent to the optic nerve head. The causative agent was not identified. Prompt treatment of initial or recurrent acute disease with corticosteroid medication was associated with remission and preserved vision in all eight eyes so treated.\r"
 }, 
 {
  ".I": "32033", 
  ".M": "Animal; Cattle; Cornea/*SU; Laser Surgery/*; Photography/*MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Puliafito", 
   "Stern", 
   "Krueger", 
   "Mandel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1255-9\r", 
  ".T": "High-speed photography of excimer laser ablation of the cornea.\r", 
  ".U": "87325844\r", 
  ".W": "We have used laser-based high-speed photography to investigate excimer laser ablation of the cornea. Photographs of the ablation plume were obtained 500 ns to 150 microseconds after incidence of a 193- or 248-nm excimer laser pulse on the surface of the cornea. Ejection of material from the cornea begins on a time scale of nanoseconds and continues for 5 to 15 microseconds following the excimer pulse. At 193 nm the ablation plume resembles a burst of smoke, and individual particles are too small to be optically resolved with our apparatus. At 248 nm the plume resembles a spray of larger, discrete droplets. Material is ejected from the cornea at supersonic velocity but decelerates rapidly; the velocity for the first 500 ns following the excimer pulse averages 400 m/s at 193 nm. Plume size and velocity increase with increasing fluence.\r"
 }, 
 {
  ".I": "32034", 
  ".M": "Animal; Cell Line; Choroid Neoplasms/*RT; DNA/BI/RE; Male; Melanoma/ME/PA/*RT/SC; Mice; Mice, Inbred BALB C; Neoplasm Transplantation; Orbit/*RE; Postoperative Care; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sanborn", 
   "Nguyen", 
   "Gamel", 
   "Niederkorn", 
   "Ngyuen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1260-4\r", 
  ".T": "Reduction of enucleation-induced metastasis in intraocular melanoma by periorbital irradiation [published erratum appears in Arch Ophthalmol 1987 Dec;105(12):1655]\r", 
  ".U": "87325845\r", 
  ".W": "The optimum treatment of malignant choroidal melanoma remains controversial. Some authors have hypothesized that enucleation promotes metastatic disease. This hypothesis has been demonstrated in the B16F10 melanoma mouse model. The present study used this model to examine the effect of external beam irradiation as a means of reducing metastases induced by enucleation. The results show a dose-dependent reduction in the DNA synthesis of irradiated melanoma cells. Administration of 800 cGy (800 rad) of radiation produced a 90% reduction in DNA synthesis; however, higher levels of radiation failed to produce further depression of cell proliferation. Irradiation of melanoma cells before intravenous injection resulted in a significant dose-dependent reduction in the number of lung metastases. While there was no effect with 100 cGy (100 rad) of radiation, 1000 cGy (1000 rad) produced a 95% reduction in metastases. In the animal model of enucleation-induced metastasis, 2000 cGy (2000 rad) delivered to the orbit either before or after enucleation produced a significant reduction in the number of lung tumors, compared with animals that did not undergo irradiation; 1000 cGy (1000 rad) delivered before enucleation did not have such an effect. These studies provide evidence that periorbital external beam irradiation is useful in reducing metastases following enucleation of a malignant melanoma in this animal model.\r"
 }, 
 {
  ".I": "32035", 
  ".M": "Animal; Blepharospasm/*DT/PA/PP; Blinking/DE; Dose-Response Relationship, Drug; Doxorubicin/*TU; Eyelid Diseases/*DT; Injections, Subcutaneous; Muscular Diseases/*CI; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baker", 
   "Wirtschafter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1265-8\r", 
  ".T": "Experimental doxorubicin myopathy. A permanent treatment for eyelid spasms?\r", 
  ".U": "87325846\r", 
  ".W": "Doxorubicin may effect a more permanent chemomyectomy and chemodenervation (by retrograde \"suicide transport\") of the orbicularis oculi muscle than the chemodenervation produced by botulinum A toxin used for the treatment of blepharospasm. Graded doses (0.4 mg and 1.0 mg) of doxorubicin hydrochloride (2 mg/mL) were injected into the eyelids and antecubital and popliteal skin of rabbits in an attempt to evaluate the drug's efficacy and safety. Histologic changes in the orbicularis oculi muscle included necrosis and decreased mass. The results are promising because the eyelids appear to be more resistant than other skin regions to the development of tissue necrosis. Moreover, doxorubicin might not be excessively toxic in the treatment of eyelid cancer.\r"
 }, 
 {
  ".I": "32036", 
  ".M": "Animal; Cell Division/DE; Human; Pigment Epithelium of Eye/CY; Rabbits; Retinal Detachment/*CI; Silicone Oils/*AE; Stress, Mechanical; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitreous Body/CY.\r", 
  ".A": [
   "Lambrou", 
   "Burke", 
   "Aaberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1269-72\r", 
  ".T": "Effect of silicone oil on experimental traction retinal detachment.\r", 
  ".U": "87325847\r", 
  ".W": "The use of silicone oil as a retinal tamponade in the treatment of proliferative vitreoretinopathy is often complicated by membrane reproliferation. We studied the development of traction retinal detachments following the intravitreal injection of 15,000 retinal pigment epithelial cells in silicone-, perfluoropropane-, and fluid-filled rabbit eyes. By 28 days a higher proportion of silicone-filled eyes (83%) had severe proliferative vitreoretinopathy than either the perfluoropropane-filled (30%) or fluid-filled (10%) eyes. An in vitro proliferation assay using the vitreous samples showed that the silicone-filled vitreous had increased mitogenic activity for retinal pigment epithelial cells compared with the gas-filled or fluid-filled vitreous. Silicone oil appears to increase proliferation by stimulating the release of more or different mitogenic factors as well as by concentrating active factors into a smaller volume near the retina.\r"
 }, 
 {
  ".I": "32037", 
  ".M": "Animal; Comparative Study; Disease Models, Animal; Male; Myositis/*CI/PA; Orbital Diseases/*CI/PA; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/*PD; Time Factors.\r", 
  ".A": [
   "Fries", 
   "Fohrman", 
   "Char"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1273-6\r", 
  ".T": "Phorbol ester-induced orbital myositis.\r", 
  ".U": "87325848\r", 
  ".W": "A single injection of TPA (12-0-tetradecanoyl-phorbol-13-acetate) into the superior rectus muscle of New Zealand white rabbits produced inflammation and edema, followed by fibrosis and muscle restriction. Strain gauge measurements showed a 60% increase in muscle restriction at 24 hours and an increase greater than 400% at 12 weeks. Clinical and histologic characteristics paralleled those of human idiopathic orbital myositis and thyroid orbital myopathy. The combination of initial muscular inflammation and enlargement, subsequent fibrosis and restricted extraocular motility, and histologic evidence of these changes creates a useful model of orbital myositis.\r"
 }, 
 {
  ".I": "32038", 
  ".M": "Adolescence; Case Report; Collateral Circulation/*; Female; Glaucoma/*CO; Human; Neovascularization/*ET/PA; Optic Disk/*BS/PA.\r", 
  ".A": [
   "Varma", 
   "Spaeth", 
   "Katz", 
   "Feldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1287\r", 
  ".T": "Collateral vessel formation in the optic disc in glaucoma.\r", 
  ".U": "87325850\r"
 }, 
 {
  ".I": "32039", 
  ".M": "Adult; Blepharoptosis/PA/*SU; Case Report; Eyelids/PA/*SU; Human; Male.\r", 
  ".A": [
   "Jordan", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1288-91\r", 
  ".T": "A simple procedure for adjusting eyelid position after aponeurotic ptosis surgery.\r", 
  ".U": "87325851\r", 
  ".W": "An aponeurotic approach to ptosis surgery elevates the eyelid without sacrificing the elevating and supporting structures or the tear-producing glands. With this preservation of normal anatomy, reoperation by the technique described herein for the adjustment of overcorrections or undercorrections and contour abnormalities is simple to carry out in the first three weeks after surgery and has yielded good to excellent results in 32 of 34 patients.\r"
 }, 
 {
  ".I": "32040", 
  ".M": "Equipment Design; Eye Diseases/CO; Fundus Oculi; Human; Ophthalmology/*IS/MT; Retina/PA/*SU; Retinal Detachment/CO/SU; Retinal Diseases/CO; Vitreous Body.\r", 
  ".A": [
   "Gonvers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8712; 105(9):1292-3\r", 
  ".T": "New instrumentation and technique for epiretinal surgery.\r", 
  ".U": "87325852\r", 
  ".W": "A multifunctional probe for vitreous surgery, which combines fiberoptic endoillumination, microforceps, bipolar diathermy, and infusion/aspiration, has allowed the development of an original technique for the peeling of very adherent preretinal membranes.\r"
 }, 
 {
  ".I": "32041", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/TU; Arthritis/CO/DT/*IM/PA; Epidermis/*PA; Histocytochemistry; Human; HLA-D Antigens/*AN; HLA-DR Antigens/*AN; Immunochemistry; Keratin/*; Psoriasis/CO/DT/*IM/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gottlieb", 
   "Fu", 
   "Carter", 
   "Fotino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):901-7\r", 
  ".T": "Marked increase in the frequency of psoriatic arthritis in psoriasis patients with HLA-DR+ keratinocytes.\r", 
  ".U": "87326531\r", 
  ".W": "Immunocytochemical studies with a monoclonal anti-HLA-DR antibody were performed on skin sections and keratinocyte (KTC) suspensions obtained from suction blisters of active psoriatic plaques. HLA-DR+ KTCs were found in the plaques of 23 of 38 patients with active psoriasis. Of these 23, 16 had clinical findings typical of psoriatic arthritis (PA); none of the 15 patients who lacked HLA-DR+ KTCs had PA. Although KTC HLA-DR expression was more prevalent in patients with severe skin disease, 7 of the 23 patients with HLA-DR+ KTCs in active psoriatic plaques had mild skin disease; 4 of these 7 had PA. Nail pitting or duration of skin disease did not account for increased incidence of PA in patients with HLA-DR+ KTCs. All psoriasis patients with arthritis received nonsteroidal antiinflammatory drug therapy; 14 received additional therapy directed primarily to the cutaneous manifestations of psoriasis. Nine of these noted arthritis improvement with concurrent skin response; however, in 5 patients, arthritis activity increased, despite improvement of the cutaneous disease. Two other patients, treated with methotrexate, also had concurrent skin and joint improvement. These data suggest that psoriasis patients with HLA-DR+ KTCs are at increased risk for the development of associated arthritis.\r"
 }, 
 {
  ".I": "32042", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*PD; Basement Membrane/ME; Collagen/*ME; Cytoplasmic Granules/*DE; Human; In Vitro; Kidney Glomerulus/*ME/UL; Neutrophils/*PH; Oxygen Consumption/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Neal", 
   "Vissers", 
   "Winterbourn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):908-13\r", 
  ".T": "Inhibition of neutrophil-mediated degradation of isolated basement membrane collagen by nonsteroidal antiinflammatory drugs that inhibit degranulation.\r", 
  ".U": "87326532\r", 
  ".W": "The ability of nonsteroidal antiinflammatory drugs to inhibit neutrophil-mediated degradation of type IV collagen in an in vitro tissue injury model using glomerular basement membrane (GBM) containing immune complexes was investigated. Auranofin (2.5-10 microM), phenylbutazone (50-250 microM), sulfasalazine (250-1,000 microM), and 4-bromophenacyl bromide (5-20 microM) each inhibited up to 70% of the collagen degradation, in parallel with almost complete inhibition of the release of azurophil and specific granule enzymes. These drugs had much less an effect on gelatinase release. Indomethacin and the antimalarials, which inhibited the neutrophil oxidative burst but not degranulation, had little effect on GBM collagen degradation. Our results do not necessarily imply that inhibition of neutrophil-mediated degradation of connective tissue is relevant to the action of nonsteroidal antiinflammatory drugs in vivo; however, using the GBM model system, we have shown that when a drug inhibits granule enzyme release, there is an associated decrease in collagen degradation, whereas inhibition of the oxidative burst has relatively little effect.\r"
 }, 
 {
  ".I": "32043", 
  ".M": "Age Factors; Arthrography; Human; Knee Joint/*; Massachusetts; Osteoarthritis/*EP/RA; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Felson", 
   "Naimark", 
   "Anderson", 
   "Kazis", 
   "Castelli", 
   "Meenan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):914-8\r", 
  ".T": "The prevalence of knee osteoarthritis in the elderly. The Framingham Osteoarthritis Study.\r", 
  ".U": "87326533\r", 
  ".W": "To investigate the prevalence of osteoarthritis (OA) of the knee in elderly subjects, we studied the Framingham Heart Study cohort, a population-based group. During the eighteenth biennial examination, we evaluated the cohort members for OA of the knee by use of medical history, physical examination, and anteroposterior (standing) radiograph of the knees. Radiographs were obtained on 1,424 of the 1,805 subjects (79%). Their ages ranged from 63-94 years (mean 73). Radiographs were read by a radiologist who specializes in bone and joint radiology, and were graded 0-4 according to the scale described by Kellgren and Lawrence. OA was defined as grade 2 changes (definite osteophytes), or higher, in either knee. Radiographic evidence of OA increased with age, from 27% in subjects younger than age 70, to 44% in subjects age 80 or older. There was a slightly higher prevalence of radiographic changes of OA in women than in men (34% versus 31%); however, there was a significantly higher proportion of women with symptomatic disease (11% of all women versus 7% of all men; P = 0.003). The age-associated increase in OA was almost entirely the result of the marked age-associated increase in the incidence of OA in the women studied. This study extends current knowledge about OA of the knee to include elderly subjects, and shows that the prevalence of knee OA increases with age throughout the elderly years.\r"
 }, 
 {
  ".I": "32044", 
  ".M": "Adult; Arthritis, Rheumatoid/CO/PP/*PX; Attitude to Health/*; Exertion; Female; Human; Male; Middle Age; Social Adjustment; Stress, Psychological/CO; Support, U.S. Gov't, P.H.S.; Weather.\r", 
  ".A": [
   "Affleck", 
   "Pfeiffer", 
   "Tennen", 
   "Fifield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):927-31\r", 
  ".T": "Attributional processes in rheumatoid arthritis patients.\r", 
  ".U": "87326535\r", 
  ".W": "In a study of 92 patients with rheumatoid arthritis, we examined patients' beliefs about the causes of their illness, disease flares, and disease remissions, and about the selective incidence of the disease. Numerous self-report measures were used to elucidate the patients' attitudes and perceptions; the tendency of patients to present themselves in socially desirable ways was taken into account and was found not to influence the study results. The causes for the illness that were most frequently cited by patients were heredity (34.7%), autoimmune factor (24.4%), personal behaviors (22.8%), and psychological stress (22.8%). Patients who were more actively searching for the causes of the illness and who continued to ask \"Why me?\" reported greater functional problems and a greater sense of helplessness. The most frequently cited causes for symptom flares were psychological stress (45.5%), changes in weather (34.0%), and excessive physical activity (34.1%). Symptom remissions were most frequently believed to be related to medication changes (49.4%) and the absence of psychological stress (21.0%). Several of these causal beliefs were related to perceptions of helplessness and the illness' predictability and to health care providers' assessments of disease severity and patients' psychosocial adjustment.\r"
 }, 
 {
  ".I": "32045", 
  ".M": "Aged; Arthritis, Infectious/*DT; Case Report; Female; Human; Knee Joint/*/MI; Knee Prosthesis/*; Penicillins/TU; Pneumococcal Infections/*DT.\r", 
  ".A": [
   "Sublett", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):940-2\r", 
  ".T": "Medical management of pneumococcal arthritis involving a knee prosthesis.\r", 
  ".U": "87326538\r", 
  ".W": "Septic arthritis involving prosthetic joints has been frequently reported, with Staphylococcus species being the pathogen most commonly noted. We report a case of septic arthritis of a prosthetic knee caused by Pneumococcus, a previously unreported pathogen in this condition, which uniquely responded to treatment with antibiotics.\r"
 }, 
 {
  ".I": "32046", 
  ".M": "Arthritis/*DI; Biopsy; Case Report; Cyclophosphamide/TU; Diagnosis, Differential; Drug Therapy, Combination; Female; Human; Middle Age; Prednisone/TU; Sural Nerve/PA; Wegener's Granulomatosis/*DI/DT/PA/RA.\r", 
  ".A": [
   "Jacobs", 
   "Moore", 
   "Brower"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):943-6\r", 
  ".T": "Wegener's granulomatosis presenting with erosive arthritis.\r", 
  ".U": "87326539\r", 
  ".W": "We describe a patient with Wegener's granulomatosis who presented with erosive arthritis. The patient's multisystem disease responded to cyclophosphamide treatment, and the erosions healed. Our findings suggest that Wegener's granulomatosis should be added to the differential diagnosis of diseases associated with erosive arthritis.\r"
 }, 
 {
  ".I": "32047", 
  ".M": "Adult; Blindness/ET; Case Report; Cyclophosphamide/TU; Drug Therapy, Combination; Female; Human; Lupus Erythematosus, Systemic/*CO/PA; Methylprednisolone/TU; Myelitis/*ET; Myelitis, Transverse/DT/*ET/PA; Nuclear Magnetic Resonance/*; Optic Neuritis/*ET/PA; Spinal Cord/PA.\r", 
  ".A": [
   "Kenik", 
   "Krohn", 
   "Kelly", 
   "Bierman", 
   "Hammeke", 
   "Hurley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):947-50\r", 
  ".T": "Transverse myelitis and optic neuritis in systemic lupus erythematosus: a case report with magnetic resonance imaging findings.\r", 
  ".U": "87326540\r", 
  ".W": "We describe a patient with systemic lupus erythematosus who developed transverse myelitis and optic neuritis. Magnetic resonance imaging showed the presence of an abnormal signal in a normal-sized spinal cord which corresponded to the patient's neurologic deficit. No abnormality was recognized in either optic nerve. Magnetic resonance may prove to be a useful imaging modality for the diagnosis of a transverse myelopathy in systemic lupus erythematosus.\r"
 }, 
 {
  ".I": "32048", 
  ".M": "Human; Sjogren's Syndrome/*CL.\r", 
  ".A": [
   "Manthorpe", 
   "Oxholm", 
   "Prause", 
   "Schiodt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):954-6\r", 
  ".T": "Sjogren's syndrome: comments on the proposed criteria for classification [letter]\r", 
  ".U": "87326542\r"
 }, 
 {
  ".I": "32049", 
  ".M": "Animal; Animal Diseases/GE; Disease Models, Animal/*; Female; Gorilla gorilla/*; Spondylitis, Ankylosing/*VE.\r", 
  ".A": [
   "Adams", 
   "Flinn", 
   "Douglas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):956-7\r", 
  ".T": "Ankylosing spondylitis in a nonhuman primate: a monkey tale [letter]\r", 
  ".U": "87326543\r"
 }, 
 {
  ".I": "32050", 
  ".M": "Adult; Case Report; Cyclosporins/*TU; Female; Human; Myositis/*DT.\r", 
  ".A": [
   "Jones", 
   "Snaith", 
   "Isenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8712; 30(8):959-60\r", 
  ".T": "Cyclosporine treatment for intractable polymyositis [letter]\r", 
  ".U": "87326545\r"
 }, 
 {
  ".I": "32051", 
  ".M": "Adipose Tissue/ME; Animal; Cattle/*GD/ME; Dietary Fats/*AD; Epinephrine/PD; Fatty Acids/BL; Fatty Acids, Nonesterified/BL; Lipids/*ME; Lipolysis; Somatotropin/*PD; Time Factors.\r", 
  ".A": [
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8705; 116(12):2490-503\r", 
  ".T": "Consequences of accelerated gain and growth hormone administration for lipid metabolism in growing beef steers [published erratum appears in J Nutr 1987 Jul;117(7):1342]\r", 
  ".U": "87111849\r", 
  ".W": "Lipid accretion and metabolism during accelerated gain and growth hormone administration were examined in a 29-d trial with 24 beef steers. Treatments in this 2 X 2 factorial design consisted of level of feeding (restricted or ad libitum) and exogenous hormone [pituitary-derived bovine growth hormone (GH) at 38 IU/d or excipient]. Live weight gain was not affected by hormone treatment. Protein content of the 9-10-11th rib section was greatest in steers receiving GH irrespective of feeding level, whereas a reduction of lipid content due to GH was seen only with ad libitum feeding. Restricted-fed steers had the highest plasma concentrations of free fatty acids (FFA), and only at this feeding level did GH treatment result in further elevation of FFA concentrations. In vitro rates of adipose lipogenesis, esterification and lipolysis were greatest in tissue from ad libitum-fed steers. The only effect of GH on in vitro metabolism was a tendency for lower lipolytic rates with ad libitum feeding. GH did not affect adipocyte size. The mechanism for the effect of GH on lipid deposition could not be determined from incubations of adipose slices from chronically treated steers, although enhanced responsiveness to an in vivo lipolytic challenge was observed. By inference, substrate availability appears to determine the productive responses to GH.\r"
 }, 
 {
  ".I": "32052", 
  ".M": "Accidents, Traffic; Case Report; Human; Infant; Male; Pneumothorax/*RA; Transportation of Patients/MT.\r", 
  ".A": [
   "Powers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Emerg Med 8706; 5(1):90-1\r", 
  ".T": "Factitious pneumothorax [letter] [published erratum appears in Am J Emerg Med 1987 Sep;5(5):399]\r", 
  ".U": "87128424\r"
 }, 
 {
  ".I": "32053", 
  ".M": "Dietary Services/*OG; Human; Models, Theoretical; Monitoring, Physiologic; New York; Patient Care Planning/*MT; Residential Facilities/*OG.\r", 
  ".A": [
   "McClusky", 
   "Fishel", 
   "Stover-May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Diet Assoc 8706; 87(2):200-3\r", 
  ".T": "Nutrition priority system: a model for patient care [published erratum appears in J Am Diet Assoc 1987 Aug;87(8):1103]\r", 
  ".U": "87138919\r", 
  ".W": "The criterion for the level of nutrition monitoring used by many hospitals and residential care facilities has traditionally been the patient's diet order. Patients on \"regular\" diets may receive minimal monitoring (if any) with little discharge instruction, and patients on \"modified diets\" receive a full assessment with specified routine follow-up by nutrition-care team members and detailed discharge planning. The concentration on the diet rather than the patient gives cause for concern, but in residential care facilities such concerns are magnified. While it is appropriate to monitor a 60-year-old patient with adult-onset diabetes whose disease of 20 years' duration is stable, the present diet order system insists that that patient be monitored intensely but ignores his 80-year-old neighbor on a general diet, despite her poor appetite and 87-lb weight. The authors developed a priority system that sets three levels of patient care and materials for teaching the system to treatment team members. The system is based on the patient's needs, not the diet order. Although reduction in staff time would have been an additional welcome result, use of the system does permit the more efficient utilization of the dietitian's and dietetic technician's time. The greatest effect has been individualized, monitored nutrition care for residential psychiatric patients.\r"
 }, 
 {
  ".I": "32054", 
  ".M": "Adult; Blood Transfusion, Intrauterine/*; Case Report; Christianity/*; Erythroblastosis, Fetal/TH; Ethics, Medical/*; Female; Human; Pregnancy.\r", 
  ".A": [
   "Ganiats", 
   "Norcross", 
   "Schneiderman", 
   "Alexander", 
   "Hundertmark", 
   "Baughan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8708; 24(5):467-72\r", 
  ".T": "Intrauterine transfusion: ethical issues involving a Jehovah's Witness mother [clinical conference] [published erratum appears in J Fam Pract 1987 Aug;25(2):112]\r", 
  ".U": "87197114\r"
 }, 
 {
  ".I": "32055", 
  ".M": "Albinism/*DI/PP; Climate; Evoked Potentials, Visual; Female; Fetoscopy; Genetic Counseling; Hair/AN; Human; Melanins/AN; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8709; 1(8545):1307-8\r", 
  ".T": "Prenatal diagnosis in albinism [published erratum appears in Lancet 1987 Aug 15;2(8555):410]\r", 
  ".U": "87227719\r"
 }, 
 {
  ".I": "32056", 
  ".M": "Amino Acid Sequence; Base Sequence; Cloning, Molecular; DNA/GE; Gene Expression Regulation; Genes, Structural; Human; Myeloperoxidase/*GE; RNA Splicing; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chang", 
   "Trujillo", 
   "Cook", 
   "Stass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1411-4\r", 
  ".T": "Human myeloperoxidase gene: molecular cloning and expression in leukemic cells.\r", 
  ".U": "87050063\r", 
  ".W": "We have molecularly cloned the human myeloperoxidase (MPO) gene from the lambda gt11 expression library by screening with an affinity-purified MPO antibody. The cDNA clone of the MPO gene was used to study MPO gene expression in leukemic cells. The amino acid sequence predicted from the nucleotide sequence of the cDNA clone pMP401 matched exactly the 23 amino acid sequence of the NH2-terminal of the 60,000 MPO subunit. We found that MPO cDNA hybridized to a single EcoRI genomic band of 19 kb, indicating that the MPO gene represents a single gene in the human genome. Northern blot analysis of RNA isolated from leukemic cell lines and acute myelogenous leukemia (AML) patients' samples shows that MPO gene expression correlated with myeloid lineage. The intensity of MPO mRNA expression on Northern blot correlated with the level of MPO expression by cytochemical staining. Multiple species of MPO mRNA were found. This indicates that a single MPO gene may encode different RNA species through a mechanism of posttranscriptional processing or that multiple transcriptional start/termination sites exist in the MPO gene.\r"
 }, 
 {
  ".I": "32057", 
  ".M": "Animal; Diethylstilbestrol; Estradiol/*PD; Female; Kallikrein/*ME; Pituitary Gland, Anterior/*EN; Pituitary Neoplasms/CI/*EN; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Powers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8703; 120(1):429-31\r", 
  ".T": "Elevated glandular kallikrein in estrogen-induced pituitary tumors.\r", 
  ".U": "87053654\r", 
  ".W": "Anterior pituitary tumors were induced in F344 rats by implants of diethylstilbesterol (DES) for 8 weeks. DES-induced tumors contained 250 times more glandular kallikrein than anterior pituitaries from rats not exposed to estrogen, and 6.6 times more glandular kallikrein than anterior pituitaries from rats exposed to large doses of estrogen for 10 days. DES-induced anterior pituitary tumors in F344 rats arise from lactotroph proliferation. Thus, the results suggest that anterior pituitary glandular kallikrein is associated with lactotrophs.\r"
 }, 
 {
  ".I": "32058", 
  ".M": "Antibodies, Viral/*AN; Autoantibodies/*AN; Female; Homosexuality; Human; HIV/*IM; Male; Spermatozoa/*IM.\r", 
  ".A": [
   "Mathur"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Fertil Steril 8703; 46(6):1170-1\r", 
  ".T": "LAV/HTLV-III and sperm antibodies [letter]\r", 
  ".U": "87054744\r"
 }, 
 {
  ".I": "32059", 
  ".M": "Aging; Bronchiolitis, Viral/PP; Bronchopulmonary Dysplasia/PP; Comparative Study; Cystic Fibrosis/PP; Forced Expiratory Flow Rates/*; Human; Infant; Infant, Newborn; Lung Diseases/*PP; Pressure/*; Regression Analysis; Thorax/*.\r", 
  ".A": [
   "Le", 
   "Hughes", 
   "Landau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8703; 61(5):1639-46\r", 
  ".T": "Effect of compression pressure on forced expiratory flow in infants.\r", 
  ".U": "87056778\r", 
  ".W": "The effect of the force of compression on expiratory flow was evaluated in 19 infants (2-13 mo of age) with respiratory illnesses of varying severity. An inflatable cuff was used to compress the chest and abdomen. Expiratory flow and volume, airway occlusion pressure, cuff pressure (Pc), and functional residual capacity were measured. Transmission of pressure from cuff to pleural space was assessed by a noninvasive occlusion technique. Close correlations (P less than 0.001) were found between Pc and the change in pleural pressure with cuff inflation (delta Ppl,c). Pressure transmission was found to vary between two cuffs of different design and between infants. Several forced expirations were then performed on each infant at various levels of delta Ppl,c. Infants with low maximal expiratory flows at low lung volumes required relatively gentle compression to achieve flow limitation and showed decreased flow for firmer compressions. Flow-volume curves in each infant tended to become more concave as delta Ppl,c increased. These findings underline the importance of knowledge of delta Ppl,c in interpreting expiratory flow-volume curves in infants.\r"
 }, 
 {
  ".I": "32060", 
  ".M": "Animal; Elasticity; Emphysema/CI/*PA/PP; Functional Residual Capacity; Hamsters; Human; Lung/PA; Male; Mesocricetus; Pancreatopeptidase/*; Pressure; Ribs/*PA; Stress, Mechanical; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thorax/*PA/PP.\r", 
  ".A": [
   "Thomas", 
   "Supinski", 
   "Kelsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8703; 61(5):1821-9\r", 
  ".T": "Changes in chest wall structure and elasticity in elastase-induced emphysema.\r", 
  ".U": "87056804\r", 
  ".W": "The present study examined the effects of elastase-induced emphysema on the structure and elasticity of the chest wall. Specifically, we examined the passive pressure-volume relationship of the intact chest wall in anesthetized animals and the stress-strain relationship of the isolated rib cage devoid of respiratory musculature. The structure of the isolated rib cage was assessed by measuring its circumferential, anterior-posterior, and transverse dimensions, the angles of articulation of the ribs at the costovertebral and sternochondral joints, and the length of the sternum and individual ribs. Studies were performed in 10 Syrian Golden hamsters, 26-27 wk after intratracheal injection of elastase, and 9 saline-injected hamsters that served as controls. Mean functional residual capacity of emphysematous animals was 239% of the value obtained in control animals. In emphysematous animals, the pressure-volume curve of the chest wall was shifted parallel and to the left of the curve obtained in controls. That is, at any given esophageal pressure, lung volume was significantly greater in emphysematous animals compared with controls, but the slope of the pressure-volume relationship was similar in the two groups. In the relaxed position, the circumference, anterior-posterior, transverse, and rostral-caudal dimensions of the thorax were significantly greater in emphysematous than control animals. Although the length of the thoracic spinal column was the same in both groups, the length of the ribs and sternum were greater in emphysematous animals and the angles of articulation of the ribs with the vertebrae and sternum were altered.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "32061", 
  ".M": "Aged; Angioneurotic Edema/*PP; Blood Proteins/ME; Case Report; Complement Activation; Complement 1 Inactivators/*DF; Erythema/PP; Gastrointestinal Diseases/PP; Human; Kallikrein/PH; Male; Periodicity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hentges", 
   "Humbel", 
   "Dicato", 
   "Hemmer", 
   "Kuntziger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Allergy Clin Immunol 8703; 78(5 Pt 1):860-7\r", 
  ".T": "Acquired C1 esterase-inhibitor deficiency: case report with emphasis on complement and kallikrein activation during two patterns of clinical manifestations.\r", 
  ".U": "87058568\r", 
  ".W": "A case of severe angioedema with several episodes of life-threatening attacks during a follow-up of 7 years is presented. Although the biologic profile is that of an acquired C1 INH deficiency, no lymphoproliferative malignancy or immune-complex disease could be proven until now. However, the patient has had a small monoclonal IgG lambda-gammopathy for 4 years. During the last 4 years, edematous manifestations have stopped. The patient now suffers at regular intervals of about a week from short-lasting attacks with digestive and vasomotor symptoms. This clinical evolution is accompanied by a worsening in the complement abnormalities. The digestive and vasomotor attacks were found to be correlated with sudden prekallikrein and high-molecular-weight kininogen consumption. These findings demonstrate that prekallikrein is activated during acquired C1 INH deficiency and that the products of this pathway such as bradykinin are probably responsible for a part of the clinical manifestations associated with this disorder.\r"
 }, 
 {
  ".I": "32062", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Acyclovir/*AD; Dose-Response Relationship, Drug; Drug Synergism; Human; HIV/*DE; In Vitro; Lymphocytes/MI; Support, Non-U.S. Gov't; Suramin/*AD; Virus Replication/DE.\r", 
  ".A": [
   "Resnick", 
   "Markham", 
   "Veren", 
   "Salahuddin", 
   "Gallo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Infect Dis 8703; 154(6):1027-30\r", 
  ".T": "In vitro suppression of HTLV-III/LAV infectivity by a combination of acyclovir and suramin.\r", 
  ".U": "87059183\r"
 }, 
 {
  ".I": "32063", 
  ".M": "Alabama; Child; Costs and Cost Analysis/*MT; Fees and Charges; Forms and Records Control; Hospital Bed Capacity, 100 to 299; Hospitals, Pediatric/EC; Human; Medical Records; Nursing Service, Hospital/*EC; Patients/CL; Time Factors.\r", 
  ".A": [
   "Thomas", 
   "Vaughan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):10-6\r", 
  ".T": "Costing nursing services using RVUs.\r", 
  ".U": "87060102\r", 
  ".W": "Keeping track of nursing resources consumed by each hospital inpatient does not have to be a cumbersome process. The authors present an inexpensive, straightforward approach to generate management information on nursing acuity by DRG, payor, hospital service, or physician.\r"
 }, 
 {
  ".I": "32064", 
  ".M": "Communication; Conflict (Psychology); Curriculum; Human; Inservice Training/*; Nurse Administrators; Nursing Service, Hospital/*OG; Nursing Staff, Hospital/ED/PX; Ohio; Organizational Innovation; Outcome and Process Assessment (Health Care); Role; Stress, Psychological/*PC.\r", 
  ".A": [
   "Wadsworth", 
   "Clark", 
   "Hollefreund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):21-8\r", 
  ".T": "Managing organizational stress in nursing.\r", 
  ".U": "87060104\r", 
  ".W": "The strategic management of a nursing organization in a changing health care market creates pressure on nursing administrators and on their organizations. The effective management of organizational stress potentiates quality nursing care and reduces the costs related to stress and burnout. This article describes a two-tiered program designed to manage organizational stress. The first component focuses on educating nursing leadership about the nature and impact of organizational stress and how to minimize it. The second component is the instrument used to measure the perceived effectiveness of our interventions.\r"
 }, 
 {
  ".I": "32065", 
  ".M": "California; Career Mobility; Clinical Competence/*; Employee Incentive Plans/*; Female; Human; Nursing Staff, Hospital/*ST; Personnel Management/*.\r", 
  ".A": [
   "Hesterly", 
   "Sebilia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):34-8\r", 
  ".T": "Recognizing clinical excellence.\r", 
  ".U": "87060106\r", 
  ".W": "Questioning the effectiveness of clinical ladders in recognizing excellence in practice, nursing administration developed a program in which staff nurses receive monetary and professional recognition. By completing a number of performance criteria over the course of 1 year, participants demonstrate self-growth in leadership, teaching, and role modeling. The authors explain their recognition program and how staff, administration, and patient care benefited.\r"
 }, 
 {
  ".I": "32066", 
  ".M": "Administrative Personnel/*; Human; Interprofessional Relations; Models, Theoretical; Nurse Administrators/*; Nursing Assessment/*; Nursing Diagnosis/*; Nursing Theory/*; Professional Practice/*; Quality Assurance, Health Care; Research.\r", 
  ".A": [
   "Maas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):39-42\r", 
  ".T": "Nursing diagnoses in a professional model of nursing: keystone for effective nursing administration.\r", 
  ".U": "87060107\r", 
  ".W": "While the benefits of nursing diagnoses in clinical practice have been well documented, reports of the advantages from a nursing administration viewpoint are scant. In this article, the author highlights how nursing diagnoses can be used as a leadership strategy to achieve a professional model of practice and to increase organizational effectiveness.\r"
 }, 
 {
  ".I": "32067", 
  ".M": "Administrative Personnel/*ED; California; Commerce/*; Education, Nursing, Graduate/*; Human; Nurse Administrators/*ED.\r", 
  ".A": [
   "Baj", 
   "Calvert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):5, 9\r", 
  ".T": "The MS in nursing/MBA program.\r", 
  ".U": "87060108\r"
 }, 
 {
  ".I": "32068", 
  ".M": "Administrative Personnel/*PX; Behavior/*; Communication; Human; Interprofessional Relations; Nurse Administrators/*PX; Personnel Management/MT; Risk.\r", 
  ".A": [
   "Kirk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):6-9\r", 
  ".T": "Negotiations: getting what you want.\r", 
  ".U": "87060109\r"
 }, 
 {
  ".I": "32069", 
  ".M": "Administrative Personnel/*ST; Education, Nursing, Graduate; Human; Nurse Administrators/ED/*ST; Professional Competence/*.\r", 
  ".A": [
   "Vance", 
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8703; 16(12):9, 16\r", 
  ".T": "Essential skills for nurse managers.\r", 
  ".U": "87060110\r"
 }, 
 {
  ".I": "32070", 
  ".M": "Adult; Aged; Antibiotics/TU; Bacterial Infections/DT/ET/*TH; Catheters, Indwelling/*/AE; Human; Male; Peritoneal Dialysis, Continuous Ambulatory/*IS/MT; Peritonitis/DT/ET/*TH; Recurrence.\r", 
  ".A": [
   "Paterson", 
   "Bishop", 
   "Morgan", 
   "Burden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8703; 2(8518):1245-7\r", 
  ".T": "Removal and replacement of Tenckhoff catheter at a single operation: successful treatment of resistant peritonitis in continuous ambulatory peritoneal dialysis.\r", 
  ".U": "87062965\r", 
  ".W": "8 episodes of persistent and 4 of recurrent bacterial peritonitis in 11 patients on continuous ambulatory peritoneal dialysis (CAPD) were treated successfully by the removal and immediate replacement of the Tenckhoff catheter. Intraperitoneal antibiotics, which had previously failed to produce clinical resolution of the peritonitis, were continued unchanged. Dialysate culture yielded Staphylococcus epidermidis (3 cases), Staphylococcus aureus (1 case), pseudomonas species (5 cases), acinetobacter (1 case), and no growth in 2 cases. Clinical and microbiological resolution was achieved in all 12 cases within 36 h. CAPD continued uninterrupted in 10 cases. 1 patient required temporary haemodialysis for 6 weeks because of dialysate leakage and later restarted CAPD. 1 patient chose haemodialysis as his long-term treatment when his new catheter failed mechanically on the second postoperative day. Replacement of the Tenckhoff catheter at a single operation without interrupting CAPD reduces the demand which temporary haemodialysis of these patients makes on centre dialysis facilities and may preserve the peritoneal cavity for dialysis by preventing the formation of adhesions.\r"
 }, 
 {
  ".I": "32071", 
  ".M": "Adult; Carotid Artery, Internal/RA; Case Report; Cerebral Aneurysm/*CO/RA; Cerebral Angiography; Cerebral Ischemia, Transient/ET/RA; Female; Headache/*ET; Human; Recurrence.\r", 
  ".A": [
   "Day", 
   "Raskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8703; 2(8518):1247-8\r", 
  ".T": "Thunderclap headache: symptom of unruptured cerebral aneurysm.\r", 
  ".U": "87062966\r", 
  ".W": "Many patients with a ruptured berry aneurysm report an intense sentinel headache of sudden onset in the weeks before rupture. Such headaches have been attributed to a leak of blood, which implies that partial rupture has occurred. A case is reported of a patient who had severe headaches which seemed to be caused by an unruptured cerebral aneurysm, accompanied by diffuse cerebral vasospasm. Headache episodes with the thunderclap profile may require angiography for diagnosis even if the cerebrospinal fluid is bloodless.\r"
 }, 
 {
  ".I": "32072", 
  ".M": "Adult; Aged; Central Nervous System/*PP; Clonidine/AD; Female; Human; Injections, Epidural; Male; Middle Age; Morphine/AD; Neural Transmission; Pain/DT/*PP; Spinal Cord Injuries/*PP; Support, Non-U.S. Gov't; Sympathetic Nervous System/*PP.\r", 
  ".A": [
   "Glynn", 
   "Jamous", 
   "Teddy", 
   "Moore", 
   "Lloyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8703; 2(8518):1249-50\r", 
  ".T": "Role of spinal noradrenergic system in transmission of pain in patients with spinal cord injury.\r", 
  ".U": "87062967\r", 
  ".W": "15 patients with deafferentation pain due to spinal cord injury were investigated for a spinal mechanism of pain transmission. Epidural morphine 5 mg in 5 ml of water had an analgesic effect in 5 patients, 3 of whom also had pain relief with epidural clonidine. Epidural clonidine 150 micrograms in 5 ml of saline had an analgesic effect in 7 patients who did not respond to epidural morphine. Neither epidural morphine nor clonidine was effective in the other 3 patients, 2 of whom obtained relief with epidural buprenorphine 0.3 mg in 5 ml of saline. 1 patient did not find relief with any of the injections. These data suggest that a spinal noradrenergic system may be as important as the opioid system in the transmission of pain in patients with spinal cord injury.\r"
 }, 
 {
  ".I": "32079", 
  ".M": "Bangladesh; Child; Child, Preschool; Contraception; Developing Countries/*; Epidemiologic Methods; Female; Human; Infant; Infant Mortality; Infant, Newborn; Nutritional Status; Patient Acceptance of Health Care; Patient Education; Pregnancy; Primary Health Care/*OG; Research; Tetanus Toxoid/AD.\r", 
  ".A": [
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8703; 2(8518):1260-5\r", 
  ".T": "Primary health care in developing countries: overcoming operational, technical, and social barriers.\r", 
  ".U": "87062974\r"
 }, 
 {
  ".I": "32080", 
  ".M": "Chenodeoxycholic Acid/TU; Cholecystectomy; Cholelithiasis/*/DI/EP/ET/TH; Human; Ursodeoxycholic Acid/TU.\r", 
  ".A": [
   "Bateson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8703; 2(8518):1265-7\r", 
  ".T": "Gallstone disease--present and future.\r", 
  ".U": "87062975\r"
 }, 
 {
  ".I": "32081", 
  ".M": "Aged; Anemia, Hypochromic/*DI; Female; Human; Male; Middle Age; Sclera/*AB.\r", 
  ".A": [
   "Kalra", 
   "Hamlyn", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8703; 2(8518):1267-9\r", 
  ".T": "Blue sclerae: a common sign of iron deficiency?\r", 
  ".U": "87062976\r", 
  ".W": "169 hospital inpatients were studied to assess the association of blue sclerae with iron-deficiency anaemia. Three observers independently graded the signs of blue sclerae and mucosal pallor as absent, equivocal, definite, or striking. Blue sclerae were seen more often in patients with iron-deficiency anaemia (40/46, 87%) than in those with other anaemias (2/28, 7%; p less than 0.001) or without anaemia (5/95, 5.3%; p less than 0.001). The specificity of blue sclerae in iron-deficiency anaemia was 0.94 with a sensitivity of 0.87. By comparison, mucosal pallor was noted in only 30% of patients with iron-deficiency anaemia, with a specificity of 0.96 and a sensitivity of only 0.20 (p less than 0.001). The presence of blue sclerae was unaffected by age, sex, or colour of iris. Blue sclerae appear to be a good indicator of iron deficiency and should become a regular part of clinical examination.\r"
 }, 
 {
  ".I": "32082", 
  ".M": "Homeopathy/*; Human; Research Design.\r", 
  ".A": [
   "Reilly", 
   "Taylor", 
   "McSharry", 
   "Aitchison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1272\r", 
  ".T": "Is homeopathy a placebo response? [letter]\r", 
  ".U": "87062977\r"
 }, 
 {
  ".I": "32083", 
  ".M": "Adult; Age Factors; Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Risk; Time Factors.\r", 
  ".A": [
   "Meirik", 
   "Lund", 
   "Adami", 
   "Bergstrom", 
   "Christoffersen", 
   "Bergsjo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1272-3\r", 
  ".T": "Oral contraceptives and breast cancer [letter]\r", 
  ".U": "87062978\r"
 }, 
 {
  ".I": "32084", 
  ".M": "Adolescence; Antiviral Agents/*TU; Case Report; Hepatic Encephalopathy/DT; Hepatitis B/*DT; Human; Organophosphorus Compounds/*TU; Phosphonoacetic Acid/AA/*TU.\r", 
  ".A": [
   "Price", 
   "France", 
   "Moaven", 
   "Welsby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1273\r", 
  ".T": "Foscarnet in fulminant hepatitis B [letter]\r", 
  ".U": "87062979\r"
 }, 
 {
  ".I": "32085", 
  ".M": "Comparative Study; Emergencies; Human; Respiration, Artificial/*MT.\r", 
  ".A": [
   "Seidelin", 
   "Stolarek", 
   "Littlewood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1274-5\r", 
  ".T": "Comparison of six methods of emergency ventilation [letter]\r", 
  ".U": "87062981\r"
 }, 
 {
  ".I": "32086", 
  ".M": "Adolescence; Case Report; Child; Female; Human; Male; Support, Non-U.S. Gov't; Tuberous Sclerosis/*GE.\r", 
  ".A": [
   "Connor", 
   "Stephenson", 
   "Hadley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1275\r", 
  ".T": "Non-penetrance in tuberous sclerosis [letter]\r", 
  ".U": "87062982\r"
 }, 
 {
  ".I": "32087", 
  ".M": "Acute Disease; Adult; Ataxia/*ET; Case Report; Ganglia, Spinal/*; Human; HTLV Infections/*CO; Male; Neuritis/*ET.\r", 
  ".A": [
   "Elder", 
   "Dalakas", 
   "Pezeshkpour", 
   "Sever"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1275-6\r", 
  ".T": "Ataxic neuropathy due to ganglioneuronitis after probable acute human immunodeficiency virus infection [letter]\r", 
  ".U": "87062983\r"
 }, 
 {
  ".I": "32088", 
  ".M": "Acquired Immunodeficiency Syndrome/*CF; Carrier State/*CF; Case Report; Human; HIV/*IP; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chiodi", 
   "Asjo", 
   "Fenyo", 
   "Norkrans", 
   "Hagberg", 
   "Albert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1276-7\r", 
  ".T": "Isolation of human immunodeficiency virus from cerebrospinal fluid of antibody-positive virus carrier without neurological symptoms [letter]\r", 
  ".U": "87062984\r"
 }, 
 {
  ".I": "32089", 
  ".M": "Case Report; Child; Chronic Disease; Conjunctivitis, Inclusion/CN/*DI; Female; Human.\r", 
  ".A": [
   "Stenberg", 
   "Mardh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1278-9\r", 
  ".T": "Persistent neonatal chlamydial infection in a 6-year-old girl [letter]\r", 
  ".U": "87062987\r"
 }, 
 {
  ".I": "32090", 
  ".M": "Chelating Agents; Copper/*ME; Deferoxamine/ME/*TO; Human; Retinal Diseases/*CI.\r", 
  ".A": [
   "Pall", 
   "Blake", 
   "Good", 
   "Winyard", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1279\r", 
  ".T": "Copper chelation and the neuro-ophthalmic toxicity of desferrioxamine [letter]\r", 
  ".U": "87062988\r"
 }, 
 {
  ".I": "32091", 
  ".M": "Aged; Automobile Driving/*; Cerebrovascular Disorders/*; Human.\r", 
  ".A": [
   "Frier", 
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1280\r", 
  ".T": "Driving after stroke [letter]\r", 
  ".U": "87062990\r"
 }, 
 {
  ".I": "32092", 
  ".M": "Clinical Trials/*; Human; Informed Consent/*; Random Allocation.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1280\r", 
  ".T": "Informed consent [letter]\r", 
  ".U": "87062991\r"
 }, 
 {
  ".I": "32093", 
  ".M": "Drug Industry/*ST; Great Britain; Human.\r", 
  ".A": [
   "Wilmshurst"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1280-1\r", 
  ".T": "Policing the drug industry [letter]\r", 
  ".U": "87062992\r"
 }, 
 {
  ".I": "32094", 
  ".M": "Contrast Media/*AE; Human; Kidney Failure, Acute/*CI; Osmolar Concentration.\r", 
  ".A": [
   "Cedgard", 
   "Herlitz", 
   "Geterud", 
   "Attman", 
   "Aurell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1281\r", 
  ".T": "Acute renal insufficiency after administration of low-osmolar contrast media [letter]\r", 
  ".U": "87062993\r"
 }, 
 {
  ".I": "32095", 
  ".M": "Aged; Diagnosis, Differential; Diuretics/*AE; Human; Hyponatremia/CI/*DI; Subarachnoid Hemorrhage/*DI.\r", 
  ".A": [
   "Pfeffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1281\r", 
  ".T": "Dilutional hyponatraemia masquerading as subarachnoid haemorrhage [letter]\r", 
  ".U": "87062994\r"
 }, 
 {
  ".I": "32096", 
  ".M": "Body Temperature Regulation; Foot/BS; Hand/BS; Heat/*TU; Human; Hypothermia/*TH; Regional Blood Flow.\r", 
  ".A": [
   "Wilson", 
   "Spence", 
   "Emslie-Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1281\r", 
  ".T": "Hands and feet warming in hypothermia [letter]\r", 
  ".U": "87062995\r"
 }, 
 {
  ".I": "32097", 
  ".M": "Human; HLA-D Antigens/*AN; HLA-DR Antigens/*AN; Peripheral Nerve Diseases/*IM; Schwann Cells/*IM.\r", 
  ".A": [
   "Cadoni", 
   "Zicca", 
   "Mancardi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1281-2\r", 
  ".T": "Schwann cell expression of HLA-DR antigen in peripheral neuropathies [letter]\r", 
  ".U": "87062996\r"
 }, 
 {
  ".I": "32098", 
  ".M": "Adrenal Cortex/*IM; Human; HLA-D Antigens/*AN; HLA-DR Antigens/*AN.\r", 
  ".A": [
   "McNicol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1282\r", 
  ".T": "Class II MHC antigen expression in adrenal cortex [letter]\r", 
  ".U": "87062997\r"
 }, 
 {
  ".I": "32099", 
  ".M": "Carcinoma, Papillary/*PA; Human; Lymphatic Metastasis; Neck; Retrospective Studies; Thyroid Neoplasms/*PA.\r", 
  ".A": [
   "Hay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8703; 2(8518):1283\r", 
  ".T": "Nodal metastases from papillary thyroid carcinoma [letter]\r", 
  ".U": "87062998\r"
 }
]