[
 {
  ".I": "1", 
  ".M": "Allied Health Personnel/*; Electric Countershock/*; Emergencies; Emergency Medical Technicians/*; Human; Prognosis; Recurrence; Support, U.S. Gov't, P.H.S.; Time Factors; Transportation of Patients; Ventricular Fibrillation/*TH.\r", 
  ".A": [
   "Stults", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):491-5\r", 
  ".T": "Refibrillation managed by EMT-Ds: incidence and outcome without paramedic back-up.\r", 
  ".U": "87049087\r", 
  ".W": "Some patients converted from ventricular fibrillation to organized rhythms by defibrillation-trained ambulance technicians (EMT-Ds) will refibrillate before hospital arrival. The authors analyzed 271 cases of ventricular fibrillation managed by EMT-Ds working without paramedic back-up. Of 111 patients initially converted to organized rhythms, 19 (17%) refibrillated, 11 (58%) of whom were reconverted to perfusing rhythms, including nine of 11 (82%) who had spontaneous pulses prior to refibrillation. Among patients initially converted to organized rhythms, hospital admission rates were lower for patients who refibrillated than for patients who did not (53% versus 76%, P = NS), although discharge rates were virtually identical (37% and 35%, respectively). Scene-to-hospital transport times were not predictively associated with either the frequency of refibrillation or patient outcome. Defibrillation-trained EMTs can effectively manage refibrillation with additional shocks and are not at a significant disadvantage when paramedic back-up is not available.\r"
 }, 
 {
  ".I": "2", 
  ".M": "Antidepressive Agents, Tricyclic/*PO; Arrhythmia/PP; California; Electrocardiography; Emergencies; Emergency Service, Hospital/*; Female; Human; Length of Stay; Male; Prognosis; Retrospective Studies; Tachycardia, Sinus/DI/TH.\r", 
  ".A": [
   "Foulke", 
   "Albertson", 
   "Walby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):496-500\r", 
  ".T": "Tricyclic antidepressant overdose: emergency department findings as predictors of clinical course.\r", 
  ".U": "87049088\r", 
  ".W": "There is controversy regarding the appropriate utilization of health care resources in the management of tricyclic antidepressant overdosage. Antidepressant overdose patients presenting to the emergency department (ED) are routinely admitted to intensive care units, but only a small proportion develop cardiac arrhythmias or other complications requiring such an environment. The authors reviewed the findings in 165 patients presenting to an ED with antidepressant overdose. They found that major manifestations of toxicity on ED evaluation (altered mental status, seizures, arrhythmias, and conduction defects) were commonly associated with a complicated hospital course. Patients with the isolated findings of sinus tachycardia or QTc prolongation had no complications. No patient experienced a serious toxic event without major evidence of toxicity on ED evaluation and continued evidence of toxicity during the hospital course. These data support the concept that proper ED evaluation can identify a large body of patients with trivial ingestions who may not require hospital observation.\r"
 }, 
 {
  ".I": "3", 
  ".M": "Adult; Aircraft/*; Altitude/*; Blood Gas Monitoring, Transcutaneous/*MT; Conjunctiva/*ME; Female; Human; Male; Monitoring, Physiologic/*MT; Regression Analysis; Transportation of Patients/*MT.\r", 
  ".A": [
   "Shufflebarger", 
   "Jehle", 
   "Cottington", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):501-3\r", 
  ".T": "Transconjunctival oxygen monitoring as a predictor of hypoxemia during helicopter transport.\r", 
  ".U": "87049089\r", 
  ".W": "As the use of helicopters for air transport of critically ill patients increases, the availability of monitoring devices for physiological parameters during flight becomes important. It has long been known that arterial PO2 (PaO2) decreases during unsupplemented, non-pressurized flight. In this study, the authors examined the use of the transconjunctival oxygen (cjO2) monitor for assessing the adequacy of arterial oxygenation during helicopter flight in four healthy volunteers. Arterial PaO2 as measured by conventional blood gas analysis was compared with cjO2 at ground level, 5,000 feet, and 10,000 feet altitude. Mean PaO2 dropped significantly from 93.5 to 81.5 to 58.5 mm Hg, respectively (P less than 0.001, analysis of variance with repeated measures). Mean cjO2 also decreased significantly from 63.8 to 52.0 to 34.8 mm Hg, respectively (P less than 0.001, analysis of variance with repeated measures). Within individual subjects, cjO2 was an accurate predictor of PaO2 (P less than 0.001, multiple regression analysis). The relationship between cjO2 and PaO2 was linear with a regression coefficient of 1.147. The authors conclude that the transconjunctival O2 monitor may be useful for monitoring the adequacy of arterial oxygenation during helicopter flight in hemodynamically stable patients. The results of study also support the use of supplemental oxygen in all patients subjected to helicopter transport.\r"
 }, 
 {
  ".I": "4", 
  ".M": "Adolescence; Adult; Aged; Blood Glucose/*ME; Diabetes Mellitus/BL; Emergencies; Female; Glucose/*AD; Human; Hypoglycemia/*TH; Male; Middle Age; Prospective Studies; Solutions.\r", 
  ".A": [
   "Adler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):504-6\r", 
  ".T": "Serum glucose changes after administration of 50% dextrose solution: pre- and in-hospital calculations.\r", 
  ".U": "87049090\r", 
  ".W": "A prospective clinical trial was conducted to estimate the rise in serum glucose level after an intravenous bolus of 50 ml of 50% dextrose solution (D-50) in the emergency department setting. Fifty one subjects with altered levels of consciousness were studied. Of these, 23 patients were known diabetics, and 28 were not diabetic. The change in glucose level for the total study group ranged from a low of 37 mg/dl to a high of 370 mg/dl, with a mean of 166 +/- 77 mg/dl. The mean for the diabetic and non-diabetic groups were 177 +/- 80 mg/dl and 154 +/- 75 mg/dl. These results suggest that serum glucose levels cannot be quantitatively predicted after a single intravenous bolus of D-50.\r"
 }, 
 {
  ".I": "5", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Human; Intubation, Gastrointestinal/*AE; Pneumothorax/*ET/RA/TH; Suicide, Attempted.\r", 
  ".A": [
   "Gough", 
   "Rust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):511-3\r", 
  ".T": "Nasogastric intubation: morbidity in an asymptomatic patient.\r", 
  ".U": "87049092\r", 
  ".W": "An unusual case of a misdirected nasogastric tube is described. An elderly woman was brought to an emergency department following intentional drug overdose. Initially unrecognized errant placement of a large-bore nasogastric tube resulted in tension pneumothorax, pneumonia, and subsequent death. Pertinent medical literature is reviewed, clinical considerations for the elderly patient are discussed, and suggestions for proper nasogastric tube placement are offered.\r"
 }, 
 {
  ".I": "6", 
  ".M": "Abdominal Injuries/ET; Accidents, Occupational; Accidents, Traffic/*; Adult; Amputation; Blood Transfusion/*; Case Report; Female; Fractures/ET; Human; Pelvic Bones/IN; Shock, Hemorrhagic/ET/*TH; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Brotman", 
   "Lamonica", 
   "Cowley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):514-5\r", 
  ".T": "Massive transfusion without major complications after trauma.\r", 
  ".U": "87049093\r", 
  ".W": "A case of massive degloving injury of the trunk, with open pelvic fracture, and evisceration of abdominal contents from blunt trauma is presented. The most significant aspect of this case was the transfusion of 173 units of packed cells and 176 units of fresh frozen plasma in the first thirty hours. The patient ultimately recovered and returned to work.\r"
 }, 
 {
  ".I": "7", 
  ".M": "Adult; Carbon Monoxide Poisoning/CO/*TH; Female; Human; Labor; Pregnancy; Pregnancy Complications/*TH; Pregnancy Trimester, Third; Respiration, Artificial; Respiratory Distress Syndrome, Adult/ET/*TH.\r", 
  ".A": [
   "Margulies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):516-9\r", 
  ".T": "Acute carbon monoxide poisoning during pregnancy.\r", 
  ".U": "87049094\r", 
  ".W": "The course of a pregnant patient at term who was acutely exposed to carbon monoxide is described. A review of the fetal-maternal carboxyhemoglobin relationships and the differences in fetal oxyhemoglobin physiology are used to explain the recommendation that pregnant women with carbon monoxide poisoning should receive 100% oxygen therapy for up to five times longer than is otherwise necessary. The role of hyperbaric oxygen therapy is considered.\r"
 }, 
 {
  ".I": "8", 
  ".M": "Case Report; Child, Preschool; Drug Administration Routes; Emergencies; Human; Male; Phenytoin/*AD/BL; Status Epilepticus/BL/*DT; Tibia.\r", 
  ".A": [
   "Walsh-Kelly", 
   "Berens", 
   "Glaeser", 
   "Losek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):523-4\r", 
  ".T": "Intraosseous infusion of phenytoin.\r", 
  ".U": "87049096\r", 
  ".W": "In the critically ill child, administration of fluids and medications via the intraosseous route often proves life-saving. The authors describe the case of a child with status epilepticus in whom phenytoin was administered via the intraosseous route, and seizure resolution and therapeutic serum levels were achieved. Intraosseous drug administration should be reserved for the rare critically ill child in whom vascular access proves impossible.\r"
 }, 
 {
  ".I": "9", 
  ".M": "Alcohol Drinking; Case Report; Emergencies; Esophageal Diseases/CO/*DI/SU; Human; Male; Middle Age; Rupture, Spontaneous; Syndrome; Vomiting/ET.\r", 
  ".A": [
   "Schwartz", 
   "Turnbull", 
   "Dymowski", 
   "Uehara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):532-6\r", 
  ".T": "Boerhaave's syndrome: an elusive diagnosis.\r", 
  ".U": "87049098\r", 
  ".W": "Boerhaave's syndrome represents a diagnostic dilemma for the emergency physician. The prognosis of this truly life-threatening emergency is darkened by any significant diagnostic delay. Unfortunately, classic or expected symptoms and signs are frequently absent at presentation, a circumstance that leads to frequent misdiagnosis. Two cases of Boerhaave's syndrome with \"atypical\" clinical presentations are reviewed and discussed. It is clear that Boerhaave's syndrome should always be suspected in the evaluation of any sudden chest, abdominal, or back pain associated with emesis. However, emphasis should be placed on the fact that this entity may occur without emesis. The chest radiograph is the most helpful diagnostic aid. Undoubtedly, maintenance of a high degree of suspicion by the emergency physician for Boerhaave's syndrome will lead consistently to earlier diagnosis, and subsequent aggressive intervention should result in considerable reduction in rates of both morbidity and mortality.\r"
 }, 
 {
  ".I": "10", 
  ".M": "Adult; Case Report; Electrocardiography/*; Extrasystole/*PP; Female; Human; Male; Middle Age; Tachycardia, Sinus/*PP; Tachycardia, Supraventricular/*PP.\r", 
  ".A": [
   "Zimmers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):537-9\r", 
  ".T": "Cases in electrocardiography.\r", 
  ".U": "87049099\r"
 }, 
 {
  ".I": "11", 
  ".M": "Bone Marrow; Child; Child, Preschool; Drug Administration Routes/IS/*MT; Human; Infant; Needles.\r", 
  ".A": [
   "Iserson", 
   "Criss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):540-2\r", 
  ".T": "Intraosseous infusions: a usable technique.\r", 
  ".U": "87049100\r", 
  ".W": "Intraosseous infusions were widely used in pediatric patients during the 1930s and 1940s. Recent reports have re-introduced this concept and confirmed its safety and ready accessability for fluid and drug administration. However, these reports have not addressed the difficulties encountered during insertion of the intraosseous needle. Spinal needles, standard metal intravenous (IV) needles, and bone marrow biopsy needles have been suggested for intraosseous infusion. These needles were tested for ease of insertion on a pediatric cadaver leg. The site for needle placement was also evaluated during the study. It was found that the 13-gauge Kormed/Jamshidi disposable bone marrow/aspiration needle was the easiest to insert and did not plug with bone or tissue during insertion. An area proximal to the medial malleolus was found to provide a stable, relatively flat, and easily penetrable location for needle placement. This method was successfully utilized in ten pediatric and five adult patients. Intraosseous needle placement is a safe, rapid method to gain access to the venous circulation. By utilizing these techniques, a stable, usable fluid line can be established in even the most dehydrated pediatric patients.\r"
 }, 
 {
  ".I": "12", 
  ".M": "Adult; Case Report; Cellulitis/CI; Human; Injections, Intravenous; Male; Pulmonary Edema/CI; Suicide, Attempted/*; Turpentine/*AD.\r", 
  ".A": [
   "Wason", 
   "Greiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):543-4\r", 
  ".T": "Intravenous hydrocarbon abuse.\r", 
  ".U": "87049101\r", 
  ".W": "The case of a man who injected turpentine intravenously in an attempt to kill himself is reported. The patient developed immediate pulmonary edema and hypoxia, followed later by cellulitis at the site of injection. Although only one death to date has been attributed to this form of chemical abuse, extensive local reactions, pulmonary involvement, central nervous system depression, and febrile reactions should be anticipated, and such patients should be admitted to the hospital. Patients should be observed for local reactions and myonecrosis around the site of injection, especially as these occur 12-24 hours later.\r"
 }, 
 {
  ".I": "13", 
  ".M": "Abdomen; Administration, Inhalation; Adolescence; Adult; Alopecia/CI; Case Report; Cocaine/*; Drug Contamination; Human; Hypertension/CI; Male; Pain/CI; Substance Abuse/*; Thallium/*PO.\r", 
  ".A": [
   "Insley", 
   "Grufferman", 
   "Ayliffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):545-8\r", 
  ".T": "Thallium poisoning in cocaine abusers.\r", 
  ".U": "87049102\r", 
  ".W": "The users of illicit drugs is endangered by both unpredictable concentrations of the drugs and by unexpected adulterants that may be present. Cocaine has been adulterated or admixed with numerous substances, among them local anesthetics, amphetamine, phencyclidine, and strychnine. We report three cases of thallium poisoning following nasal insufflation of a substance that was believed to have been cocaine.\r"
 }, 
 {
  ".I": "14", 
  ".M": "Adult; Case Report; Ethchlorvynol/*; Female; Human; Injections, Intravenous; Male; Pulmonary Edema/*CI; Substance Abuse/*.\r", 
  ".A": [
   "Conces", 
   "Kreipke", 
   "Tarver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):549-51\r", 
  ".T": "Pulmonary edema induced by intravenous ethchlorvynol.\r", 
  ".U": "87049103\r", 
  ".W": "The intravenous injection of ethchlorvynol is an uncommon cause of noncardiac pulmonary edema. Two cases of intravenous ethchlorvynol-induced pulmonary edema are presented. The patients fell asleep after injecting the liquid contents of Placydil capsules (ethchlorvynol) and awoke several hours later with severe dyspnea. Arterial blood gases demonstrated marked hypoxia. Chest radiographs revealed bilateral diffuse alveolar densities. The patients' symptoms and radiographic findings resolved after several days of supportive care. Changes in the lung caused by ethchlorvynol may be the result of direct effect of the drug on the lung.\r"
 }, 
 {
  ".I": "15", 
  ".M": "Adolescence; Atropine/*TU; Baclofen/*PO; Bradycardia/CI/*DT; Case Report; Human; Hypotension/CI/*DT; Male.\r", 
  ".A": [
   "Cohen", 
   "Gailey", 
   "McCoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):552-3\r", 
  ".T": "Atropine in the treatment of baclofen overdose.\r", 
  ".U": "87049104\r", 
  ".W": "A patient suffering baclofen overdose successfully treated with atropine is reported. Three hours after admission for ingestion of at least 300 mg baclofen as a single dose, the patient became comatose and subsequently bradycardic, hypotensive, and hypothermic. A prompt increase in heart rate and blood pressure followed administration of 1 mg of atropine sulfate. Atropine appears to be useful in treating cases of baclofen overdose complicated by bradycardia and hypotension.\r"
 }, 
 {
  ".I": "16", 
  ".M": "Administration, Oral; Adolescence; Burns, Chemical/*ET; Case Report; Colloids; Epiglottis/*IN; Human; Male; Pharynx/*IN; Salicylic Acids/*AD; Suicide, Attempted/*; Tongue/*IN.\r", 
  ".A": [
   "Sacchetti", 
   "Ramoska"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):554-5\r", 
  ".T": "Ingestion of Compound W, an unusual caustic.\r", 
  ".U": "87049105\r", 
  ".W": "A case of an unusual caustic ingestion involving Compound W, an over the counter wart remover is presented. Chemical burns of the tongue, pharynx and larynx developed. The active ingredient in this preparation: salicylic acid in a flexible collodion vehicle produces caustic injury through a keratolytic action, which may be enhanced by the presence of collodion.\r"
 }, 
 {
  ".I": "17", 
  ".M": "Allied Health Personnel/*; Electric Countershock/*; Emergency Medical Technicians/*; Human; Lidocaine/TU; Recurrence; Ventricular Fibrillation/MO/*TH.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):570-1\r", 
  ".T": "EMT-D fibrillation: more shocks for the future [editorial]\r", 
  ".U": "87049106\r"
 }, 
 {
  ".I": "18", 
  ".M": "Adolescence; Child; Child, Preschool; Emergencies/*; Female; G Suits/*UT; Human; Male; Massachusetts; Retrospective Studies; Transportation of Patients.\r", 
  ".A": [
   "McCabe", 
   "Cadigan", 
   "Bugarin", 
   "Azzara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):572-4\r", 
  ".T": "Estimating prehospital demand for pediatric antishock garments.\r", 
  ".U": "87049107\r"
 }, 
 {
  ".I": "19", 
  ".M": "Emergency Service, Hospital/*; Human; Thoracic Injuries/*SU; Transportation of Patients/*MT; Wounds, Penetrating/*MO.\r", 
  ".A": [
   "Hoffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):574-5\r", 
  ".T": "Emergency department thoracotomy [letter]\r", 
  ".U": "87049108\r"
 }, 
 {
  ".I": "20", 
  ".M": "Adult; Career Choice/*; Emergency Medicine/*ED; Female; Goals; Human; Internship and Residency/*; Male.\r", 
  ".A": [
   "Lundberg", 
   "Hedges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8703; 4(6):575-7\r", 
  ".T": "Academic aspirations of residents.\r", 
  ".U": "87049109\r"
 }, 
 {
  ".I": "21", 
  ".M": "Adult; Antithrombin III/BL; Blood Proteins/AN; Case Report; Female; Fibrinogen/AN; Heparin/*TU; Human; Hypercholesterolemia/BL/*TH; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL/*BL/IP; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Plasma Volume; Plasminogen/AN; Precipitation.\r", 
  ".A": [
   "Eisenhauer", 
   "Armstrong", 
   "Wieland", 
   "Fuchs", 
   "Nebendahl", 
   "Scheler", 
   "Seidel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):104-7\r", 
  ".T": "Selective continuous elimination of low density lipoproteins (LDL) by heparin precipitation: first clinical application.\r", 
  ".U": "87049271\r"
 }, 
 {
  ".I": "22", 
  ".M": "Anaphylaxis; Cellulose/*AA/AN; Ethylene Oxide/AE/*AN; Hemodialysis/AE; Human; Kinetics; Membranes, Artificial/*; Sterilization.\r", 
  ".A": [
   "Ing", 
   "Daugirdas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):108-10\r", 
  ".T": "Extractable ethylene oxide from cuprammonium cellulose plate dialyzers: importance of potting compound.\r", 
  ".U": "87049272\r", 
  ".W": "Our results suggest that ethylene oxide retention after sterilization is increased in cuprammonium cellulose plate dialyzers containing potting compound. In contrast, cuprammonium cellulose plate dialyzers without potting compound were characterized by a rapid disappearance of retained ethylene oxide after sterilization. Whether these findings explain the low incidence of SARD with cuprammonium cellulose plate dialyzers that do not contain potting material is a matter for continued study and experimentation.\r"
 }, 
 {
  ".I": "23", 
  ".M": "Adult; Aged; Case Report; Comparative Study; Creatinine/ME; Female; Human; Kidney Failure, Chronic/*TH; Male; Middle Age; Peritoneal Dialysis/*; Peritoneal Dialysis, Continuous Ambulatory/*; Ultrafiltration; Urea/ME.\r", 
  ".A": [
   "Nolph", 
   "Twardowski", 
   "Khanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):11-6\r", 
  ".T": "Peritoneal dialysis.\r", 
  ".U": "87049273\r"
 }, 
 {
  ".I": "24", 
  ".M": "Animal; Carotid Arteries/*TR/UL; Collagen/*AN; Compliance; Delayed-Action Preparations; Dogs; Heparin/AD/AN/*TU; Microscopy, Electron, Scanning.\r", 
  ".A": [
   "Noishiki", 
   "Miyata", 
   "Kodaira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):114-9\r", 
  ".T": "Development of a small caliber vascular graft by a new crosslinking method incorporating slow heparin release collagen and natural tissue compliance.\r", 
  ".U": "87049275\r"
 }, 
 {
  ".I": "25", 
  ".M": "Adolescence; Adult; Aged; Aluminum/*TU; Antacids/AN/*TU; Hemodialysis/*; Human; Middle Age; Strontium/AN/*BL; Uremia/*BL/TH.\r", 
  ".A": [
   "Canavese", 
   "Pacitti", 
   "Salomone", 
   "Santoro", 
   "Stratta", 
   "Mangiarotti", 
   "Talarico", 
   "Sabbioni", 
   "Pietra", 
   "Vercellone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):120-2\r", 
  ".T": "Strontium overload in uremic patients on regular dialytic treatment.\r", 
  ".U": "87049276\r"
 }, 
 {
  ".I": "26", 
  ".M": "Cellulose/AA; Human; Kidney Failure, Acute/TH; Kidney Failure, Chronic/TH; Kidney, Artificial/*; Membranes, Artificial; Prosthesis Design; Uremia/TH.\r", 
  ".A": [
   "Bazzato", 
   "Coli", 
   "Landini", 
   "Fracasso", 
   "Morachiello", 
   "Righetto", 
   "Scanferla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):123-6\r", 
  ".T": "A bag-filter model of a new pret a porter artificial kidney.\r", 
  ".U": "87049277\r"
 }, 
 {
  ".I": "27", 
  ".M": "Calcium/BL; Calcium Carbonate/*TU; Female; Hemodialysis/*MT; Human; Kidney Failure, Chronic/BL/*TH; Male; Phosphates/*ME; Phosphorus/BL.\r", 
  ".A": [
   "Taber", 
   "Hegemen", 
   "York"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):127-9\r", 
  ".T": "Calcium carbonate as a phosphate binder in hemodialysis patients.\r", 
  ".U": "87049278\r", 
  ".W": "Calcium carbonate appears to be as effective as aluminum hydroxide in binding dietary phosphorus in hemodialysis patients. The long-term safety of this medication appears acceptable in view of today's therapeutic options.\r"
 }, 
 {
  ".I": "28", 
  ".M": "Animal; Artificial Organs; Capsules; Endocrine Glands/*TR; Peritoneal Cavity/*SU; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Aebischer", 
   "Panol", 
   "Galletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):130-3\r", 
  ".T": "An intraperitoneal receptacle for macroencapsulated endocrine tissue.\r", 
  ".U": "87049279\r"
 }, 
 {
  ".I": "29", 
  ".M": "Animal; Artificial Organs/*; Hypocalcemia/*TH; Microscopy, Electron; Parathyroid Glands/CY/*TR/UL; Peritoneal Cavity; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Aebischer", 
   "Russell", 
   "Christenson", 
   "Panol", 
   "Monchik", 
   "Galletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):134-7\r", 
  ".T": "A bioartificial parathyroid.\r", 
  ".U": "87049280\r"
 }, 
 {
  ".I": "30", 
  ".M": "Adult; Bilirubin/BL; Female; Fluorescence; Human; Hyperbilirubinemia/ET/*TH; Liver Diseases/*TH; Male; Middle Age; Phototherapy/*; Plasma/*/RE.\r", 
  ".A": [
   "Totsune"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):138-42\r", 
  ".T": "Innovation in blood purification for hepatic failure: direct photoirradiation of plasma.\r", 
  ".U": "87049281\r"
 }, 
 {
  ".I": "31", 
  ".M": "Human; Membranes, Artificial/*; Middle Ear Ventilation/*/IS; Oxygen; Permeability.\r", 
  ".A": [
   "Rodgers", 
   "Borovetz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):143-4\r", 
  ".T": "Permeation rate to oxygen of membrane tympanostomy tubes.\r", 
  ".U": "87049282\r"
 }, 
 {
  ".I": "32", 
  ".M": "Animal; Blood Glucose/*AN; Dogs; Electrodes; Insulin Infusion Systems/*; Prosthesis Design; Rabbits; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gough", 
   "Armour", 
   "Lucisano", 
   "McKean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):148-50\r", 
  ".T": "Short-term in vivo operation of a glucose sensor.\r", 
  ".U": "87049284\r"
 }, 
 {
  ".I": "33", 
  ".M": "Adhesiveness; Animal; Dogs; Elasticity; Human; Rubber/*; Stress, Mechanical; Surgery; Tissue Adhesives/*.\r", 
  ".A": [
   "Matsuda", 
   "Itoh", 
   "Yamaguchi", 
   "Iwata", 
   "Hayashi", 
   "Uemura", 
   "Ando", 
   "Adachi", 
   "Nakajima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):151-6\r", 
  ".T": "A novel elastomeric surgical adhesive: design, properties, and in vivo performances.\r", 
  ".U": "87049285\r"
 }, 
 {
  ".I": "34", 
  ".M": "Acrylic Resins/*; Electrochemistry; Implants, Artificial/*; Kinetics; Muscle Contraction; Muscles/PH; Povidone/*.\r", 
  ".A": [
   "De", 
   "Chiarelli", 
   "Buzzigoli", 
   "Domenici", 
   "Lazzeri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):157-62\r", 
  ".T": "Contractile behavior of electrically activated mechanochemical polymer actuators.\r", 
  ".U": "87049286\r"
 }, 
 {
  ".I": "35", 
  ".M": "Animal; Aorta/PA; Blood Pressure; Cholesterol/BL; Heart Rate; Hypercholesterolemia/PA/PP/*TH; Male; Plasmapheresis/*; Rabbits; Regional Blood Flow.\r", 
  ".A": [
   "Kutsumi", 
   "Fujiwara", 
   "Tamai", 
   "Takai", 
   "Nakai", 
   "Miyabo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):163-7\r", 
  ".T": "Long-term repetitive plasmapheresis in hypercholesterolemic rabbits.\r", 
  ".U": "87049287\r"
 }, 
 {
  ".I": "36", 
  ".M": "Adolescence; Adult; Bicarbonates/*TU; Child; Evaluation Studies; Follow-Up Studies; Hemodialysis/*/AE/MT; Hospitalization; Human; Middle Age; Morbidity; Risk; Time Factors; Uremia/PP/TH.\r", 
  ".A": [
   "Keshaviah", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):17-23\r", 
  ".T": "Rapid high-efficiency bicarbonate hemodialysis.\r", 
  ".U": "87049289\r"
 }, 
 {
  ".I": "37", 
  ".M": "Aged; Aluminum/BL/*PO; Case Report; Diabetic Nephropathies/TH; Encephalitis/*CI; Female; Hemodialysis/*AE; Human; Kidney Failure, Chronic/ET/*TH; Male; Middle Age; Nephrotic Syndrome/CO/*TH; Uremia/*TH.\r", 
  ".A": [
   "Bakir", 
   "Hryhorczuk", 
   "Berman", 
   "Dunea"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):171-6\r", 
  ".T": "Acute fatal hyperaluminemic encephalopathy in undialyzed and recently dialyzed uremic patients.\r", 
  ".U": "87049290\r"
 }, 
 {
  ".I": "38", 
  ".M": "Animal; Arteries/ME/*SU; Collagen/BI; Dogs; Hydroxyproline/BI; Laser Surgery/*; Support, U.S. Gov't, P.H.S.; Tensile Strength; Veins/ME/*SU.\r", 
  ".A": [
   "White", 
   "Kopchok", 
   "Donayre", 
   "Lyons", 
   "White", 
   "Klein", 
   "Abergel", 
   "Uitto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):181-3\r", 
  ".T": "Laser welding of large diameter arteries and veins.\r", 
  ".U": "87049292\r", 
  ".W": "Based on our preliminary studies and the results of this study, we conclude that argon laser welding of 4-8 mm internal diameter veins, arteries, and arteriovenous fistulas may have several potential advantages compared to conventional suture techniques. The benefits of laser repairs may include improved mechanical properties, and absence of the foreign body response related to sutures. Laser welding is sterile, nontactile and possibly time conserving, and the wounds heal rapidly without aneurysms or excess tissue proliferation.\r"
 }, 
 {
  ".I": "39", 
  ".M": "Aspirin/*PD; Blood Platelets/DE; Cell Division/DE; Cells, Cultured; Dipyridamole/*PD; Endothelium/*CY/DE; Human; Ibuprofen/*PD; Kinetics; Umbilical Veins.\r", 
  ".A": [
   "Evans", 
   "Campbell", 
   "Herring", 
   "Glover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):184-6\r", 
  ".T": "Effect of antiplatelet drugs on human endothelial cell growth in tissue culture.\r", 
  ".U": "87049293\r"
 }, 
 {
  ".I": "40", 
  ".M": "Animal; Blood Platelets/*PH; Blood Vessel Prosthesis/*; Dogs; Femoral Artery/*SU; Femoral Vein/DE/*TR; Fibrinogen/*PH; Indium/DU; Iodine Radioisotopes/DU; Polytetrafluoroethylene/*; Radioisotopes/DU; Support, U.S. Gov't, P.H.S.; Thrombosis/*PP; Tropolone/AA/DU; Vitamin E/BL/*PD.\r", 
  ".A": [
   "Dewanjee", 
   "Solis", 
   "Mackey", 
   "Gonzales", 
   "Chesebro", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):187-92\r", 
  ".T": "Quantitation of platelet and fibrinogen deposition on PTFE and vein grafts in dogs and the effect of vitamin E on graft thrombosis in the acute phase.\r", 
  ".U": "87049294\r"
 }, 
 {
  ".I": "41", 
  ".M": "Animal; Biocompatible Materials/*; Blood Vessel Prosthesis/*; Dogs; Microscopy, Electron, Scanning; Polyurethanes/*; Silicones/*; Siloxanes/*; Surface Properties; Thrombosis/*PC.\r", 
  ".A": [
   "Ohkubo", 
   "Hirose", 
   "Matsuda", 
   "Nakano", 
   "Shirakura", 
   "Maeda", 
   "Ohtani", 
   "Yoda", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):193-7\r", 
  ".T": "Evaluation of a new antithrombogenic polyurethane-polysiloxane complex biomaterial.\r", 
  ".U": "87049295\r"
 }, 
 {
  ".I": "42", 
  ".M": "Adult; Aluminum/*AE; Case Report; Deferoxamine/*TU; Fractures/*DT/ET; Hemodialysis/*AE; Human; Humeral Fractures/DT/ET; Humerus/RA; Kidney Failure, Chronic/TH; Male; Osteomalacia/CI/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wound Healing/*DE.\r", 
  ".A": [
   "Phelps", 
   "Einhorn", 
   "Vigorita", 
   "Lundin", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):198-200\r", 
  ".T": "Fracture healing with deferoxamine therapy in a patient with aluminum-associated osteomalacia.\r", 
  ".U": "87049296\r"
 }, 
 {
  ".I": "43", 
  ".M": "Animal; Assisted Circulation/*; Dogs; Electrocardiography; Heart-Assist Devices/*; Myocardial Infarction/PP/*TH; Nuclear Magnetic Resonance/DU/IS/MT.\r", 
  ".A": [
   "Nakatani", 
   "Takano", 
   "Noda", 
   "Fukuda", 
   "Nishimura", 
   "Yamada", 
   "Kozuka", 
   "Akutsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):201-6\r", 
  ".T": "Therapeutic effect of a left ventricular assist device on acute myocardial infarction evaluated by magnetic resonance imaging.\r", 
  ".U": "87049297\r"
 }, 
 {
  ".I": "44", 
  ".M": "Animal; Cattle; Cerebrovascular Disorders/ET; Comparative Study; Heart, Artificial/*/AE; Human; Prosthesis Design; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Taenaka", 
   "Olsen", 
   "Riebman", 
   "Burns", 
   "Crump"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):207-10\r", 
  ".T": "Comparison of clinical and animal recipients of a pneumatic artificial heart.\r", 
  ".U": "87049298\r"
 }, 
 {
  ".I": "45", 
  ".M": "Angioplasty, Transluminal/AE/*IS/MT; Animal; Dogs; Heart Failure, Congestive/ET/PP/*TH; Heart-Assist Devices; Hemodynamics.\r", 
  ".A": [
   "Miya", 
   "Maeta", 
   "Asakura", 
   "Hori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):211-6\r", 
  ".T": "Experimental evaluation of extrapulmonary arterial balloon pumping (EPABP) for right heart failure of diverse etiologies.\r", 
  ".U": "87049299\r"
 }, 
 {
  ".I": "46", 
  ".M": "Animal; Aorta/SU; Assisted Circulation/*; Cardiac Output; Coronary Circulation; Dogs; Heart/PP; Heart Atrium/SU; Heart-Assist Devices/*; Myocardial Infarction/PP/*TH.\r", 
  ".A": [
   "Wei", 
   "Yada", 
   "Kusagawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):217-20\r", 
  ".T": "The effect of left ventricular assistance on the area of infarcted myocardium.\r", 
  ".U": "87049300\r"
 }, 
 {
  ".I": "47", 
  ".M": "Cardiac Output; Emergencies/*; Heart, Artificial/*AE; Human; Hypertension, Pulmonary/ET/TH; Monitoring, Physiologic.\r", 
  ".A": [
   "Mays", 
   "Hastings", 
   "Williams", 
   "Barker", 
   "DeVries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):221-5\r", 
  ".T": "Drive system management of emergency conditions in three permanent total artificial heart patients.\r", 
  ".U": "87049301\r"
 }, 
 {
  ".I": "48", 
  ".M": "Allylamine; Animal; Chronic Disease; Disease Models, Animal; Echocardiography; Heart/DE; Heart Failure, Congestive/CI/PA/*PP; Microscopy, Electron; Myocardium/PA/UL; Sheep; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beck", 
   "Strickland", 
   "Bagley", 
   "Mortensen", 
   "Hammond", 
   "Ashton", 
   "Head", 
   "Braun", 
   "Weiler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):238-41\r", 
  ".T": "Large-animal model of chronic congestive heart failure induced by intracoronary allylamine.\r", 
  ".U": "87049304\r"
 }, 
 {
  ".I": "49", 
  ".M": "Animal; Assisted Circulation/*; Blood Chemical Analysis; Body Temperature; Cattle; Evaluation Studies; Heart-Assist Devices/*; Human; Implants, Artificial; Prosthesis Design; Respiration; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sugita", 
   "Navarro", 
   "White", 
   "Whalen", 
   "Kiraly", 
   "Harasaki", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):242-7\r", 
  ".T": "In vivo evaluation of a permanently implantable thermal ventricular assist system.\r", 
  ".U": "87049306\r", 
  ".W": "The System 7 pump/actuator/engine combination has demonstrated biologic compatibility and physiologic effectiveness and responsiveness in five TVAS in vivo studies. The recent 75-day implant supports the feasibility of extended reliability of the system components. Postoperative system maintenance was necessary only because of the nonhermetic design of System 7. However, the ability to pump 11 l/min at 120 beats/min, synchronize at beat rates of 144 beats/min, and pump against mean arterial pressures of more than 150 mmHg while maintaining hematologic and biochemical values within physiologic range sets a very optimistic stage for System 8 hardware. A System 8 concept is shown in Figure 14. The System 8 hardware will include a thermal salt package capable of providing completely untethered circulatory support for a nominal 8-h period. Recharge will be accomplished with a transcutaneous transformer in 1 h. Thermal management problems become minimal, with an average energy input of 15.8 W (peak of 24.9 W). The human preclinical testing of System 8 will start in 1988.\r"
 }, 
 {
  ".I": "50", 
  ".M": "Animal; Chronic Disease; Disease Models, Animal; Dogs; Heart/*PP; Heart Failure, Congestive/PA/*PP; Heart Ventricle/PP; Myocardium/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hagiwara", 
   "Freed", 
   "Wasfie", 
   "Bar-Lev", 
   "Mandell", 
   "Cardona", 
   "Stein", 
   "Sabbah", 
   "Kantrowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):248-52\r", 
  ".T": "Experimental chronic left ventricular failure in the dog.\r", 
  ".U": "87049307\r"
 }, 
 {
  ".I": "51", 
  ".M": "Comparative Study; Evaluation Studies; Heart/PH/PP; Heart, Artificial/*; Human; Microcomputers; Prosthesis Design; Support, Non-U.S. Gov't; Ultrasonics.\r", 
  ".A": [
   "Wurzel", 
   "Wildevuur", 
   "Kolff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):258-62\r", 
  ".T": "Instrumentation for deriving pneumatic TAH control signals from the driveline pressure and flow.\r", 
  ".U": "87049309\r"
 }, 
 {
  ".I": "52", 
  ".M": "Animal; Arterioles/PA; Assisted Circulation/*; Cattle; Heart/*PP; Heart Ventricle/PP; Heart-Assist Devices/*; Hemodynamics; Prosthesis Design; Pulse; Regional Blood Flow; Renal Circulation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tsutsui", 
   "Sutton", 
   "Harasaki", 
   "Jacobs", 
   "Golding", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):263-8\r", 
  ".T": "Idioperipheral pulsation during nonpulsatile biventricular bypass experiments.\r", 
  ".U": "87049310\r"
 }, 
 {
  ".I": "53", 
  ".M": "Assisted Circulation/*/AE; Beta-Thromboglobulin/AN; Blood Coagulation; Blood Platelets/PH; Heart-Assist Devices/*/AE; Human; Lactate Dehydrogenase/BL; Prosthesis Design; Stress, Mechanical.\r", 
  ".A": [
   "Affeld", 
   "Schichl", 
   "Yoganathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):269-73\r", 
  ".T": "Investigation of the flow in a centrifugal blood pump.\r", 
  ".U": "87049311\r"
 }, 
 {
  ".I": "54", 
  ".M": "Analysis of Variance; Azure Stains; Extracorporeal Circulation/*; Heparin/*BL; Human; Regression Analysis; Stains and Staining.\r", 
  ".A": [
   "Ross", 
   "Whittlesey", 
   "Splittgerber", 
   "Salley", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):274-7\r", 
  ".T": "Rapid assay for heparin during extracorporeal circulation.\r", 
  ".U": "87049312\r"
 }, 
 {
  ".I": "55", 
  ".M": "Animal; Blood Pressure/*; Heart Surgery/*; Heart Ventricle/SU; Myocardial Contraction/*; Support, U.S. Gov't, P.H.S.; Swine; Systole/*.\r", 
  ".A": [
   "Farrar", 
   "Compton", 
   "Verderber", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):278-81\r", 
  ".T": "Right ventricular end-systolic pressure-dimension relationship during left ventricular bypass in anesthetized pigs.\r", 
  ".U": "87049313\r"
 }, 
 {
  ".I": "56", 
  ".M": "Bioprosthesis/*ST; Heart Valve Prosthesis/*ST; Human; Prosthesis Design; Quality Control; Stress, Mechanical.\r", 
  ".A": [
   "Gabbay", 
   "Bortolotti", 
   "Josif"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):282-7\r", 
  ".T": "Mechanical factors influencing the durability of heart valve pericardial bioprostheses.\r", 
  ".U": "87049314\r"
 }, 
 {
  ".I": "57", 
  ".M": "Animal; Arteriovenous Shunt, Surgical/*/AE; Dogs; Hemodialysis/AE/*MT; Kidney, Artificial/*; Perfusion; Polytetrafluoroethylene/*; Prosthesis Design; Silicones/*; Support, Non-U.S. Gov't; Thrombosis/ET.\r", 
  ".A": [
   "Schanzer", 
   "Martinelli", 
   "Bock", 
   "Peirce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):297-9\r", 
  ".T": "PTFE-silicone self-sealing dialysis prosthesis.\r", 
  ".U": "87049317\r"
 }, 
 {
  ".I": "58", 
  ".M": "Alloys/*; Animal; Anticoagulants/TU; Blood Pressure; Blood Vessel Prosthesis/*; Dogs; Monitoring, Physiologic; Prosthesis Design; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sugita", 
   "Shimomitsu", 
   "Oku", 
   "Murabayashi", 
   "Kambic", 
   "Harasaki", 
   "Shirey", 
   "Golding", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):30-4\r", 
  ".T": "Nonsurgical implantation of a vascular ring prosthesis using thermal shape memory Ti/Ni alloy (Nitinol wire).\r", 
  ".U": "87049318\r"
 }, 
 {
  ".I": "59", 
  ".M": "Female; Follow-Up Studies; Hematocrit; Hemodialysis/*MT; Human; Kidney, Artificial; Kinetics; Male; Middle Age; Urea/ME.\r", 
  ".A": [
   "Vanholder", 
   "Hoenich", 
   "Bogaert", 
   "Ringoir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):300-4\r", 
  ".T": "Long-term experience with routine single-needle dialysis. A review.\r", 
  ".U": "87049319\r"
 }, 
 {
  ".I": "60", 
  ".M": "Anemia/*ET; Female; Hemodialysis/*/AE; Human; Kidney Failure, Chronic/BL/*TH; Male; Manganese/BL; Middle Age; Nickel/BL; Trace Elements/*BL; Zinc/BL.\r", 
  ".A": [
   "Hosokawa", 
   "Nishitani", 
   "Tomoyoshi", 
   "Yoshida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):305-8\r", 
  ".T": "Trace metals and anemia in chronic hemodialysis patients.\r", 
  ".U": "87049320\r"
 }, 
 {
  ".I": "61", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Comparative Study; Dogs; Endothelium/CY/UL; Evaluation Studies; Female; Male; Microscopy, Electron, Scanning/MT; Polyesters/*.\r", 
  ".A": [
   "Noishiki", 
   "Watanabe", 
   "Okamoto", 
   "Kikuchi", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):309-14\r", 
  ".T": "Evaluation of a new vascular graft prosthesis fabricated from ultrafine polyester fiber.\r", 
  ".U": "87049321\r"
 }, 
 {
  ".I": "62", 
  ".M": "Blood Coagulation/*DE; Blood Coagulation Tests; Fibrinolysis/*DE; Human; Kinetics; Microscopy, Electron, Scanning; Polymethacrylic Acids/*PD.\r", 
  ".A": [
   "Nakao", 
   "Ohkura", 
   "Nonami", 
   "Harada", 
   "Takagi", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):319-22\r", 
  ".T": "Effect of a hydrogel with long polyethyleneoxide chains on blood coagulation and fibrinolysis.\r", 
  ".U": "87049323\r"
 }, 
 {
  ".I": "63", 
  ".M": "Adsorption; Blood Coagulation/*DE; Blood Coagulation Factors/*ME; Blood Proteins/*ME; Human; IgG/*; Platelet Adhesiveness/*DE; Polyurethanes/*PD; Serum Albumin/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mohammad", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):323-6\r", 
  ".T": "Reduced platelet adhesion and activation of coagulation factors on polyurethane treated with albumin-IgG complex.\r", 
  ".U": "87049324\r"
 }, 
 {
  ".I": "64", 
  ".M": "Animal; Aorta/*RE/UL; Coronary Vessels/*RE/UL; Dose-Response Relationship, Radiation; Heat; Human; Lasers/*; Microscopy, Electron; Rabbits; Ultraviolet Rays/*.\r", 
  ".A": [
   "Wollenek", 
   "Laufer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):327-9\r", 
  ".T": "Thermal effects of far ultraviolet excimer laser radiation on biologic tissue.\r", 
  ".U": "87049325\r"
 }, 
 {
  ".I": "65", 
  ".M": "Animal; Cattle; Erythrocytes/UL; Hemoglobins/AN; Hemolysis/*; Mathematics; Membranes, Artificial; Microscopy, Electron, Scanning; Models, Theoretical; Plasmapheresis/*; Pressure.\r", 
  ".A": [
   "Ding", 
   "Jaffrin", 
   "Gupta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):330-3\r", 
  ".T": "A model of hemolysis in membrane plasmapheresis.\r", 
  ".U": "87049326\r"
 }, 
 {
  ".I": "66", 
  ".M": "Adult; Animal; Blood Vessel Prosthesis/*; Cell Survival; Cells, Cultured; Comparative Study; Cross-Linking Reagents/*; Culture Media; Dogs; Endothelium/*CY; Female; Fibronectins/*; Human; Polyesters; Polytetrafluoroethylene; Pregnancy; Species Specificity; Umbilical Veins; Veins.\r", 
  ".A": [
   "Lundgren", 
   "Herring", 
   "Arnold", 
   "Glover", 
   "Bendick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):334-8\r", 
  ".T": "Fluid shear disruption of cultured endothelium: the effect of cell species, fibronectin cross-linking and supporting polymer.\r", 
  ".U": "87049327\r"
 }, 
 {
  ".I": "67", 
  ".M": "Animal; Biocompatible Materials/*; Capsules; Chromatography, Gel; Collagen; Drug Screening; Implants, Artificial/*; Lactates/ME; Polymers/ME; Time Factors.\r", 
  ".A": [
   "Richardson", 
   "Sasken", 
   "Parhizgar", 
   "Aebischer", 
   "Panol", 
   "Chiu", 
   "Galletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):342-5\r", 
  ".T": "Tissue developed around bioresorbable implants. Load-bearing versus histology.\r", 
  ".U": "87049329\r"
 }, 
 {
  ".I": "68", 
  ".M": "Animal; Biocompatible Materials; Catheters, Indwelling/*; Comparative Study; Diabetes Mellitus, Experimental/*DT; Dogs; Insulin Infusion Systems/*; Polyethylenes/*; Silicone Elastomers/*.\r", 
  ".A": [
   "Wigness", 
   "Rohde", 
   "Dorman", 
   "Buchwald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):363-6\r", 
  ".T": "Use of polyethylene-lined silicone rubber cannulae in long-term insulin infusion in the dog.\r", 
  ".U": "87049335\r"
 }, 
 {
  ".I": "69", 
  ".M": "Adult; Aluminum/*BL/IP; Case Report; Chromatography, Gel/MT; Deferoxamine/AD/*BL/IP; Female; Hemodialysis/*; Human; Infusions, Intravenous; Male; Middle Age; Molecular Weight; Uremia/*BL/TH.\r", 
  ".A": [
   "Canavese", 
   "Pacitti", 
   "Salomone", 
   "Pramotton", 
   "Segoloni", 
   "Bedino", 
   "Testore", 
   "Lamon", 
   "Vercellone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):367-9\r", 
  ".T": "Chromatographic studies of aluminum-desferrioxamine complex in uremic patients.\r", 
  ".U": "87049336\r"
 }, 
 {
  ".I": "70", 
  ".M": "Adult; Aged; Aluminum/*TU; Blood/*; Female; Follow-Up Studies; Hematocrit; Hemodialysis/*; Human; Kidney Failure, Chronic/*BL/TH; Male; Middle Age; Phosphates/*BL; Support, Non-U.S. Gov't; Ultrafiltration/*.\r", 
  ".A": [
   "Ahmad", 
   "Vizzo", 
   "Scribner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):370-3\r", 
  ".T": "Reduction in aluminum load after one year of hemodiafiltration.\r", 
  ".U": "87049337\r"
 }, 
 {
  ".I": "71", 
  ".M": "Adult; Aged; Blood Chemical Analysis; Female; Follow-Up Studies; Hemodialysis/*MT; Human; Kidney Failure, Chronic/BL/TH; Male; Middle Age; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Raja", 
   "Kramer", 
   "Goldstein", 
   "Caruana", 
   "Lerner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):374-6\r", 
  ".T": "Short hemodialysis--10-year follow-up.\r", 
  ".U": "87049338\r"
 }, 
 {
  ".I": "72", 
  ".M": "Adult; Aged; Hemodialysis/*MT; Human; Kidney Failure, Chronic/*PP/TH; Middle Age; Nutritional Status/*; Parathyroid Hormones/BL; Serum Albumin/AN; Time Factors; Uremia/*PP/TH.\r", 
  ".A": [
   "Rubin", 
   "Friedmann", 
   "Berlyne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):377-8\r", 
  ".T": "Rapid blood flow short dialysis does not adversely affect clinical, biochemical, or nutritional status of patients.\r", 
  ".U": "87049339\r"
 }, 
 {
  ".I": "73", 
  ".M": "Blood/*; Dextrans; Human; Kidney, Artificial/*; Molecular Weight; Structure-Activity Relationship; Support, U.S. Gov't, Non-P.H.S.; Ultrafiltration/*.\r", 
  ".A": [
   "Leypoldt", 
   "Frigon", 
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):384-7\r", 
  ".T": "Macromolecular charge affects hemofilter solute sieving.\r", 
  ".U": "87049341\r"
 }, 
 {
  ".I": "74", 
  ".M": "Human; Hypercholesterolemia, Familial/BL/*TH; Lipoproteins, LDL/*BL/IP; Microscopy, Electron, Scanning; Plasmapheresis/IS/*MT; Temperature; Ultrafiltration/IS/MT.\r", 
  ".A": [
   "Kochinke", 
   "Baeyer", 
   "Schwaner", 
   "Schwerdtfeger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):388-91\r", 
  ".T": "Comparison of plasmafractionation filters and filtration techniques in the clinical practice of LDL-apheresis.\r", 
  ".U": "87049342\r"
 }, 
 {
  ".I": "75", 
  ".M": "Animal; Blood/*; Cattle; Electrolytes/BL; Membranes, Artificial/*; Microscopy, Electron, Scanning; Permeability; Polytetrafluoroethylene/*; Water.\r", 
  ".A": [
   "Sakai", 
   "Muroi", 
   "Ozawa", 
   "Takesawa", 
   "Tamura", 
   "Nakane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):397-400\r", 
  ".T": "Extraction of solute-free water from blood by membrane distillation.\r", 
  ".U": "87049345\r"
 }, 
 {
  ".I": "76", 
  ".M": "Adult; Aged; Blood/*; Burns/PP/*TH; Catheters, Indwelling; Edema/ET/*TH; Female; Heparin/TU; Human; Kidney Failure, Acute/ET/*TH; Male; Middle Age; Ultrafiltration/*.\r", 
  ".A": [
   "Hubsher", 
   "Olshan", 
   "Schwartz", 
   "Zoranski", 
   "DeClement", 
   "Bendlin", 
   "Hensell", 
   "Brezin", 
   "Krevolin", 
   "Chinitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):401-4\r", 
  ".T": "Continuous arteriovenous hemofiltration for the treatment of anasarca and acute renal failure in severely burned patients.\r", 
  ".U": "87049346\r"
 }, 
 {
  ".I": "77", 
  ".M": "Blood Component Removal/*IS/MT; Disposable Equipment; Erythrocyte Count; Hematocrit; Human; Leukocyte Count; Membranes, Artificial; Plasma/*; Platelet Count; Polyethylenes.\r", 
  ".A": [
   "Yamazaki", 
   "Kanai", 
   "Hiraishi", 
   "Ohnishi", 
   "Idezuki", 
   "Takahama", 
   "Fujimori", 
   "Asano", 
   "Inoue", 
   "Shibata", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):405-9\r", 
  ".T": "An automated plasma collector with innovative membrane and cassette-like disposable set.\r", 
  ".U": "87049347\r"
 }, 
 {
  ".I": "78", 
  ".M": "Animal; Blood Component Removal/*IS/MT; Cattle; Ceramics/*; Filtration; Hematocrit; Membranes, Artificial/*; Plasma/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sakurai", 
   "Ozawa", 
   "Takesawa", 
   "Sakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):410-3\r", 
  ".T": "Design of a plasma separator using ceramic membranes.\r", 
  ".U": "87049348\r"
 }, 
 {
  ".I": "79", 
  ".M": "Assisted Circulation/*; Blood/*; Cardiopulmonary Bypass; Creatinine/ME; Female; Heart Surgery; Heart-Assist Devices/*; Human; Intra-Aortic Balloon Pumping/*; Kidney Failure, Acute/ET/*TH; Male; Middle Age; Postoperative Complications/*TH; Ultrafiltration/*.\r", 
  ".A": [
   "Paganini", 
   "Suhoza", 
   "Swann", 
   "Golding", 
   "Nakamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):414-7\r", 
  ".T": "Continuous renal replacement therapy in patients with acute renal dysfunction undergoing intraaortic balloon pump and/or left ventricular device support.\r", 
  ".U": "87049349\r"
 }, 
 {
  ".I": "80", 
  ".M": "Filtration; Human; Mathematics; Membranes, Artificial; Plasmapheresis/*MT.\r", 
  ".A": [
   "Mineshima", 
   "Hasuo", 
   "Kaneko", 
   "Era", 
   "Agishi", 
   "Ota", 
   "Sakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):418-21\r", 
  ".T": "Relationship between Staverman's reflection and sieving coefficients in a plasma fractionator.\r", 
  ".U": "87049350\r"
 }, 
 {
  ".I": "81", 
  ".M": "Evaluation Studies; Foreign Bodies/*PA; Heart, Artificial/*/AE; Human; Skin/*PA; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Murray", 
   "Abbott", 
   "DeVries", 
   "Gaykowski", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):42-5\r", 
  ".T": "The microscopic evaluation of skin buttons used in a long-term human total artificial heart recipient.\r", 
  ".U": "87049351\r"
 }, 
 {
  ".I": "82", 
  ".M": "Adsorption; Biocompatible Materials; Blood Proteins/*IP; Charcoal/*; Hemodialysis/*; Hemoperfusion/*; Human; Kidney Failure, Chronic/TH; Molecular Weight; Polyurethanes.\r", 
  ".A": [
   "Kawanishi", 
   "Tsuchiya", 
   "Sugiyama", 
   "Nishiki", 
   "Dohi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):425-8\r", 
  ".T": "Elimination of low molecular weight proteins during hemoperfusion of dialysis patients using a urethane-sheet embedded with powdered charcoal.\r", 
  ".U": "87049353\r"
 }, 
 {
  ".I": "83", 
  ".M": "Animal; Biocompatible Materials; Blood Component Removal/*/IS/MT; Dextrans; Dogs; Filtration/MT; Human; Hypercholesterolemia/BL/TH; Membranes, Artificial; Molecular Weight; Plasma/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Horiuchi", 
   "Malchesky", 
   "Usami", 
   "Emura", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):429-34\r", 
  ".T": "Effect of plasma solute-membrane interaction on mean pore diameter.\r", 
  ".U": "87049354\r"
 }, 
 {
  ".I": "84", 
  ".M": "Animal; Ceramics/*; Comparative Study; Heart Valve Prosthesis/*; Materials Testing/*; Sheep; Support, Non-U.S. Gov't; Venae Cavae/PH.\r", 
  ".A": [
   "Mitamura", 
   "Mikami", 
   "Yuta", 
   "Matsumoto", 
   "Shimooka", 
   "Okamoto", 
   "Eizuka", 
   "Yamaguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):444-8\r", 
  ".T": "Development of a fine ceramic heart valve for use as a cardiac prosthesis.\r", 
  ".U": "87049357\r"
 }, 
 {
  ".I": "85", 
  ".M": "Animal; Assisted Circulation/*IS; Cattle; Heart Rate; Heart-Assist Devices/*IS/MT; Hemoglobins/AN; Male; Postoperative Care; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Richenbacher", 
   "Pae", 
   "Magovern", 
   "Rosenberg", 
   "Snyder", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):46-8\r", 
  ".T": "Roller screw electric motor ventricular assist device.\r", 
  ".U": "87049360\r", 
  ".W": "The roller screw electric VAD is easier to manufacture and 25% lighter than the previously described drum cam model. This device requires 12 to 15 W to pump 6 to 8 l/min with minimal hemolysis. The motor drive has functioned for periods up to 93 days in vivo with no measurable wear. The compliance chamber volume varies by 100 cc during VAD function but does so while maintaining pressure variations below 15 mmHg. Compliance chamber volume loss of 2 to 5 cc/day is explained by gas transport through SPU. The subcutaneous sampling port provides ready access to the sealed system.\r"
 }, 
 {
  ".I": "86", 
  ".M": "Adult; Aged; Assisted Circulation/*; Case Report; Child, Preschool; Echocardiography/*; Female; Heart/*PP; Heart Surgery/*; Heart-Assist Devices/*; Hemodynamics; Human; Male; Middle Age; Monitoring, Physiologic/*; Postoperative Complications/TH.\r", 
  ".A": [
   "Nakatani", 
   "Takano", 
   "Beppu", 
   "Noda", 
   "Fukuda", 
   "Fujita", 
   "Akutsu", 
   "Nimura", 
   "Manabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):461-6\r", 
  ".T": "Natural heart recovery under left ventricular assist device pumping studied by echocardiography.\r", 
  ".U": "87049361\r"
 }, 
 {
  ".I": "87", 
  ".M": "Animal; Axons/UL; Collagen/PH; Extracellular Matrix/*PH; Female; Glycoproteins/PH; Heparitin Sulfate/PH; Implants, Artificial/*; Laminin/PH; Membranes, Artificial; Mice; Microscopy, Electron; Myelin Sheath/UL; Nerve Regeneration/*; Sciatic Nerve/CY/*PH/UL.\r", 
  ".A": [
   "Aebischer", 
   "Valentini", 
   "Winn", 
   "Kunz", 
   "Sasken", 
   "Galletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):474-7\r", 
  ".T": "Regeneration of transected sciatic nerves through semi-permeable nerve guidance channels. Effects of extracellular matrix protein additives.\r", 
  ".U": "87049363\r"
 }, 
 {
  ".I": "88", 
  ".M": "Animal; Antibody Formation; Drug Hypersensitivity/*; Ethylene Oxide/*TO; Female; Hemodialysis; Human; IgE/AN; Male; Mice; Mice, Inbred Strains; Passive Cutaneous Anaphylaxis/*; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Chapman", 
   "Lee", 
   "Youkilis", 
   "Martis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):482-5\r", 
  ".T": "Animal model for ethylene oxide (EtO) associated hypersensitivity reactions.\r", 
  ".U": "87049365\r"
 }, 
 {
  ".I": "89", 
  ".M": "Adolescence; Aged; Blood Proteins/AN; Case Report; Chronic Disease; Complement/AN; Demyelinating Diseases/*TH; Female; Follow-Up Studies; Human; Immunoglobulins/AN; Inflammation; Male; Plasma/*; Polyradiculoneuritis/*TH; Ultrafiltration/*/IS/MT.\r", 
  ".A": [
   "Abe", 
   "Baba", 
   "Baba", 
   "Tamasawa", 
   "Kurahashi", 
   "Hirai", 
   "Nakahata", 
   "Matsunaga", 
   "Takebe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):486-9\r", 
  ".T": "Treatment of chronic inflammatory demyelinating polyradiculoneuropathy by plasma filtration.\r", 
  ".U": "87049366\r"
 }, 
 {
  ".I": "90", 
  ".M": "Aged; Blood/*; Heparin/TU; Human; Middle Age; Suction; Support, Non-U.S. Gov't; Ultrafiltration/*MT; Urea/BL; Vacuum.\r", 
  ".A": [
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):49-51\r", 
  ".T": "Clinical trials with predilution and vacuum suction: enhancing the efficiency of the CAVH treatment.\r", 
  ".U": "87049367\r"
 }, 
 {
  ".I": "91", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Blood Coagulation Tests; Creatinine/BL; Dogs; Electrolytes/BL; Erythrocyte Count; Erythrocytes/AN; Exchange Transfusion, Whole Blood/*; Hematocrit/*; Hemoglobins/*/*AN; Platelet Count; Polyethylene Glycols/*; Solutions; Support, Non-U.S. Gov't; Urea/BL.\r", 
  ".A": [
   "Matsushita", 
   "Iwashita", 
   "Iwasaki", 
   "Ohki", 
   "Nasu", 
   "Horiuchi", 
   "Chen", 
   "Goldcamp", 
   "Murabayashi", 
   "Harasaki", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):490-4\r", 
  ".T": "Physiologic effects of pyridoxalated-hemoglobin-polyethylene glycol conjugate solution in exchange transfusion.\r", 
  ".U": "87049368\r"
 }, 
 {
  ".I": "92", 
  ".M": "Aged; Blood/*; Blood Proteins/AN; Case Report; Cryoglobulins/*IP/ME; Female; Human; Immunoglobulins/AN; Sjogren's Syndrome/BL/*TH; Ultrafiltration/*/IS/MT.\r", 
  ".A": [
   "Emura", 
   "Horiuchi", 
   "Malchesky", 
   "Goldcamp", 
   "Usami", 
   "Sakamoto", 
   "Matsushita", 
   "Suzuki", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):495-9\r", 
  ".T": "Clinical evaluation of a multilayered cryofilter for highly selective cryoglobulin removal.\r", 
  ".U": "87049369\r"
 }, 
 {
  ".I": "93", 
  ".M": "Blood Pressure; Catheters, Indwelling/*ST; Hemodialysis/*ST; Human; Kidney Failure, Acute/*PP/TH; Kidney Failure, Chronic/*PP/TH; Polyurethanes; Quality Control; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bregman", 
   "Miller", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):500-2\r", 
  ".T": "Minimum performance standards for double-lumen subclavian cannulas for hemodialysis.\r", 
  ".U": "87049371\r"
 }, 
 {
  ".I": "94", 
  ".M": "Catheters, Indwelling; Diabetes Mellitus, Insulin-Dependent/DT; Equipment Failure/*; Follow-Up Studies; Human; Insulin Infusion Systems/*.\r", 
  ".A": [
   "Kernstine", 
   "Kryjeski", 
   "Wigness", 
   "Goldenberg", 
   "Rohde", 
   "Dorman", 
   "Chute", 
   "Rupp", 
   "Buchwald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):511-4\r", 
  ".T": "Implantable continuous intravenous insulin infusion device. Restoration of flow after slow-down.\r", 
  ".U": "87049374\r"
 }, 
 {
  ".I": "95", 
  ".M": "Animal; Dogs; Fibrinogen/AN; Implants, Artificial/*AE; Microscopy, Electron, Scanning; Oxidation-Reduction; Platelet Aggregation; Polyethylenes/*AE; Regional Blood Flow/*; Support, U.S. Gov't, P.H.S.; Thrombosis/*ET.\r", 
  ".A": [
   "Grasel", 
   "Wilson", 
   "Lelah", 
   "Bielich", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):515-20\r", 
  ".T": "Blood flow and surface-induced thrombosis.\r", 
  ".U": "87049375\r"
 }, 
 {
  ".I": "96", 
  ".M": "Aluminum/*BL/IP; Blood Proteins/AN; Deferoxamine/*TU; Hemodialysis/*MT; Human; Kinetics; Permeability; Time Factors.\r", 
  ".A": [
   "Ono", 
   "Iwamoto", 
   "Kataoka", 
   "Taniguchi", 
   "Sakai", 
   "Kunitomo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):52-7\r", 
  ".T": "Removal of aluminum from chronic dialysis patients by administration of desferrioxamine and dialysis.\r", 
  ".U": "87049376\r", 
  ".W": "In order to perform quantitative in vitro and clinical studies on the removal of Al by the combined therapy of DFO administration and HD, an HPLC system for measuring DFO was established and a leaky membrane with enhanced permeability to middle molecular substances was developed. The DFO infusion caused rises in plasma Al levels (regarded as indicating the elution of accumulated Al) in patients undergoing HD. Plasma levels increased most in long-term patients and those with bone pain. Examination of Al clearances demonstrated that this increased plasma Al content passed through HD membranes at levels of more than 80 micrograms/l, and that the leaky membrane was more effective for removal of Al as well as DFO than the conventional one. Although a 1:1 complex between DFO and Al in an aqueous solution was confirmed, the formation of Al-rich complexes in vivo was suggested. It is concluded that Al-DFO complex formed in vivo can be effectively removed across the leaky membrane.\r"
 }, 
 {
  ".I": "97", 
  ".M": "Animal; Artificial Organs/*; Cardiopulmonary Bypass/*IS; Dogs; Extracorporeal Circulation/IS; Hemodynamics; Lung/*PH; Membranes, Artificial.\r", 
  ".A": [
   "Fukui", 
   "Kawamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):521-4\r", 
  ".T": "A portable, pumpless, AV bypass ECCO2R system, with a hollow fiber membrane lung.\r", 
  ".U": "87049377\r"
 }, 
 {
  ".I": "98", 
  ".M": "Extracorporeal Circulation/*AE; Female; Human; Infant, Newborn; Infant, Newborn, Diseases/BL/*TH; Male; Oxygen/*BL; Partial Pressure; Respiratory Distress Syndrome/BL/*TH; Thrombocytopenia/*ET.\r", 
  ".A": [
   "Anderson", 
   "Cilley", 
   "Zwischenberger", 
   "Bartlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):534-7\r", 
  ".T": "Thrombocytopenia in neonates after extracorporeal membrane oxygenation.\r", 
  ".U": "87049380\r"
 }, 
 {
  ".I": "99", 
  ".M": "Acute Disease; Animal; Assisted Circulation/*; Blood Pressure; Cardiac Output; Comparative Study; Dogs; Extracorporeal Circulation/*; Heart/*PP; Heart Diseases/*TH; Heart Ventricle/PP; Heart-Assist Devices/*.\r", 
  ".A": [
   "Eugene", 
   "Ott", 
   "McColgan", 
   "Roohk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):538-41\r", 
  ".T": "Vented cardiac assistance: ECMO versus left heart bypass for acute left ventricular failure.\r", 
  ".U": "87049381\r"
 }, 
 {
  ".I": "100", 
  ".M": "Adolescence; Adult; Aged; Female; Human; Male; Middle Age; Morbidity; Ontario; Peritoneal Dialysis, Continuous Ambulatory/*AE; Peritonitis/EP/*ET/PC; Staphylococcal Infections/EP/*ET/PC; Staphylococcus aureus; Staphylococcus epidermidis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fenton", 
   "Pei", 
   "Delmore", 
   "Cattran", 
   "Bowman", 
   "Johnston", 
   "Campbell", 
   "Clarke", 
   "Richardson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):546-9\r", 
  ".T": "The CAPD peritonitis rate is not improving with time.\r", 
  ".U": "87049383\r"
 }, 
 {
  ".I": "101", 
  ".M": "Animal; Glucose/*; Milk Proteins; Osmolar Concentration; Peptides/*; Peritoneal Dialysis/*MT; Protein Hydrolysates/*; Rabbits.\r", 
  ".A": [
   "Klein", 
   "Ward", 
   "Williams", 
   "Feldhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):550-3\r", 
  ".T": "Peptides as substitute osmotic agents for glucose in peritoneal dialysate.\r", 
  ".U": "87049384\r"
 }, 
 {
  ".I": "102", 
  ".M": "Adult; Heart/*PP; Heart Ventricle/PP; Human; Infusions, Parenteral; Kidney Failure, Chronic/PP/*TH; Myocardial Contraction/*; Peritoneal Dialysis, Continuous Ambulatory/*MT; Posture; Systole/*.\r", 
  ".A": [
   "Franklin", 
   "Alpert", 
   "Twardowski", 
   "Khanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):554-6\r", 
  ".T": "Effect of intraperitoneal infusion volume and posture on left ventricular systolic function in patients on continuous ambulatory peritoneal dialysis.\r", 
  ".U": "87049385\r"
 }, 
 {
  ".I": "103", 
  ".M": "Adult; Diabetic Nephropathies/TH; Female; Glomerulonephritis/CO; Human; Kidney Failure, Chronic/ET/*TH; Male; Patient Education; Peritoneal Dialysis, Continuous Ambulatory/AE/*IS; Peritonitis/PC; Quality Control; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Lempert", 
   "Kolb", 
   "Swartz", 
   "Campese", 
   "Golper", 
   "Winchester", 
   "Nolph", 
   "Husserl", 
   "Zimmerman", 
   "Kurtz", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):557-9\r", 
  ".T": "A multicenter trial to evaluate the use of the CAPD \"O\" set.\r", 
  ".U": "87049386\r"
 }, 
 {
  ".I": "104", 
  ".M": "California; Demography; Follow-Up Studies; Human; Kidney Failure, Chronic/*TH; Nevada; Peritoneal Dialysis, Continuous Ambulatory/*/AE; Peritonitis/ET.\r", 
  ".A": [
   "Nissenson", 
   "Gentile", 
   "Soderblom", 
   "Brax"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):560-3\r", 
  ".T": "Long-term outcome of continuous ambulatory peritoneal dialysis. The Southern California/Southern Nevada experience.\r", 
  ".U": "87049387\r"
 }, 
 {
  ".I": "105", 
  ".M": "Animal; Diltiazem/*PD; Glucose/*ME; Male; Peritoneal Dialysis/*; Proteins/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Urea/*ME; Verapamil/*PD.\r", 
  ".A": [
   "Lal", 
   "Nolph", 
   "Moore", 
   "Khanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):564-6\r", 
  ".T": "Effects of calcium channel blockers (verapamil, diltiazem) on peritoneal transport.\r", 
  ".U": "87049388\r"
 }, 
 {
  ".I": "106", 
  ".M": "Blood/*; Human; Kidney Failure, Chronic/*TH; Kidney, Artificial/*; Membranes, Artificial; Models, Biological; Nephrons/PH; Ultrafiltration/*/IS/MT.\r", 
  ".A": [
   "Murisasco", 
   "Reynier", 
   "Ragon", 
   "Boobes", 
   "Baz", 
   "Durand", 
   "Bertocchio", 
   "Agenet", 
   "el"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):567-71\r", 
  ".T": "Continuous arterio-venous hemofiltration in a wearable device to treat end-stage renal disease.\r", 
  ".U": "87049389\r"
 }, 
 {
  ".I": "107", 
  ".M": "Adolescence; Adult; Aged; Disposable Equipment; Evaluation Studies; Female; Human; Kidney Failure, Chronic/TH; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*IS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Suki", 
   "Walshe", 
   "Ashbrook", 
   "Gentile", 
   "Tucker", 
   "Ash", 
   "Ahmad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):572-4\r", 
  ".T": "Multicenter evaluation of a bagless CAPD system.\r", 
  ".U": "87049390\r"
 }, 
 {
  ".I": "108", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Creatinine/ME; Female; Glucose/ME; Human; Kidney Failure, Chronic/*ME/TH; Kinetics; Male; Middle Age; Peritoneal Dialysis/*; Peritoneal Dialysis, Continuous Ambulatory/*; Phosphates/ME; Potassium/ME; Sodium/ME; Support, Non-U.S. Gov't; Urea/ME.\r", 
  ".A": [
   "Twardowski", 
   "Nolph", 
   "Khanna", 
   "Gluck", 
   "Prowant", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):575-80\r", 
  ".T": "Daily clearances with continuous ambulatory peritoneal dialysis and nightly peritoneal dialysis.\r", 
  ".U": "87049391\r"
 }, 
 {
  ".I": "109", 
  ".M": "Blood Substitutes/*AD; Half-Life; Hemoglobins/*AD/ME/TU; Human; Kinetics; Liposomes/*AD; Oxygen/BL; Phosphatidylcholines/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Beissinger", 
   "Farmer", 
   "Gossage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):58-63\r", 
  ".T": "Liposome-encapsulated hemoglobin as a red cell surrogate. Preparation scale-up.\r", 
  ".U": "87049392\r"
 }, 
 {
  ".I": "110", 
  ".M": "Air/*; Diaphragm/*RA; Human; Peritoneal Dialysis, Continuous Ambulatory/*/AE; Posture.\r", 
  ".A": [
   "Lampainen", 
   "Khanna", 
   "Schaefer", 
   "Twardowski", 
   "Nolph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):581-2\r", 
  ".T": "Is air under the diaphragm a significant finding in CAPD patients?\r", 
  ".U": "87049393\r", 
  ".W": "The incidence of air under the diaphragm in CAPD patients is very low, and causes directly attributable to standard CAPD techniques are even lower. Bowel perforation generally causes a larger volume of air collection under the diaphragm.\r"
 }, 
 {
  ".I": "111", 
  ".M": "Antigens, Neoplasm/*IP; Breast Neoplasms/IM; Extracorporeal Circulation/IS/*MT; Female; Human; Immunosuppression; Male; Neoplasms/*IM; Plasmapheresis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shettigar", 
   "Kolff", 
   "Gregonis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):583-6\r", 
  ".T": "Extracorporeal removal of tumor antigens.\r", 
  ".U": "87049394\r"
 }, 
 {
  ".I": "112", 
  ".M": "Animal; Calcinosis/PA/*PC; Cattle; Delayed-Action Preparations; Diphosphonates/*TU; Heart Valve Prosthesis/*; Male; Microscopy, Electron, Scanning; Rats; Silicone Elastomers; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Golomb", 
   "Dixon", 
   "Smith", 
   "Schoen", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):587-90\r", 
  ".T": "Inhibition of bioprosthetic heart valve calcification by sustained local delivery of Ca and Na diphosphonate via controlled release matrices.\r", 
  ".U": "87049395\r"
 }, 
 {
  ".I": "113", 
  ".M": "Animal; Blood Platelets/*CY; Cattle; Fibrin/*AN; Fibrinogen/*AN; Heart Valve Prosthesis/*/AE; Indium/DU; Iodine Radioisotopes/DU; Radioisotopes/DU; Support, U.S. Gov't, P.H.S.; Thrombosis/*ET; Time Factors; Tropolone/AA/DU.\r", 
  ".A": [
   "Dewanjee", 
   "Solis", 
   "Lenker", 
   "Tidwell", 
   "Mackey", 
   "Didisheim", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):591-6\r", 
  ".T": "Quantitation of platelet and fibrinogen-fibrin deposition on components of tissue valves (Ionescu-Shiley) in calves.\r", 
  ".U": "87049396\r", 
  ".W": "With 111In-labeled platelets and 125I-labeled bovine fibrinogen, regional mapping of platelet and fibrinogen deposition on leaflets and sewing rings was obtained. Ten Holstein calves received 25-mm mitral valves (ISLM) and were killed 1, 14, and 30 days after implantation. Twenty-four hours before the calves were killed, 350 to 450 microCi of 111In-labeled platelets and 200 to 250 microCi of 125I-labeled bovine fibrinogen were administered intravenously. The components of the tissue valves, i.e., three leaflets and sewing rings, were separated. Each leaflet was cut into four sections: free edge, central zone, flexion zone, and attachment zone. From the radioactivity in blood, leaflet zones, sewing rings, area of leaflet zones, platelet count, and fibrinogen level in blood, the mean regional density of adherent platelets, fibrinogen-fibrin, and fibrinogen/platelet were calculated. The density of platelets and fibrinogen deposited on the components of the valves decreases with time postimplantation. The number of fibrinogen molecules per platelet is fivefold to 20-fold higher than that of the receptor concentration on platelets on leaflet zones, suggesting the heterogeneity of fibrinogen-fibrin in thrombus and components of the valve.\r"
 }, 
 {
  ".I": "114", 
  ".M": "Adult; Human; In Vitro; Lipid A/*PD; Lipopolysaccharides/*PD; Luminescence; Neutrophils/CY/DE/*PH; Salmonella/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "DeBari", 
   "Uychich", 
   "Orsini", 
   "Ingenito", 
   "Needle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):597-600\r", 
  ".T": "Neutrophil stimulation by lipid A and lipopolysaccharides from Salmonella minnesota.\r", 
  ".U": "87049397\r"
 }, 
 {
  ".I": "115", 
  ".M": "Animal; Arteries/SU; Blood Vessel Prosthesis/*; Dogs; Femoral Artery/SU; Microscopy, Electron, Scanning; Silicone Elastomers; Support, U.S. Gov't, P.H.S.; Vascular Patency/*.\r", 
  ".A": [
   "White", 
   "Klein", 
   "Shors"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):601-4\r", 
  ".T": "Maintenance of compliance in a small diameter arterial prosthesis.\r", 
  ".U": "87049398\r", 
  ".W": "This study demonstrates that 20 to 30 microns porous, Replamineform silicone rubber prostheses remain isocompliant with adjacent arterial segments up to 8 months following implantation. This finding contrasts with the results of currently available prostheses, including autologous vein, which rapidly become minimally compliant. We conclude that this vascular construction is stable over the long-term following implantation and may improve the success of small internal diameter arterial reconstruction by eliminating failures caused by intimal hyperplasia.\r"
 }, 
 {
  ".I": "116", 
  ".M": "Animal; Elasticity; Implants, Artificial/*; Microscopy, Electron, Scanning; Polyvinyl Alcohol/*; Prosthesis; Prosthesis Design; Rabbits; Tensile Strength.\r", 
  ".A": [
   "Tamura", 
   "Ike", 
   "Hitomi", 
   "Isobe", 
   "Shimizu", 
   "Nambu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):605-8\r", 
  ".T": "A new hydrogel and its medical application.\r", 
  ".U": "87049399\r"
 }, 
 {
  ".I": "117", 
  ".M": "Animal; Biopsy; Factor XIII/*; Gelatin/*; Hemostasis/*; Heparin; Liver/CY; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thrombin/*; Wound Healing/*.\r", 
  ".A": [
   "Sugitachi", 
   "Kato", 
   "Masuzawa", 
   "Terada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):609-11\r", 
  ".T": "A new hemostatic material, G.T.XIII.\r", 
  ".U": "87049400\r"
 }, 
 {
  ".I": "118", 
  ".M": "Adult; Aged; Catheterization/MT; Catheters, Indwelling/*; Comparative Study; Female; Follow-Up Studies; Human; Male; Middle Age; Peritoneal Dialysis/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Twardowski", 
   "Khanna", 
   "Nolph", 
   "Nichols", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):64-7\r", 
  ".T": "Preliminary experience with the Swan Neck peritoneal dialysis catheters.\r", 
  ".U": "87049401\r"
 }, 
 {
  ".I": "119", 
  ".M": "Adult; Bilirubin/*BL/IP; Case Report; Female; Human; Infant, Newborn; Infant, Premature/*; Jaundice, Neonatal/BL/*TH; Resins; Support, Non-U.S. Gov't; Ultrafiltration/*MT.\r", 
  ".A": [
   "Brandes", 
   "Mor", 
   "Sideman", 
   "Zeltzer", 
   "Sujov", 
   "Blazer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):68-70\r", 
  ".T": "Bilirubin removal from a jaundiced premature infant by resin hemoperfusion.\r", 
  ".U": "87049402\r", 
  ".W": "To summarize the results: Bilirubin removal by hemoperfusion was successfully performed for the first time on a premature infant. The hemoperfusion caused no adverse effects on the clinical state of the infant. The bilirubin removed in 90 min--13 mg--indicates the existence of a large extravascular pool. Hemoperfusion is suggested for bilirubin removal from newborn babies, reducing the need for blood exchange with bank blood.\r"
 }, 
 {
  ".I": "120", 
  ".M": "Cellulose/*; Complement Activation; Hemodialysis/*MT; Human; Leukocyte Count; Membranes, Artificial/*; Platelet Count; Surface Properties.\r", 
  ".A": [
   "Akizawa", 
   "Kitaoka", 
   "Koshikawa", 
   "Watanabe", 
   "Imamura", 
   "Tsurumi", 
   "Suma", 
   "Eiga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):76-80\r", 
  ".T": "Development of a regenerated cellulose non-complement activating membrane for hemodialysis.\r", 
  ".U": "87049404\r", 
  ".W": "We have developed a new cellulose membrane in which the active hydroxyl and carboxyl groups of the original cellulose fibers are masked with cationic synthetic polymers. The membrane was shown by in vitro and clinical tests to affect the activation of the complement system very little, and it retains the high dialysis efficiency, good tolerance to steam autoclave sterilization, and economical production cost characteristics of the original cellulose membrane. It thus appears that the new cellulose provides the optimum combination of qualities needed in a hemodialysis membrane.\r"
 }, 
 {
  ".I": "121", 
  ".M": "Antibodies, Monoclonal/*TU; Antigen-Antibody Complex/*; Autoimmune Diseases/*TH; Human; Kinetics; Membranes, Artificial/*.\r", 
  ".A": [
   "McManus", 
   "Randerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):81-4\r", 
  ".T": "A membrane-immobilized monoclonal antibody immunoadsorption system.\r", 
  ".U": "87049405\r"
 }, 
 {
  ".I": "122", 
  ".M": "Aged; Ascitic Fluid/*TH; Case Report; Diabetic Nephropathies/TH; Female; Hemodialysis; Human; Kidney Failure, Chronic/ET/TH; Male; Middle Age; Peritoneovenous Shunt/IS/*MT.\r", 
  ".A": [
   "Inagaki", 
   "Amano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8703; 32(1):93-7\r", 
  ".T": "External peritoneo-venous shunt for intractable ascites.\r", 
  ".U": "87049408\r"
 }, 
 {
  ".I": "123", 
  ".M": "Animal; Disease Models, Animal; Human; Respiratory Distress Syndrome, Adult/DI/*ET/TH; Sheep.\r", 
  ".A": [
   "Royston"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1207-9\r", 
  ".T": "Acute/adult/animal respiratory distress syndrome [editorial]\r", 
  ".U": "87049453\r"
 }, 
 {
  ".I": "124", 
  ".M": "Anesthesia, Inhalation; Atracurium/*ME; Child; Child, Preschool; Human; Infant; Isoflurane; Isoquinolines/BL; Kinetics; Liver/PP; Liver Diseases/BL/*ME/PP; Nitrous Oxide; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brandom", 
   "Stiller", 
   "Cook", 
   "Woelfel", 
   "Chakravorti", 
   "Lai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1210-3\r", 
  ".T": "Pharmacokinetics of atracurium in anaesthetized infants and children.\r", 
  ".U": "87049454\r", 
  ".W": "The pharmacokinetics of atracurium were studied in infants and children anaesthetized with isoflurane and nitrous oxide in oxygen. There were no significant differences in volume of distribution (area) (139 v. 152 ml kg-1), clearance (5.1 v. 5.3 ml kg-1 min-1), T1/2 alpha (2.1 v. 2.0 min), or T1/2 beta (19.1 v. 20.3 min) between children with normal hepatic and renal function and those with moderately impaired hepatic function presenting for hepatic transplantation. There were significant differences in volume of distribution (area) (176 v. 139 ml kg-1) and in clearance of atracurium (9.1 v. 5.1 ml kg-1 min-1) between infants and children with normal excretory function. In infants the clearance of atracurium in ml m-2 min-1 (153 v. 133) tended to be greater and the T1/2 alpha and T1/2 beta tended to be shorter (1.0 v. 2.0 and 13.6 v. 19.1) than in children with normal excretory function; however, these trends did not reach statistical significance. Plasma laudanosine concentration was around 100 ng ml-1 greater in patients with liver disease than in normal children from 15-45 min following a bolus of atracurium 0.5 mg kg-1.\r"
 }, 
 {
  ".I": "125", 
  ".M": "Anesthesia, Intratracheal; Atracurium/AD/*PD; Biliary Atresia/PP/*SU; Drug Administration Schedule; Female; Human; Infant; Infant, Newborn; Intraoperative Care; Liver/*PP; Male; Neuromuscular Blocking Agents/*.\r", 
  ".A": [
   "Simpson", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1214-7\r", 
  ".T": "Use of atracurium during major abdominal surgery in infants with hepatic dysfunction from biliary atresia.\r", 
  ".U": "87049455\r", 
  ".W": "The use of atracurium during major abdominal surgery was assessed in 20 infants with hepatic dysfunction caused by biliary atresia. An initial dose of 0.6 mg kg-1 provided excellent intubating conditions in all patients. Subsequent neuromuscular blockade was monitored with a peripheral nerve stimulator and incremental doses of atracurium were given on reappearance of a single twitch. Neuromuscular conduction was allowed to return at the end of surgery and by careful timing of increments it was necessary to antagonize the neuromuscular blockade in only two patients.\r"
 }, 
 {
  ".I": "126", 
  ".M": "Adolescence; Anesthesia, Inhalation/*AE; Child; Child, Preschool; Female; Halothane/AD/*AE; Hepatitis, Toxic/*ET/PP; Human; Infant; Liver/*DE/PP; Male; Postoperative Period; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Wark", 
   "O'Halloran", 
   "Overton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1224-8\r", 
  ".T": "Prospective study of liver function in children following multiple halothane anaesthetics at short intervals.\r", 
  ".U": "87049457\r", 
  ".W": "In the 4 years January 1981 to December 1984, 186 children received 1362 halothane anaesthetics. Twenty-five patients were anaesthetized with halothane at least 10 times in a year. No patient developed postoperative jaundice. Sixty-nine children were exposed to two halothane anaesthetics within 28 days on 149 occasions and serial estimations of serum liver enzyme concentrations were obtained. Minor increases in the concentrations of serum AST and ALT were recorded in 10.6% and 4.7% of patient entries, respectively. Postoperative GGT and SAP concentrations were increased in 2.7% of patient entries. Patients in whom enzyme values were increased before the first anaesthetic were no more likely than other subjects to develop further changes.\r"
 }, 
 {
  ".I": "127", 
  ".M": "Atracurium/*PD; Child; Child, Preschool; Female; Histamine/BL; Histamine Liberation/*DE; Human; Infant; Male; Neuromuscular Junction/DE; Time Factors; Vecuronium/*PD.\r", 
  ".A": [
   "Goudsouzian", 
   "Young", 
   "Moss", 
   "Liu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1229-33\r", 
  ".T": "Histamine release during the administration of atracurium or vecuronium in children.\r", 
  ".U": "87049458\r", 
  ".W": "The histamine releasing potential of equivalent bolus doses of atracurium 0.6 mg kg-1 or vecuronium 0.12 mg kg-1 was evaluated in 20 children anaesthetized with halothane. Blood samples were obtained before, and at 2 and 5 min after the administration of the neuromuscular blocker. The twitch response to 0.15 Hz was also evaluated. None of the 10 patients receiving vecuronium had a significant increase in plasma histamine concentration. In two of the 10 children receiving atracurium, the plasma histamine concentration increased markedly, but without any apparent clinical manifestations. Recovery of neuromuscular function (to 95% twitch height) after vecuronium 0.12 mg kg-1 was faster than after atracurium 0.6 mg kg-1 (P less than 0.02).\r"
 }, 
 {
  ".I": "128", 
  ".M": "Adrenocorticotropic Hormone/BL; Anesthesia, Inhalation; Catecholamines/BL; Child; Child, Preschool; Halothane; Hormones/*BL; Human; Hydrocortisone/BL; Infant; Midazolam/*PD; Postoperative Period; Premedication/*; Pulmonary Gas Exchange; Respiration/*DE; Support, Non-U.S. Gov't; Surgery, Operative.\r", 
  ".A": [
   "Charlton", 
   "Hatch", 
   "Lindahl", 
   "Phythyon", 
   "Norden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1234-41\r", 
  ".T": "Ventilation, ventilatory carbon dioxide and hormonal response during halothane anaesthesia and surgery in children after midazolam premedication.\r", 
  ".U": "87049459\r", 
  ".W": "In 14 intubated, spontaneously breathing children with body weight (bw) ranging from 8.3 to 25.6 kg, the influence of midazolam 0.1 mg kg-1 i.m. (group M0.1, n = 7) and 0.2 mg kg-1 i.m. (group M0.2, n = 7) as premedication, on sedation, ventilation, ventilatory response to carbon dioxide and hormonal stress response was studied in connection with minor surgical procedures during halothane anaesthesia. The concentrations of catecholamines, ACTH and cortisol were measured immediately after induction, during undisturbed anaesthesia, during surgery and 15 min after the end of the surgical procedure. Sedation was better and plasma catecholamine concentrations during undisturbed anaesthesia were less in children receiving the larger dose of midazolam. During surgery and in recovery there were no differences in hormone concentrations. In recovery, the concentrations of all hormones were significantly greater compared with during undisturbed anaesthesia. During surgery, VE and respiratory rate were somewhat lower in group M0.2 while E' CO2 was similar. A dose dependent depression of the response to carbon dioxide was found. However, clinically, the ventilatory response to carbon dioxide after surgery was considered to be adequate in both groups.\r"
 }, 
 {
  ".I": "129", 
  ".M": "Adult; Alcuronium/AI/*PD; Atracurium/AI/*PD; Comparative Study; Electromyography; Evoked Potentials/DE; Human; Muscle Contraction/DE; Muscles/*DE; Neostigmine/*PD; Neuromuscular Blocking Agents/*; Toxiferine/*AA.\r", 
  ".A": [
   "Harper", 
   "Bradshaw", 
   "Healy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1278-84\r", 
  ".T": "Evoked electromyographic and mechanical responses of the adductor pollicis compared during the onset of neuromuscular blockade by atracurium or alcuronium, and during antagonism by neostigmine.\r", 
  ".U": "87049466\r", 
  ".W": "The effects of atracurium and alcuronium on the evoked mechanical and electromyographic responses of the adductor pollicis were investigated in 30 adult patients. The ulnar nerve was stimulated with trains of four supramaximal pulses of 0.2 ms duration and a frequency of 2 Hz at intervals of 20 s. The mechanical response was measured using a strain gauge force transducer and the evoked compound action potential (ECAP) was recorded simultaneously using a Medelec MS91 electromyography system. Depression of the electromyographic and mechanical responses, caused by atracurium, was similar during onset and antagonism of blockade. During onset of blockade by alcuronium, the mechanical response was depressed to a significantly greater extent compared with the ECAP. This difference was not observed during antagonism with neostigmine. The rates of onset of atracurium and alcuronium were generally similar, but the rate of onset of mechanical fade was greater in the alcuronium group. There was no significant quantitative difference between the rates of antagonism of alcuronium and atracurium when assessed by the mechanical first response ratio. Electromyographic first response and electromyographic and mechanical train-of-four ratios recovered more rapidly in the atracurium group. These findings suggest that the differences between mechanical and electromyographic measurements of neuromuscular blockade are drug-specific and are more pronounced during the onset of blockade than during its antagonism by neostigmine.\r"
 }, 
 {
  ".I": "130", 
  ".M": "Adult; Atracurium/*AI; Comparative Study; Edrophonium/*PD; Human; Middle Age; Muscle Contraction/DE; Neostigmine/*PD; Neuromuscular Blocking Agents/*AI; Time Factors; Vecuronium/*AI.\r", 
  ".A": [
   "Caldwell", 
   "Robertson", 
   "Baird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1285-9\r", 
  ".T": "Antagonism of profound neuromuscular blockade induced by vecuronium or atracurium. Comparison of neostigmine with edrophonium.\r", 
  ".U": "87049467\r", 
  ".W": "The effectiveness of neostigmine 0.07 mg kg-1 and edrophonium 0.8 mg kg-1 as antagonists of profound neuromuscular blockade induced by vecuronium 0.1 mg kg-1 or atracurium 0.5 mg kg-1 was studied in 59 healthy patients. The antagonists were administered 5 min after total ablation of the twitch response and the end-point of recovery was a train-of-four ratio of 70%. In 30 patients given vecuronium the mean time to reach this point (duration TOF70) was 66.7 min in the control group (no antagonist), 43.5 min in the group given neostigmine and 59.8 min in the group given edrophonium. The duration TOF70 was shorter in the neostigmine group than in the control (P less than 0.01) and edrophonium (P less than 0.01) groups. The duration TOF70 did not differ from control in the edrophonium group. In 29 patients given atracurium, the durations TOF70 were 66.4, 44.1 and 54.9 min in the control, neostigmine and edrophonium groups, respectively. The durations TOF70 in the neostigmine (P less than 0.01) and edrophonium (P less than 0.01), groups were shorter than control. The duration TOF70 of the neostigmine group was shorter than in the edrophonium group (P less than 0.01). These results show that profound neuromuscular blockade cannot be rapidly antagonized by either of these two agents, but if reversal is required under these circumstances, neostigmine would be the more effective drug.\r"
 }, 
 {
  ".I": "131", 
  ".M": "Atracurium/*AI/PD; Comparative Study; Edrophonium/*PD; Human; Muscle Contraction/DE; Neostigmine/*PD; Neuromuscular Blocking Agents/*AI; Time Factors.\r", 
  ".A": [
   "Astley", 
   "Hughes", 
   "Payne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1290-5\r", 
  ".T": "Antagonism of atracurium-induced neuromuscular blockade by neostigmine or edrophonium.\r", 
  ".U": "87049468\r", 
  ".W": "Antagonism of atracurium-induced neuromuscular blockade by neostigmine or edrophonium has been studied using the tetanic (50 Hz) and train-of-four (2 Hz) or single twitch responses of the adductor pollicis muscle in 22 anaesthetized patients. A further nine patients not given an anticholinesterase acted as a control group. In two groups (six patients for each anticholinesterase) in whom antagonism was attempted at 95-98% blockade of the tetanic response, recovery of the tetanic response after two or three doses of edrophonium 0.75 mg kg-1 i.v. was not statistically different from that in the control group; recovery after two doses of neostigmine 2.5 mg i.v. was significantly faster (P less than 0.001). Recovery of the single twitch response after antagonism with edrophonium, although longer than that with neostigmine (P less than 0.01), was significantly shorter than in the control group (P less than 0.05). When edrophonium is given at the commencement of recovery, the initial rapid antagonism of tetanic block is not sustained, whereas antagonism by neostigmine is more persistent and the recovery phase is significantly shortened. In a further two groups of patients (n = 5) given atracurium 0.3 mg kg-1 i.v., antagonism was not attempted until the peak height of the tetanic contraction had reached approximately 50% of the control value.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "132", 
  ".M": "Adult; Atracurium/*PD; Evoked Potentials/DE; Female; Human; Male; Middle Age; Muscle Contraction/*DE; Neuromuscular Blocking Agents/*; Time Factors; Tubocurarine/*PD; Vecuronium/*PD.\r", 
  ".A": [
   "O'Hara", 
   "Fragen", 
   "Shanks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1296-9\r", 
  ".T": "Reappearance of the train-of-four after neuromuscular blockade induced with tubocurarine, vecuronium or atracurium.\r", 
  ".U": "87049469\r", 
  ".W": "The characteristics of train-of-four recovery after atracurium or vecuronium were studied, under enflurane anaesthesia, and compared with those associated with tubocurarine-induced blockade. Ten patients each received vecuronium 0.1 mg kg-1, atracurium 0.5 mg kg-1 or tubocurarine 0.5 mg kg-1. Neuromuscular blockade was calculated as the percent depression of the first twitch, and was determined at the time of reappearance of the second, third and fourth twitches of the train-of-four. The pattern during recovery from blockade induced by the three neuromuscular blocking agents was similar, with T2, T3 and T4 reappearing at approximately 93%, 89% and 86% residual blockade, respectively. These results are different from those previously reported by Lee (1975) indicating that, under enflurane anaesthesia, the train-of-four count may give an incorrect estimate of the degree of neuromuscular blockade.\r"
 }, 
 {
  ".I": "133", 
  ".M": "Anesthesia, General/*MT; Anesthesia, Inhalation; Comparative Study; Enflurane; Female; Human; Male; Muscle Contraction/*DE; Neuromuscular Blocking Agents/*; Nitrous Oxide; Thiopental; Transducers; Vecuronium/*PD; Visual Perception.\r", 
  ".A": [
   "O'Hara", 
   "Fragen", 
   "Shanks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1300-2\r", 
  ".T": "Comparison of visual and measured train-of-four recovery after vecuronium-induced neuromuscular blockade using two anaesthetic techniques.\r", 
  ".U": "87049470\r", 
  ".W": "This study evaluated train-of-four recovery after the administration of vecuronium, comparing measured with visually observed responses. Responses to supramaximal stimuli of the ulnar nerves were measured by a force transducer, and compared with visually observed movements of the contralateral thumb. For the 10 patients anaesthetized with nitrous oxide and enflurane, the second, third and fourth twitches visually reappeared at 84 (+/- 10)%, 76 (+/- 11)%, and 70 (+/- 12)% measured blockade, respectively. For the other 10 patients, anaesthetized with a narcotic-barbiturate technique, the second, third and fourth twitches reappeared at 81 (+/- 8)%, 68 (+/- 9)%, and 59 (+/- 11)%. These results were not different for the two anaesthetic techniques.\r"
 }, 
 {
  ".I": "134", 
  ".M": "Adult; Aged; Anesthesia, General; Cholinesterase Inhibitors/*ME; Female; Galanthamine/BL/*ME/UR; Human; Kinetics; Middle Age.\r", 
  ".A": [
   "Westra", 
   "van", 
   "Vermeer", 
   "Soeterbroek", 
   "Scaf", 
   "Claessens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1303-7\r", 
  ".T": "Pharmacokinetics of galanthamine (a long-acting anticholinesterase drug) in anaesthetized patients.\r", 
  ".U": "87049471\r", 
  ".W": "The pharmacokinetics of the long-acting anticholinesterase drug, galanthamine, were investigated in eight patients. After i.v. injection of 0.3 mg kg-1, the decrease in the serum concentration of galanthamine followed a biexponential curve. The serum concentration decreased rapidly from 543 +/- 47 ng ml-1 to 128 +/- 14 ng ml-1 between 2 and 30 min with a T1/2 alpha of 6.42 +/- 2.15 min, and then declined more slowly with a T1/2 beta of 264 +/- 28 min. Total serum clearance of galanthamine amounted to 5.37 +/- 0.87 ml min-1 kg-1, and the renal clearance was 1.36 +/- 0.10 ml min-1 kg-1. The cumulative urinary excretion of galanthamine between 0 and 48 h after injection amounted to 28.0 +/- 5.4% of the administered dose. The biliary excretion of galanthamine during 24 h amounted to 0.2 +/- 0.1% of the dose. There was no evidence of glucuronide or sulphate conjugation of galanthamine.\r"
 }, 
 {
  ".I": "135", 
  ".M": "Anesthesia, General/*; Anesthesia, Spinal/*; Animal; Cardiac Output/DE; Chlormethiazole/*ME/PD; Hemodynamics/*DE; Intestines/BS; Iodohippuric Acid/ME; Liver Circulation/DE; Regional Blood Flow/DE; Renal Circulation/DE; Sheep; Subarachnoid Space.\r", 
  ".A": [
   "Runciman", 
   "Mather", 
   "Ilsley", 
   "Carapetis", 
   "Upton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1308-16\r", 
  ".T": "A sheep preparation for studying interactions between blood flow and drug disposition. VI: Effects of general or subarachnoid anaesthesia on blood flow and chlormethiazole disposition.\r", 
  ".U": "87049472\r", 
  ".W": "Blood flow through and chlormethiazole extraction ratios across lungs, liver, kidneys and gut were measured in awake unrestrained sheep (controls) and with the same animals anaesthetized with 1.5% halothane or whilst undergoing high thoracic subarachnoid blockade with amethocaine. In the control-drug studies, chlormethiazole infused to sub-sedative blood concentrations produced no significant changes in haemodynamics or in the kinetics of iodohippurate (renal and hepatic blood flows). Chlormethiazole was eliminated predominantly by the liver (mean extraction ratio and clearance, respectively, 0.90 and 1.3 litre min-1) and lungs (0.15; 0.6 litre min-1). Renal clearance was absent or negligible (greater than 0.1 litre min-1). Because of pulmonary clearance, mean total body clearance was derived from analysis of pulmonary arterial concentrations. Under general anaesthesia, there were significant reductions in mean cardiac output, hepatic and renal blood flow (to 54%, 63% and 43% of control); chlormethiazole mean hepatic extraction ratios and clearance were reduced, respectively, to 82% and 56% of control, and its pulmonary and renal clearances were abolished. With subarachnoid anaesthesia there were no significant changes in haemodynamics or in chlormethiazole extraction ratios or clearances.\r"
 }, 
 {
  ".I": "136", 
  ".M": "Adult; Aged; Bronchi/*; Bronchoscopy; Human; Intubation/AE/*MT; Male; Middle Age.\r", 
  ".A": [
   "Smith", 
   "Hirsch", 
   "Ehrenwerth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1317-20\r", 
  ".T": "Placement of double-lumen endobronchial tubes. Correlation between clinical impressions and bronchoscopic findings.\r", 
  ".U": "87049473\r", 
  ".W": "Double-lumen endobronchial tubes were placed \"blindly\" in 23 patients undergoing thoracotomy. Clinical criteria suggested satisfactory positioning in all cases; however, subsequent fibreoptic bronchoscopy revealed malposition in 48%. Bronchoscopic findings included the inability to view the bronchial cuff, narrowing of the bronchial lumen of the tube at the level of the cuff and herniation of the cuff over the carina. The potential hazards associated with these findings are discussed.\r"
 }, 
 {
  ".I": "138", 
  ".M": "Animal; Dogs; Human; Respiration, Artificial/*; Respiratory Dead Space/*; Tidal Volume.\r", 
  ".A": [
   "Fletcher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1341-2\r", 
  ".T": "Deadspace during high frequency ventilation [letter]\r", 
  ".U": "87049475\r"
 }, 
 {
  ".I": "139", 
  ".M": "Atracurium/*AE; Histamine Liberation/*DE; Human.\r", 
  ".A": [
   "Owen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1342\r", 
  ".T": "Histamine liberation with atracurium [letter]\r", 
  ".U": "87049476\r"
 }, 
 {
  ".I": "140", 
  ".M": "Analgesia/*MT; Human; Injections, Spinal; Morphine/*AD; Thoracic Injuries/*TH.\r", 
  ".A": [
   "Dickson", 
   "Sutcliffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1342-3\r", 
  ".T": "Intrathecal morphine and multiple fractured ribs [letter]\r", 
  ".U": "87049477\r"
 }, 
 {
  ".I": "141", 
  ".M": "Animal; Atracurium/*AE; Female; Human; Pre-Eclampsia/*ME; Pregnancy; Rabbits; Seizures/CI.\r", 
  ".A": [
   "Fujita", 
   "Choi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8703; 58(11):1343\r", 
  ".T": "Use of atracurium in pre-eclamptic patients [letter]\r", 
  ".U": "87049478\r"
 }, 
 {
  ".I": "142", 
  ".M": "Adolescence; Adult; Aged; Calcitonin/BL; Cholecalciferols/*TU; Dihydroxycholecalciferols/BL/TU; Female; Human; Hydroxycholecalciferols/BL/TU; Male; Middle Age; Parathyroid Hormones/BL; Psoriasis/BL/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morimoto", 
   "Yoshikawa", 
   "Kozuka", 
   "Kitano", 
   "Imanaka", 
   "Fukuo", 
   "Koh", 
   "Kumahara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):421-9\r", 
  ".T": "An open study of vitamin D3 treatment in psoriasis vulgaris.\r", 
  ".U": "87049507\r", 
  ".W": "Active forms of vitamin D3, 1 alpha-hydroxyvitamin D3 and 1 alpha,25-dihydroxyvitamin D3, were administered in an open-design study to 40 patients with psoriasis vulgaris in three ways: to 17 patients 1 alpha-hydroxyvitamin D3 was given orally at a dose of 1.0 micrograms/day for 6 months, to four patients 1 alpha,25-dihydroxyvitamin D3 was given orally at a dose of 0.5 microgram/day for 6 months, and 19 patients were given 1 alpha,25-dihydroxyvitamin D3 applied topically at concentration of 0.5 microgram/g of base for 8 weeks. Improvement was observed at the end of the individual study periods in 13 (76%) patients in Group 1 with a mean period of treatment (+/- SD) of 2.7 +/- 0.6 months, in one patient in Group 2 at 3 months after the start of treatment, and in 16 (84%) patients in Group 3 when the chemical was applied for 3.3 +/- 1.2 weeks. No side-effects were observed in any of these trials. These data suggest that psoriasis may respond to active metabolites of vitamin D3 and that abnormalities in vitamin D metabolism or in responsiveness of the skin cells to active metabolites of vitamin D may be involved in the pathogenesis of this skin disease.\r"
 }, 
 {
  ".I": "143", 
  ".M": "Adolescence; Adult; Aged; Dihydroxycholecalciferols/*TU; Female; Human; Male; Middle Age; Ointments; Psoriasis/*DT.\r", 
  ".A": [
   "Kato", 
   "Rokugo", 
   "Terui", 
   "Tagami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):431-3\r", 
  ".T": "Successful treatment of psoriasis with topical application of active vitamin D3 analogue, 1 alpha,24-dihydroxycholecalciferol.\r", 
  ".U": "87049508\r", 
  ".W": "We treated 11 psoriatic patients with topical 1 alpha,24-dihydroxycholecalciferol, a new synthetic analogue of active vitamin D3. In 10 of 15 tests the lesions cleared completely within 1-4 weeks, although some relapses occurred shortly after cessation of treatment. There were no side-effects. We suggest that 1 alpha, 24(OH)2D3 merits further investigation as a potentially useful topical therapy for psoriasis.\r"
 }, 
 {
  ".I": "144", 
  ".M": "Antibodies, Fungal/*AN; Antigens, Fungal/*IM; Counterimmunoelectrophoresis; Cross Reactions; Dermatomycoses/*IM; Deuteromycetes/*IM; Human; Hyphomycetes/*IM; Immunoelectrophoresis, Two-Dimensional.\r", 
  ".A": [
   "Moore", 
   "Hay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):435-45\r", 
  ".T": "Circulating antibodies and antigenic cross-reactivity in Hendersonula toruloidea and Scytalidium hyalinum infections.\r", 
  ".U": "87049509\r", 
  ".W": "Twelve (34%) of thirty-five patients with an active infection on the palms or soles caused by Hendersonula toruloidea or Scytalidium hyalinum were found to have circulating antibodies to these organisms by counter immunoelectrophoresis or immunodiffusion, compared with 9% of uninfected controls. In every instance there was cross-reactivity between the positive patients' sera and the heterologous non-dermatophyte antigen. Using crossed and intermediate gel immunoelectrophoresis it was found that cytoplasmic extracts of H. toruloidea and S. hyalinum showed 34 and 41 precipitin peaks respectively, most of which were shared by both organisms. No cross-reactions were observed between the non-dermatophyte cytoplasmic extracts and hyperimmune animal antisera raised to Trichophyton rubrum, Trichophyton interdigitale, Aspergillus fumigatus or Candida albicans. Exoantigens prepared from the two non-dermatophytes showed similar cross-reactivity between the two species. It appears that H. toruloidea and S. hyalinum are very similar in antigenic structure, a finding which lends support to the view that they may be closely related. They are also antigenically distinct from other pathogenic fungi which commonly infect skin, a fact which may be useful in their cultural identification as well as their recognition in tissue specimens.\r"
 }, 
 {
  ".I": "145", 
  ".M": "Administration, Topical; Dose-Response Relationship, Radiation; Erythema/*DT/ET; Human; Indomethacin/*AD/TU; Models, Biological; Skin/RE; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Farr", 
   "Diffey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):453-66\r", 
  ".T": "A quantitative study of the effect of topical indomethacin on cutaneous erythema induced by UVB and UVC radiation.\r", 
  ".U": "87049511\r", 
  ".W": "The effect of indomethacin gel on UVB and UVC erythema was assessed objectively using a reflectance instrument. When indomethacin was applied immediately after irradiation, UVR (ultraviolet radiation) dose-dependent suppression of erythema was demonstrated for both wavelengths until 36 h after irradiation when both indomethacin and control gel base-treated sites were equally erythematous. Suppression of erythema also occurred when application of indomethacin was delayed until 24 h after irradiation, showing that for both wavelengths prostaglandin synthesis remains increased throughout this period. The degree of suppression at any time, however, was no greater than that achieved by a single application immediately after irradiation, indicating that the eventual equal erythema of indomethacin and gel base-treated sites was not due to tachyphylaxis or inadequate dosage. Construction of dose-response curves for the indomethacin-responsive and indomethacin-unresponsive components of erythema shows that in human skin the difference in erythemal response to UVB and UVC radiation is not due to the formation of different mediators at these wavelengths.\r"
 }, 
 {
  ".I": "146", 
  ".M": "Adolescence; Adult; Behavior Therapy/*; Combined Modality Therapy; Dermatitis, Atopic/DT/*TH; Human; Hydrocortisone/TU; Middle Age; Ointments; Pruritus/DT/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Melin", 
   "Frederiksen", 
   "Noren", 
   "Swebilius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):467-74\r", 
  ".T": "Behavioural treatment of scratching in patients with atopic dermatitis.\r", 
  ".U": "87049512\r", 
  ".W": "A behavioural method of habit reversal, in combination with a hydrocortisone cream, was compared with the use of cream alone in the treatment of 17 patients with atopic dermatitis. The patients were assigned randomly to two groups, one of which received the combination treatment and the other regular ointment treatment. The patients' skin status was assessed before and after treatment, and the patients recorded their scratching during the study. Both groups improved, but the group which received habit-reversal therapy improved significantly more. A strong correlation was found between reduction in scratching and improvement in skin status.\r"
 }, 
 {
  ".I": "147", 
  ".M": "Adolescence; Adrenal Cortex Function Tests; Case Report; Child; Child, Preschool; Cosyntropin/DU; Cushing's Syndrome/CI; Dermatitis, Atopic/BL/*ME; Female; Human; Hydrocortisone/BL/*ME; Infant; Male; Seborrhea/BL/*ME; Skin Absorption/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Turpeinen", 
   "Salo", 
   "Leisti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):475-84\r", 
  ".T": "Effect of percutaneous absorption of hydrocortisone on adrenocortical responsiveness in infants with severe skin disease.\r", 
  ".U": "87049513\r", 
  ".W": "Percutaneous absorption of hydrocortisone was studied in 18 children (aged from 6 weeks to 14 1/2 years) with atopic or seborrhoeic dermatitis, by measuring their serum cortisol before and after application of 1% hydrocortisone cream. Endogenous secretion of cortisol was suppressed with dexamethasone. A 24 h absorption test was performed on nine children. In six, percutaneous absorption was detected. The highest serum cortisol level was reached within the first 6 h. A 4 h absorption test was developed on the basis of the 24 h test. This short absorption test was performed on nine children, and in eight of them absorption of hydrocortisone was detected. The rise of serum cortisol ranged from 98 to 2669 nmol/l. The 2 h ACTH test was performed to evaluate the effect of previous treatment with topical glucocorticoids. Suppressed adrenocortical function was found in five of 13 children, and was associated significantly with high post-application serum cortisol levels. This occurred more often in infants with a severe skin disorder than in older children or in those with mild or moderate skin disease.\r"
 }, 
 {
  ".I": "148", 
  ".M": "Adult; Allergens/*IM; Dermatitis, Atopic/*IM; Human; Immunologic Tests; Male; Mites/*IM; Pruritus/IM; Skin Tests.\r", 
  ".A": [
   "Gondo", 
   "Saeki", 
   "Tokuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):485-93\r", 
  ".T": "Challenge reactions in atopic dermatitis after percutaneous entry of mite antigen.\r", 
  ".U": "87049514\r", 
  ".W": "We succeeded in reproducing an eczematous lesion on the apparently normal skin of a patient with atopic dermatitis by scratching and continuous application of an ointment containing ferritin-labelled mite antigen. Percutaneous entry of mite antigen was demonstrated in skin biopsies by Fe-staining. Scratched skin first showed an urticarial reaction typical of type I allergy which later changed into an eczematous reaction typical of type IV allergy. This change was also shown histologically.\r"
 }, 
 {
  ".I": "149", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Female; Human; Neutrophils; Skin Diseases/*DI; Syndrome; Syphilis/*DI.\r", 
  ".A": [
   "Jordaan", 
   "Cilliers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):495-6\r", 
  ".T": "Secondary syphilis mimicking Sweet's syndrome.\r", 
  ".U": "87049515\r", 
  ".W": "We describe a patient with secondary syphilis and facial skin lesions which resembled Sweet's syndrome clinically and histologically. We suggest serological tests for syphilis in patients with Sweet's syndrome.\r"
 }, 
 {
  ".I": "150", 
  ".M": "Case Report; Child; Ecthyma, Contagious/*CO; Granuloma/*ET/PA; Human; Male; Skin Diseases/*ET/PA.\r", 
  ".A": [
   "Pether", 
   "Guerrier", 
   "Jones", 
   "Adam", 
   "Kingsbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):497-9\r", 
  ".T": "Giant orf in a normal individual.\r", 
  ".U": "87049516\r"
 }, 
 {
  ".I": "151", 
  ".M": "Blister/*ET/PA; Burns/*CO/PA; Case Report; Cicatrix/PA; Human; Infant; Male; Microscopy, Electron.\r", 
  ".A": [
   "Pedragosa", 
   "Serrano", 
   "Carol-Murillo", 
   "Hernandez", 
   "Vidal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8703; 115(4):501-6\r", 
  ".T": "Blisters over burn scars in a child.\r", 
  ".U": "87049517\r", 
  ".W": "We present the case of an 11-month-old baby with a burn that healed normally over a month, but subsequently developed successive crops of blisters over the scar. There were no changes in his general condition. Clinical, immunological, histological and ultrastructural studies provided a diagnosis of mechanical dermatitis produced by microtrauma. Electron microscopy studies revealed the sub-epidermal nature of the blisters and the presence of underlying fibrin deposits.\r"
 }, 
 {
  ".I": "152", 
  ".M": "Aged; Case Report; Female; Human; Killer Cells, Natural/*IM; Lymphomatoid Granulomatosis/*IM; Skin Diseases/*IM.\r", 
  ".A": [
   "Rongioletti", 
   "Bernengo", 
   "Crovato", 
   "Rebora"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8703; 115(4):514-5\r", 
  ".T": "Natural killer cells and lymphomatoid granulomatosis [letter]\r", 
  ".U": "87049519\r"
 }, 
 {
  ".I": "153", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*; Human; Photosensitivity Disorders/*ET; Propionates/*AE; Propionic Acids/*AE.\r", 
  ".A": [
   "Sneddon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8703; 115(4):515-6\r", 
  ".T": "Persistent phototoxicity after benoxaprofen [letter]\r", 
  ".U": "87049520\r"
 }, 
 {
  ".I": "154", 
  ".M": "Female; Human; Pregnancy; Propranolol/TU; Puerperal Disorders/*DI; Thyroiditis/*DI/DT; Thyroxine/TU.\r", 
  ".A": [
   "Ramsay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1121-3\r", 
  ".T": "Postpartum thyroiditis--an underdiagnosed disease.\r", 
  ".U": "87049559\r"
 }, 
 {
  ".I": "155", 
  ".M": "Adolescence; Adult; Colitis, Ulcerative/BL/*CO; Comparative Study; Crohn Disease/BL/*CO; Female; Hemoglobins/AN; Human; Infant, Low Birth Weight; Infant, Newborn; Labor, Induced; Labor, Premature/ET; Pregnancy; Pregnancy Complications/*ET; Retrospective Studies.\r", 
  ".A": [
   "Porter", 
   "Stirrat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1124-31\r", 
  ".T": "The effects of inflammatory bowel disease on pregnancy: a case-controlled retrospective analysis.\r", 
  ".U": "87049560\r", 
  ".W": "Retrospective analysis of 82 pregnancies in women with either ulcerative colitis or Crohn's disease suggested that, in general, neither disease had a major effect on pregnancy outcome. The birth-weights of babies born to women with inflammatory bowel disease were marginally lower than those born to women in a control group matched for age and parity, but the difference was statistically significant only in women with Crohn's disease. In both disease groups there was a higher frequency of low haemoglobin levels in pregnancy than in the matched control groups. There were no statistically significant effects of ulcerative colitis or Crohn's disease on duration of pregnancy, mode of delivery or raised blood pressure and/or proteinuria. In the absence of a relapse, a diagnosis of inflammatory bowel disease should not influence obstetric management.\r"
 }, 
 {
  ".I": "156", 
  ".M": "Comparative Study; Extraction, Obstetrical/*AE/*MT; Female; Human; Infant, Newborn; Infant, Newborn, Diseases/ET; Labor Complications/*TH; Labor Stage, Second; Obstetrical Forceps; Pregnancy; Puerperal Disorders/ET; Retrospective Studies; Vacuum Extraction, Obstetrical/*AE.\r", 
  ".A": [
   "Punnonen", 
   "Aro", 
   "Kuukankorpi", 
   "Pystynen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1132-5\r", 
  ".T": "Fetal and maternal effects of forceps and vacuum extraction.\r", 
  ".U": "87049561\r"
 }, 
 {
  ".I": "157", 
  ".M": "Amniotic Fluid/AN; Comparative Study; Female; Fetal Blood/AN; Fetal Membranes/AN; Human; Interferon Type I/*AN; Placenta/AN; Pregnancy/BL/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chard", 
   "Craig", 
   "Menabawey", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1145-9\r", 
  ".T": "Alpha interferon in human pregnancy.\r", 
  ".U": "87049563\r", 
  ".W": "The concentration of interferon-alpha was measured by a specific two-site immunoradiometric assay in a variety of fluids and tissues collected during human pregnancy. Maternal blood and blood and tissues from non-pregnant adults contained little or no interferon-alpha. Fetal blood, fetal organs, placenta, membranes, amniotic fluid and decidua all contained significant and roughly equivalent amounts ranging from 1.1 to 10 u/ml (or per g of tissue). These findings demonstrate that the fetus and its immediate surroundings are permeated with interferon. It is suggested that this may play a role in regulation of the maternal-fetal graft relation.\r"
 }, 
 {
  ".I": "158", 
  ".M": "Adult; Centrifugation/MT; Comparative Study; Female; Human; Macrophages/MI; Phagocytes/*PH; Phagocytosis/*; Pregnancy/BL/*PH; Staphylococcus epidermidis.\r", 
  ".A": [
   "Koumandakis", 
   "Koumandaki", 
   "Kaklamani", 
   "Sparos", 
   "Aravantinos", 
   "Trichopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1150-4\r", 
  ".T": "Enhanced phagocytosis of mononuclear phagocytes in pregnancy.\r", 
  ".U": "87049564\r", 
  ".W": "The phagocytic activity of peripheral blood mononuclear phagocytes for Staphylococcus epidermis of healthy non-pregnant and pregnant women throughout pregnancy was examined in relation to gestational age. The study included 30 healthy non-pregnant women and 90 healthy pregnant women equally distributed across the three trimesters. Two variables were investigated: the number of mononuclear cells in phagocytosis and the average number of bacteria per monocyte in phagocytosis. As pregnancy progressed a gradual and significant increase was found in the number of monocytes in phagocytosis and a significantly higher proportion of macrophages with six or more bacteria per phagocyte.\r"
 }, 
 {
  ".I": "159", 
  ".M": "Adult; Female; Heparin/TU; Human; Pregnancy; Pregnancy Complications, Cardiovascular/*DI/DT; Pulmonary Embolism/*DI/DT; Warfarin/TU.\r", 
  ".A": [
   "Hussein", 
   "Critchley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1161-2\r", 
  ".T": "An unusual presentation of pulmonary thromboembolism in late pregnancy. Case report.\r", 
  ".U": "87049566\r"
 }, 
 {
  ".I": "160", 
  ".M": "Case Report; Endometrial Hyperplasia/*CO/PA; Female; Hemangioma/*CO/PA; Human; Middle Age; Ovarian Neoplasms/*CO/PA.\r", 
  ".A": [
   "Grant", 
   "Millward-Sadler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1166-8\r", 
  ".T": "Haemangioma of the ovary with associated endometrial hyperplasia. Case report.\r", 
  ".U": "87049568\r"
 }, 
 {
  ".I": "161", 
  ".M": "Adult; Carcinoma, Squamous Cell/PA/*SC; Case Report; Cervix Neoplasms/*PA; Female; Human; Ovarian Neoplasms/PA/*SC.\r", 
  ".A": [
   "Cassidy", 
   "Kennedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1169-70\r", 
  ".T": "Ovarian metastasis from stage 1B squamous carcinoma of the cervix. Case report.\r", 
  ".U": "87049569\r"
 }, 
 {
  ".I": "162", 
  ".M": "Aged; Female; Human; Menopause; Ovarian Neoplasms/BL/*PA; Sertoli Cell Tumor/BL/*PA; Steroids/BL.\r", 
  ".A": [
   "Dhont", 
   "Vandekerckhove", 
   "Praet", 
   "Vanluchene", 
   "Vandekerckhove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1171-5\r", 
  ".T": "A feminizing Sertoli-Leydig cell tumour in a postmenopausal woman. Case report.\r", 
  ".U": "87049570\r"
 }, 
 {
  ".I": "163", 
  ".M": "Adult; Arteritis/*PA; Case Report; Cervix Diseases/*PA; Female; Human; Middle Age; Necrosis.\r", 
  ".A": [
   "Padwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1176-80\r", 
  ".T": "Isolated arteritis of the uterine cervix. Three case reports.\r", 
  ".U": "87049571\r"
 }, 
 {
  ".I": "164", 
  ".M": "Adult; Case Report; Female; Human; Hydatidiform Mole/*GE/PA; Karyotyping; Mosaicism; Pregnancy; Uterine Neoplasms/*GE/PA.\r", 
  ".A": [
   "Ford", 
   "Brown", 
   "Lew", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1181-6\r", 
  ".T": "Diploid complete hydatidiform mole, mosaic for normally fertilized cells and androgenetic homozygous cells. Case report.\r", 
  ".U": "87049572\r"
 }, 
 {
  ".I": "165", 
  ".M": "Carcinoma, Mucinous/PA/*SC; Case Report; Cervix Neoplasms/PA/*SC; Female; Gallbladder Neoplasms/*PA; Human; Middle Age.\r", 
  ".A": [
   "Hall", 
   "Lemoine", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8703; 93(11):1187-90\r", 
  ".T": "Carcinoma of the gall bladder metastatic to the cervix. Case report.\r", 
  ".U": "87049573\r"
 }, 
 {
  ".I": "166", 
  ".M": "Convergence, Ocular/*; Electrooculography; Eye Movements/*; Form Perception/*PH; Human; Pattern Recognition, Visual/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Archer", 
   "Miller", 
   "Helveston", 
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):718-23\r", 
  ".T": "Vergence amplitudes with random-dot stereograms.\r", 
  ".U": "87049575\r", 
  ".W": "Random-dot stereograms were found to be capable of producing fusional vergence amplitudes in the absence of monocular contours. These vergence amplitudes are not an artefact of monocular contours provided by the target borders or test instrument and are comparable in range to vergence amplitudes measured clinically with second degree fusion targets in an amblyoscope. We conclude that diplopia of monocularly recognisable contours is not necessary for producing fusional vergence amplitudes.\r"
 }, 
 {
  ".I": "167", 
  ".M": "Cataract Extraction/MT; Human; Lens Capsule, Crystalline/SU; Lenses, Intraocular/*; Surgical Instruments/*.\r", 
  ".A": [
   "Bates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):724-6\r", 
  ".T": "Posterior chamber intraocular lens implantation--a new forceps to simplify capsular bag fixation.\r", 
  ".U": "87049576\r", 
  ".W": "The case for capsular bag fixation of the Sinsky-Kratz type of posterior chamber intraocular implant lens is presented, and the various methods in use to position implant lenses are outlined. The new forceps are described and the rationale for their adoption and use is given in an illustrated, step-by-step fashion. Their additional use in anterior chamber intraocular lens implantation is mentioned. There is a brief summary of the author's experience with this instrument.\r"
 }, 
 {
  ".I": "168", 
  ".M": "Aged; Cataract Extraction/*; Cornea/PA; Corneal Diseases/*ET/PA; Female; Human; Male; Middle Age; Ultraviolet Rays/*AE; Visual Acuity.\r", 
  ".A": [
   "Dahan", 
   "Judelson", 
   "Welsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):737-41\r", 
  ".T": "Regression of Labrador keratopathy following cataract extraction.\r", 
  ".U": "87049579\r", 
  ".W": "Labrador keratopathy (LK) is an acquired corneal degeneration thought to be caused by chronic exposure to solar irradiation. Reports so far suggest that it is a progressive or at least a stationary condition. There are no detailed reports on recommended therapy. A prospective clinical study was conducted to show regression of LK following extracapsular cataract extraction. Seventeen black patients (26 eyes) with LK and mature cataracts underwent extracapsular cataract extraction. The severity of the LK was recorded photographically pre- and postoperatively. The follow-up ranged from 6 to fifteen months. Twenty-four eyes (92%) showed regression of the LK. The reduction in exposure to ultraviolet light as a result of aphakic photophobia could be one of the factors which have led to the regression of the LK.\r"
 }, 
 {
  ".I": "169", 
  ".M": "Adolescence; Adult; Athletic Injuries/*EP; England; Eye Injuries/*EP; Eye Protective Devices; Female; Human; Male; Soccer; Tennis.\r", 
  ".A": [
   "Gregory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):748-50\r", 
  ".T": "Sussex Eye Hospital sports injuries.\r", 
  ".U": "87049581\r", 
  ".W": "To assess the prevalence of sports eye injuries in our area a register was kept over the 18 months from October 1982 to March 1984. Squash, association football, badminton, and tennis were the main offenders. The severest injury was from a golf ball, involving a fractured zygoma. There was one retinal dialysis, and one lens dislocation requiring extraction. Spectacles were broken in six cases and a contact lens in one. Glass fragments needed operative removal in one case, but there were no penetrating injuries. The value of eye protection, not worn by any of our patients, is emphasised.\r"
 }, 
 {
  ".I": "170", 
  ".M": "Capillaries/PA; Case Report; Choroid Neoplasms/*BS/PA; Fluorescein Angiography; Human; Male; Melanoma/*BS/PA; Middle Age; Neovascularization/PA; Retinal Vessels/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnson", 
   "Irvine", 
   "Char"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):764-5\r", 
  ".T": "Inferences from beading of a retinal vein draining a choroidal melanoma.\r", 
  ".U": "87049584\r", 
  ".W": "Beading of a retinal vein draining a choroidal melanoma is reported, showing that the endothelial proliferation producing the beading is a response to some blood borne factor(s) traversing the vein and that retinal capillary non-perfusion adjacent to the beaded vein is not a necessary part of the process.\r"
 }, 
 {
  ".I": "171", 
  ".M": "Fundus Oculi; Human; Lighting; Photography/*; Retina/*PA; Retinal Vessels/PA.\r", 
  ".A": [
   "Kenyeres", 
   "Slezak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):766-8\r", 
  ".T": "Photographic recording of slit-lamp appearances of the ocular fundus.\r", 
  ".U": "87049585\r", 
  ".W": "The four methods of illumination in the use of slit-lamp biomicroscopy of the anterior segment, described first by Vogt, are equally useful in the posterior part of the eye. Examination of the ocular fundus is more difficult. In particular, photography of the central and peripheral parts of the fundus demands additional technical arrangements if all the appearances of biomicroscopy are to be recorded.\r"
 }, 
 {
  ".I": "172", 
  ".M": "Dose-Response Relationship, Radiation; Eyeglasses/*; Human; Lens, Crystalline/RE; Pupil; Retina/RE; Sunlight/*AE; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Weale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):769-71\r", 
  ".T": "Sunglasses--an ocular hazard?\r", 
  ".U": "87049586\r", 
  ".W": "A suggestion that protective eye gear can pose a threat either to the crystalline lens or to the retina is examined from an epidemiological point of view. It is concluded that it may accentuate a pre-existing high-risk hazard but has little significance for low-risk hazards.\r"
 }, 
 {
  ".I": "173", 
  ".M": "Adult; Aneurysm/*PA; Blood Coagulation Tests; Case Report; Diabetic Retinopathy/BL/*PA; Female; Fluorescein Angiography; Hemoglobin A, Glycosylated/AN; Human; Male; Middle Age; Retinal Vessels/*PA.\r", 
  ".A": [
   "Roy", 
   "Rick", 
   "Higgins", 
   "McCulloch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):772-8\r", 
  ".T": "Retinal cotton-wool spots: an early finding in diabetic retinopathy?\r", 
  ".U": "87049587\r", 
  ".W": "Five insulin dependent diabetic patients are reported on who had a few small retinal cotton-wool spots or 'soft exudates' either totally isolated or associated with fewer than 10 microaneurysms. These observations suggest that cotton-wool spots may be an early finding in diabetic retinopathy. Significant biological abnormalities in these patients were high levels of glycosylated haemoglobin and mild increases in thrombin generation, indicating slight activation of the coagulation system. The possible significance of these clinical and biological findings is discussed.\r"
 }, 
 {
  ".I": "174", 
  ".M": "Adult; Case Report; Human; Male; Optic Atrophy/*ET; Plant Poisoning/*; Vision Disorders/ET.\r", 
  ".A": [
   "Roper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):779-81\r", 
  ".T": "The presumed neurotoxic effects of Catha edulis--an exotic plant now available in the United Kingdom.\r", 
  ".U": "87049588\r", 
  ".W": "Bilateral optic atrophy is reported in two patients who, although they were long-standing users of the leaves of Catha edulis, had chewed larger quantities than usual. Since the leaves of this plant are used widely throughout its native area as the source of a mildly stimulant narcotic, the effect in these cases may be an idiosyncratic reaction to an unusually large dose.\r"
 }, 
 {
  ".I": "175", 
  ".M": "Case Report; Child; Child, Preschool; Female; Human; Laurence-Moon-Biedl Syndrome/*PA; Male; Microscopy, Electron; Mitochondria/*UL; Pedigree; Pigment Epithelium of Eye/UL; Retina/*UL; Retinal Degeneration/GE/*PA; Rods and Cones/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Runge", 
   "Calver", 
   "Marshall", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8703; 70(10):782-96\r", 
  ".T": "Histopathology of mitochondrial cytopathy and the Laurence-Moon-Biedl syndrome.\r", 
  ".U": "87049589\r", 
  ".W": "Clinical and histopathological studies of two patients with distinctly different inherited juvenile retinal dystrophies indicate that the ocular defect in mitochondrial cytopathy involves the underlying pigment epithelium, whereas in the Laurence-Moon-Biedl syndrome the photoreceptor cells are primarily affected.\r"
 }, 
 {
  ".I": "176", 
  ".M": "Antibodies, Monoclonal/*IM; Antibody-Dependent Cell Cytotoxicity; Bone Marrow/*IM/PH; Endothelium/*IM; Fibroblasts/*IM; Hematopoiesis; Human; Stem Cells/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Abboud", 
   "Duerst", 
   "Frantz", 
   "Ryan", 
   "Liesveld", 
   "Brennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1196-200\r", 
  ".T": "Lysis of human fibroblast colony-forming cells and endothelial cells by monoclonal antibody (6-19) and complement.\r", 
  ".U": "87050029\r", 
  ".W": "The murine IgG2a monoclonal antibody 6-19 binds to a wide variety of nonhematopoietic cells including human marrow-derived stromal cells but does not bind to marrow or peripheral blood cells. We studied the effects of this antibody and rabbit complement on marrow cells. Fibroblast colonies were eliminated from light density marrow cells by a single incubation with monoclonal antibody 6-19 and complement. The growth and composition of granulocytic and erythroid colonies were unaffected. Specific complement mediated cytotoxicity of the antibody was confirmed on passaged human fibroblasts derived from marrow (more than 99.6% of fibroblasts are killed by a single treatment). Similar results were obtained with human umbilical cord endothelial cells. In addition, such treatment abolished the initiation of Dexter culture stroma. Incubation of bone marrow cell suspensions with this antibody and complement will allow the study of stroma-free marrow cells in long-term liquid cultures.\r"
 }, 
 {
  ".I": "177", 
  ".M": "Anemia, Macrocytic/*PA/PP; Animal; Bone Marrow/CY/*PH; Cell Differentiation; Cell Division; Colony-Forming Units Assay; Growth Inhibitors/RE; Growth Substances/PD; Hematopoiesis/*; Mice; Mice, Mutant Strains/*PH; Radiation, Ionizing.\r", 
  ".A": [
   "Zuckerman", 
   "Prince", 
   "Ribadeneira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1201-6\r", 
  ".T": "Sl/Sld mouse bone marrow stroma in vitro contains an active radiation-sensitive inhibitor of normal hemopoiesis.\r", 
  ".U": "87050030\r", 
  ".W": "Sl/Sld mice have a defective hemopoietic microenvironment. It has been assumed, based upon previous studies, that the primary abnormality in these mice is simply lack of a necessary supportive or inductive material within the hemopoietic stroma. We used in vitro long-term bone marrow cultures to characterize further the nature of the hemopoietic microenvironmental defect in Sl/Sld mice. Sl/Sld mouse bone marrow cells consistently produced less than 10% of the total hemopoietic cells and multipotent and unipotent hemopoietic progenitor cells produced in cultures of marrow from normal, congenic +/+ mice. If fresh Sl/Sld and +/+ marrow cells were mixed prior to establishing long-term marrow cultures, there was a direct correlation between number of Sl/Sld cells added and degree of inhibition of +/+ hemopoiesis. A pre-established, confluent Sl/Sld adherent stromal layer inhibited hemopoiesis by fresh +/+ marrow cells by nearly 70%, as compared with dishes with irradiated +/+ or no stroma. This inhibitory effect was abrogated by irradiation of the Sl/Sld stroma prior to addition of the fresh +/+ marrow cells. Similarly, unirradiated, but not 9 to 200 Gy irradiated Sl/Sld stroma inhibited proliferation of the factor-dependent FDC-P1 hemopoietic progenitor cell line. Thus, the Sl/Sld hemopoietic microenvironment actively inhibits hemopoiesis in vitro, and this inhibition can be at least partially eliminated by irradiation of the Sl/Sld stroma.\r"
 }, 
 {
  ".I": "178", 
  ".M": "Antibodies, Monoclonal/DU; Blood Platelets/DE/*ME; Calcium/PH; Epinephrine/*PD; Fibrinogen/ME; Human; Magnesium/ME; Platelet Aggregation/*/DE; Platelet Membrane Glycoproteins/DE/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Shattil", 
   "Motulsky", 
   "Insel", 
   "Flaherty", 
   "Brass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1224-31\r", 
  ".T": "Expression of fibrinogen receptors during activation and subsequent desensitization of human platelets by epinephrine.\r", 
  ".U": "87050034\r", 
  ".W": "Epinephrine causes platelet aggregation and secretion by interacting with alpha 2-adrenergic receptors on the platelet surface. Platelet aggregation requires the binding of fibrinogen to a specific receptor on the membrane glycoprotein IIb-IIIa complex. Although the IIb-IIIa complex is identifiable on the surface of resting platelets, the fibrinogen receptor is expressed only after platelet activation. The current studies were designed to examine the effect of occupancy of platelet alpha 2-adrenergic receptors by epinephrine on the expression of fibrinogen receptors and on the aggregation of platelets. The ability of epinephrine to induce the expression of fibrinogen receptors was studied under two different conditions: acute stimulation (less than 1 min) and prolonged stimulation (50 to 90 min), the latter of which is associated with a reduction or \"desensitization\" of the platelet aggregation response. Expression of the fibrinogen receptor was monitored with 125I-fibrinogen as well as with 125I-PAC-1 (PAC-1), a monoclonal antibody that binds to the glycoprotein IIb-IIIa complex only after platelets are activated. Epinephrine caused an immediate increase in PAC-1 and fibrinogen binding that was dependent on occupancy of the alpha 2-receptor by epinephrine and on the presence of extracellular free Ca (KCa = 30 mumol/L). By itself, 1 mmol/L Mg was unable to support induction of the fibrinogen receptor by epinephrine. However, it did decrease the Ca requirement by about two orders of magnitude. Prolonged stimulation of unstirred platelets by epinephrine led to a 70% decrease in the aggregation response when the platelets were subsequently stirred. Despite their decreased aggregation response, desensitized platelets bound PAC-1 and fibrinogen normally, indicating that the loss of aggregation was not due simply to a decrease in fibrinogen receptor expression. Although desensitization was not affected by pretreatment of the platelets with aspirin, it was partially prevented when extracellular Ca was chelated by EDTA during the long incubation with epinephrine. These studies demonstrate that once platelet alpha 2-adrenergic receptors are occupied by epinephrine, extracellular Ca is involved in initiating the aggregation response by supporting the induction of the fibrinogen receptor and the binding of fibrinogen. Furthermore. Ca-dependent reactions subsequent to fibrinogen binding may be necessary for maximal platelet aggregation and are impaired when platelets become desensitized to epinephrine.\r"
 }, 
 {
  ".I": "179", 
  ".M": "Cell Membrane/UL; Fetal Blood/PA; Human; Infant, Newborn; Lymphocytes/*PA; Microscopy, Electron, Scanning; Microvilli/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wiskott-Aldrich Syndrome/DI/*PA.\r", 
  ".A": [
   "Kenney", 
   "Cairns", 
   "Remold-O'Donnell", 
   "Peterson", 
   "Rosen", 
   "Parkman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1329-32\r", 
  ".T": "Morphological abnormalities in the lymphocytes of patients with the Wiskott-Aldrich syndrome.\r", 
  ".U": "87050049\r", 
  ".W": "Lymphocytes from 18 patients with the Wiskott-Aldrich Syndrome (WAS) were examined by scanning electron microscopy (SEM). Most peripheral blood lymphocytes from normal individuals are covered with slender microvillus projections, but a large proportion of lymphocytes from WAS patients were found to be relatively devoid of microvilli. A lymphocyte morphology scoring system was developed to quantify the density of microvilli: Grade 4 classified those lymphocytes with greater than 75% of the surface covered with microvilli with progressive decrements to grade 1, which were those without microvilli. The mean lymphocyte morphology score of eight normal individuals was 3.62 +/- .22. The mean lymphocyte score of WAS patients was substantially lower (2.89 +/- .27, P less than .001). In addition, WAS lymphocytes often were qualitatively abnormal, with short, blunted microvilli. These morphological criteria were used to diagnose WAS from the cord blood lymphocytes of one \"at-risk\" patient. Thus, WAS is the first primary immunodeficiency in which morphological abnormalities have been identified that can aid in diagnosis.\r"
 }, 
 {
  ".I": "180", 
  ".M": "Erythrocyte Deformability/*; Erythrocyte Membrane/*PH/UL; Erythrocytes/DE; Heinz Bodies/*/UL; Human; Membrane Proteins/BL; Microscopy, Electron; Molecular Weight; Oxidation-Reduction; Phenylhydrazines/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reinhart", 
   "Sung", 
   "Chien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1376-83\r", 
  ".T": "Quantitative relationship between Heinz body formation and red blood cell deformability.\r", 
  ".U": "87050056\r", 
  ".W": "The ultimate cause of destruction of red blood cells (RBCs) after oxidative damage with Heinz body formation is not well understood. We correlated the changes in RBC morphology and membrane protein composition after oxidant treatment with the alterations in deformability of whole cells and cell membranes. The incubation of RBCs with phenylhydrazine concentrations of 0.3 to 100 mg/dL at 37 degrees C for one hour led to a dose-dependent formation of Heinz bodies, ranging from isolated Heinz bodies at 1 mg/dL to a confluent coating of the inner membrane surface at 100 mg/dL phenylhydrazine. Sodium dodecyl sulfate-polyacrylamide gel electrophoresis revealed the presence of a large quantity of hemoglobin bound to the ghost membrane of treated RBCs. Electrophoresis with and without dithiothreitol indicated that disulfide bridges are abundant between hemoglobin molecules and are also present among membrane proteins but are not the major bond between hemoglobin and membrane. Changes of spectrin, ankyrin, band 3, and band 6 and the appearance of a 260,000-dalton complex were also observed. With phenylhydrazine concentrations below 30 mg/dL, even in the presence of multiple Heinz bodies, the RBC deformability measured by filtration through 2.6-, 4.5-, and 6.8-microns pores and the membrane deformability determined by a filter aspiration technique were not altered. With 100 mg/dL phenylhydrazine, when the entire membrane was coated with Heinz bodies, RBC filterability and membrane deformability were drastically reduced. These results indicate that oxidative damage of RBCs with discrete Heinz body formation causes focal membrane rigidification but does not affect the global cellular deformability until the Heinz bodies nearly cover the entire cell endoface.\r"
 }, 
 {
  ".I": "181", 
  ".M": "Consanguinity; Fetal Hemoglobin/GE; Gene Amplification; Globin/*GE; Haplotypes; Homozygote; Human; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thalassemia/*GE.\r", 
  ".A": [
   "Yang", 
   "Liu", 
   "Kutlar", 
   "Kutlar", 
   "Altay", 
   "Gurgey", 
   "Huisman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1394-7\r", 
  ".T": "Beta zero-thalassemia in association with a gamma-globin gene quadruplication.\r", 
  ".U": "87050059\r", 
  ".W": "We have studied the hematology, hemoglobin composition, and globin gene arrangements in one young Turkish boy with a beta zero-thalassemia homozygosity and in 11 of his relatives. Evidence is presented that the chromosome with the beta zero-thalassemia determinant carries a gamma-globin gene quadruplication, perhaps in a -G gamma-G gamma-G gamma-A gamma-gene arrangement. The eight gamma-globin genes in this patient produced G gamma and A gamma chains in a 95 to 5 ratio, and nearly 99% of the patient's hemoglobin was of the fetal type. The clinical condition resembled that of a thalassemia intermedia. HbF levels in eight beta-thalassemia heterozygotes varied between 0.5 and 4.2% and the percentages of G gamma in this HbF averaged at 87% or 95%; this level is to some extent related to the haplotype of the normal chromosome. All subjects carried four alpha-globin genes; a new BglII polymorphism was observed within the psi alpha-globin gene.\r"
 }, 
 {
  ".I": "182", 
  ".M": "Cell Differentiation/DE; Cell Division/DE; Cell Line; Dimethyl Sulfoxide/PD; Drug Resistance; Granulocytes/*CY; Human; Neuraminidase/ME; Sialic Acids/*PH; Sialoglycoproteins/*PH; Support, U.S. Gov't, P.H.S.; Thioguanine/PD; Tretinoin/PD.\r", 
  ".A": [
   "Gallagher", 
   "Giangiulio", 
   "Chang", 
   "Glover", 
   "Felsted"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1402-6\r", 
  ".T": "Hyposialylation of differentiation-inducer-resistant HL-60 cells.\r", 
  ".U": "87050061\r", 
  ".W": "The total sialic acid concent of retinoic acid (RA)-resistant or 6-thioguanine (6TG)-resistant HL-60 cells was more than tenfold lower and of dimethylsulfoxide (DMSO)-resistant HL-60 cells was approximately twofold lower than that of parental, wild-type (wt) HL-60 cells. Neuraminidase-inaccessible, ie residual cell-associated sialic acid after neuraminidase treatment, was four- to twelvefold lower in the three differentiation-inducer-resistant sublines than in the parent line. Neuraminidase treatment of 125I-labeled surface membrane glycoproteins (SMGs) from wt HL-60 cells converted the two-dimensional gel electrophoretic pattern to one having features in common with RA- and 6TG-resistant cells. However, neuraminidase treatment did not alter the sensitivity of wt HL-60 cells to differentiation induction by RA, hypoxanthine (purine base), or DMSO. These results indicate that differences in peripheral, neuraminidase-accessible sialic acids are important determinants of the gel electrophoretic mobility of the SMGs of the HL-60 line and sublines but are not likely related to the differentiation-resistance mechanism. Further studies are required to determine if hyposialylation of cryptic, neuraminidase-inaccessible sites has functional significance.\r"
 }, 
 {
  ".I": "183", 
  ".M": "Animal; Blood Proteins/*TO; Cytotoxicity, Immunologic; Drug Synergism; Human; Hydrogen Peroxide/TO; Kinetics; Mice; Neoplasms, Experimental/*IM; Neutrophils/*PH; Rabbits; Species Specificity; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lichtenstein", 
   "Ganz", 
   "Selsted", 
   "Lehrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8703; 68(6):1407-10\r", 
  ".T": "In vitro tumor cell cytolysis mediated by peptide defensins of human and rabbit granulocytes.\r", 
  ".U": "87050062\r", 
  ".W": "We examined the activity of defensins, cysteine-rich cationic peptides that are abundant in the cytoplasmic granules of human and rabbit granulocytes, against various tumor targets. The three human defensins, HNP-1, HNP-2, and HNP-3, lysed human and murine targets in chromium release and dye exclusion assays. Defensin-mediated tumor cell lysis was concentration-dependent, inhibited by serum, and dependent on temperature-sensitive events. Lysis was first detected by three hours of incubation and it reached a plateau between eight and 14 hours. In vitro exposure of murine teratocarcinoma cells to HNP 1-3 abrogated their oncogenicity in vivo. Nonmalignant target cells were also susceptible to defensin-mediated lysis. Four rabbit granulocyte defensins exerted marked (NP-1, NP-2) or moderate (NP-3a, NP-3b) cytotoxic activity, whereas defensin NP-5 was not cytotoxic. When tumor cells were incubated with human defensins in combination with hydrogen peroxide, synergistic cytotoxicity was detected. As defensins are released from granulocytes by various stimuli, their release could contribute to extracellular cytotoxicity which is independent of reactive oxygen intermediates.\r"
 }, 
 {
  ".I": "184", 
  ".M": "Glycoproteins/*DF; Human; Thrombosis/*GE.\r", 
  ".A": [
   "Vicente", 
   "Alberca", 
   "Castro", 
   "Lopez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8703; 68(6):1415\r", 
  ".T": "Mode of inheritance of type II protein S deficiency [letter]\r", 
  ".U": "87050064\r"
 }, 
 {
  ".I": "185", 
  ".M": "Anemia, Sickle Cell/*BL; Erythrocytes, Abnormal/PH; Hemoglobin, Sickle/*; Hemoglobins; Human; Polymers.\r", 
  ".A": [
   "Schechter", 
   "Noguchi", 
   "Rodgers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8703; 68(6):1415-6\r", 
  ".T": "Deoxyhemoglobin S polymer formation in sickle cells [letter]\r", 
  ".U": "87050065\r"
 }, 
 {
  ".I": "186", 
  ".M": "Arthritis, Rheumatoid/*EP/ET; Great Britain; Human; Time Factors; United States.\r", 
  ".A": [
   "Silman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):328-30\r", 
  ".T": "Recent trends in rheumatoid arthritis.\r", 
  ".U": "87050482\r"
 }, 
 {
  ".I": "187", 
  ".M": "Aged; Anti-Inflammatory Agents/*AE/TU; Arthritis, Rheumatoid/*CO/DT; Female; Human; Male; Middle Age; Osteoarthritis/CO/DT; Peptic Ulcer/CI/*ET.\r", 
  ".A": [
   "Malone", 
   "McCormick", 
   "Daly", 
   "Jones", 
   "Long", 
   "Bresnihan", 
   "Molony", 
   "O'Donoghue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):342-4\r", 
  ".T": "Peptic ulcer in rheumatoid arthritis--intrinsic or related to drug therapy?\r", 
  ".U": "87050485\r", 
  ".W": "The reported incidence of peptic ulcer disease (PUD) in patients with rheumatoid arthritis (RA) is higher than that of the general population. Unusual susceptibility to PUD in RA, independent of therapy, has been suggested. To compare RA patients with others who had similar drug exposure but no known predisposition to PUD, 120 patients hospitalized for treatment of severe arthritis (65 with RA, 55 with osteoarthritis) were assessed by questionnaire for PUD history, drug history and other relevant variables. The relationship of PUD to sex distribution, smoking, alcohol consumption and anti-inflammatory therapy followed expected patterns. We found high but similar PUD rates in RA and osteoarthritis (OA) patients (RA 15%, OA 18%). This suggests that a common factor (probably drugs) is responsible. We feel that the documented high incidence of PUD in RA is most probably related to drug therapy. Available methods cannot determine if PUD ever occurs as a primary manifestation of RA.\r"
 }, 
 {
  ".I": "188", 
  ".M": "Adrenal Cortex Hormones/*TU; Adult; Aged; Arthritis, Rheumatoid/BL/*DT; Female; Human; In Vitro; Leukocyte Count/DE; Male; Middle Age; Monocytes/DE/*ME; Prednisolone/PD; Superoxide/*BL.\r", 
  ".A": [
   "Bell", 
   "Hurst", 
   "Nuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):366-71\r", 
  ".T": "Effect of corticosteroid therapy on blood monocyte superoxide generation in rheumatoid arthritis: studies in vitro and ex vivo.\r", 
  ".U": "87050490\r", 
  ".W": "Rates of superoxide (SA) generation by blood monocytes stimulated ex vivo were studied before and during corticosteroid treatment of rheumatoid arthritis (RA) patients, in control patients and in healthy controls. The direct effect on stimulated SA production of pre-incubating cells with prednisolone in vitro was also studied. Significant inhibition of monocyte SA output stimulated with IgG-treated zymosan (ITZ) and fluoride ion (F), but not serum-treated zymosan (STZ) was demonstrated following steroid therapy in RA. No inhibitory effect of prednisolone could be demonstrated in vitro, using ITZ, STZ and F as stimuli. Our data on blood monocyte yields, size and cytochemistry suggest that the in vivo effect is due to a shift in blood monocyte traffic.\r"
 }, 
 {
  ".I": "189", 
  ".M": "Actuarial Analysis; Adult; Aged; Aged, 80 and over; Arthritis, Rheumatoid/*DT; Azathioprine/AD/AE/*TU; Comparative Study; Female; Human; Male; Methotrexate/AD/AE/*TU; Middle Age; Support, Non-U.S. Gov't; 6-Mercaptopurine/AD/AE/*TU.\r", 
  ".A": [
   "Sambrook", 
   "Champion", 
   "Browne", 
   "Cohen", 
   "Compton", 
   "Day", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):372-5\r", 
  ".T": "Comparison of methotrexate with azathioprine or 6-mercaptopurine in refractory rheumatoid arthritis: a life-table analysis.\r", 
  ".U": "87050491\r", 
  ".W": "Methotrexate (MTX) appears to be useful in patients with rheumatoid arthritis (RA) refractory to other drugs but its long-term toxicity and efficacy are uncertain. A retrospective study of MTX in such patients in comparison with the purine analogues, azathioprine and 6-mercaptopurine was made using life-table analysis. Eighty-four patients took MTX in a median dose of 7.5 mg/week whilst 55 received purine analogues, 100 mg/day (median). By 12 months, 19.3% of patients had ceased MTX due to toxicity, compared with 29.3% for purine analogues. Toxicity severe enough to warrant stopping therapy was uncommon after 8 months with either drug. At 12 months 61.5% of the MTX patients had achieved defined criteria of improvement compared with 25.6% for the purine analogues (p less than 0.05). The number of patients improving on purine analogues did not increase substantially after 6 months, whereas the number improving with MTX continued to 12 months. MTX in a low-dose regimen is useful in refractory RA and superior to low-dose purine analogues.\r"
 }, 
 {
  ".I": "190", 
  ".M": "Azathioprine/AE/TU; Chlorambucil/AE/TU; Connective Tissue Diseases/*DT/GE; Cyclophosphamide/AE/TU; Drug Resistance; Human; Hypoxanthine Phosphoribosyltransferase/*GE; Immunosuppressive Agents/*AE/TU; Lymphocytes/*DE/EN; Mutation/*.\r", 
  ".A": [
   "Palmer", 
   "Smith-Burchnell", 
   "Dore", 
   "Denman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):376-9\r", 
  ".T": "Thioguanine-resistant mutations induced by cytotoxic drugs in lymphocytes of patients with connective tissue diseases.\r", 
  ".U": "87050492\r", 
  ".W": "Cells with mutations at the hypoxanthine-guanine phosphoribosyl transferase (HPRT) locus may be detected in vitro by their resistance to the toxic effects of thioguanine. We have assessed HPRT mutants in peripheral blood lymphocytes of patients with connective tissue diseases who have been treated for long periods with cytotoxic drugs. The results from patients treated with cyclophosphamide were abnormal suggesting the presence of drug-induced mutations. The results from patients treated with chlorambucil or azathioprine did not differ from controls--either these drugs have not induced mutations or, more likely, the technique is not sufficiently sensitive to detect them. These possibilities are discussed. Specific mutations induced by cytotoxic drugs in patients with connective tissue diseases have not been previously recorded.\r"
 }, 
 {
  ".I": "191", 
  ".M": "Antilymphocyte Serum/*TU; Arthritis, Rheumatoid/BL/IM/*TH; Combined Modality Therapy; Hemoglobins/AN; Human; Immunosuppressive Agents/*TU; Leukocyte Count.\r", 
  ".A": [
   "Binder", 
   "So", 
   "Ansell", 
   "Denman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):380-3\r", 
  ".T": "Intensive immunosuppression in intractable rheumatoid arthritis.\r", 
  ".U": "87050493\r", 
  ".W": "Twelve patients with intractable rheumatoid arthritis were treated with antilymphocyte globulin (ALG), prednisolone and a cytotoxic agent, usually azathioprine, and were followed for 1 year. There was a significant (p less than 0.05) improvement in the mean score for early-morning stiffness, grip strength and the severity of nodules and vasculitis at 6 weeks and 3 months when compared to the initial visit. However, in most patients, this benefit was not sustained despite continued cytotoxic and steroid therapy. A rise in the haemoglobin and fall in ESR was maintained throughout the study period.\r"
 }, 
 {
  ".I": "192", 
  ".M": "Carpal Tunnel Syndrome/*DI; Electrodiagnosis/*; Human; Median Nerve/PP; Neural Conduction.\r", 
  ".A": [
   "Golding", 
   "Rose", 
   "Selvarajah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):388-90\r", 
  ".T": "Clinical tests for carpal tunnel syndrome: an evaluation.\r", 
  ".U": "87050495\r", 
  ".W": "Five clinical tests in common use for diagnosis of carpal tunnel syndromes have been shown to have little diagnostic value, either individually or in various combinations. No physical sign is useful in the diagnosis of this condition, which should be suspected on the basis of presenting symptoms and confirmed by electrodiagnosis using standard median nerve conduction tests.\r"
 }, 
 {
  ".I": "193", 
  ".M": "Aged; Case Report; Female; Hodgkin's Disease/*CO/PA; Human; Joint Diseases/*ET/PA; Knee Joint/*PA; Synovial Membrane/*PA.\r", 
  ".A": [
   "Barton", 
   "Hickling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):391-2\r", 
  ".T": "Synovial involvement in Hodgkin's disease.\r", 
  ".U": "87050496\r", 
  ".W": "We report a case of monoarthropathy in a patient with Hodgkin's disease, due to invasion of the synovium, with apparently normal juxta-articular bone.\r"
 }, 
 {
  ".I": "194", 
  ".M": "Adult; Arthritis/*ET; Case Report; Cystic Fibrosis/*CO; Human; Male; Vasculitis/ET.\r", 
  ".A": [
   "Summers", 
   "Webley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):393-5\r", 
  ".T": "Episodic arthritis in cystic fibrosis: a case report.\r", 
  ".U": "87050497\r", 
  ".W": "Episodic arthritis is an uncommon manifestation of cystic fibrosis. We describe the case of a 21-year-old man with cystic fibrosis who suffered from episodic arthritis associated with vasculitic skin lesions. Aetiology is discussed with reference to the possible role of immune complex disease.\r"
 }, 
 {
  ".I": "195", 
  ".M": "Case Report; Celiac Disease/*CO; Fingers/*RA; Human; Male; Middle Age; Scleroderma, Systemic/*CO/RA.\r", 
  ".A": [
   "Zammit-Maempel", 
   "Adamson", 
   "Halsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):396-8\r", 
  ".T": "Sclerodactyly complicating coeliac disease.\r", 
  ".U": "87050498\r"
 }, 
 {
  ".I": "196", 
  ".M": "Carpal Tunnel Syndrome/*ET/PP; Diabetes Mellitus/CO/*DI; Glucose Tolerance Test; Human.\r", 
  ".A": [
   "Pal", 
   "Mangion", 
   "Hossain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):412-3\r", 
  ".T": "An assessment of glucose tolerance in patients with idiopathic carpal tunnel syndrome [letter]\r", 
  ".U": "87050501\r"
 }, 
 {
  ".I": "197", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE/TU; Arthritis, Rheumatoid/*DT; Gastroscopy; Human; Stomach Ulcer/*CI.\r", 
  ".A": [
   "Collins", 
   "Davies", 
   "Dixon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):413-4\r", 
  ".T": "Gastric ulceration and NSAIDs in RA [letter]\r", 
  ".U": "87050502\r"
 }, 
 {
  ".I": "198", 
  ".M": "Adult; Arthritis, Infectious/*ET; Case Report; Coagulase/AN; Human; Male; Middle Age; Staphylococcal Infections/*DI; Staphylococcus epidermidis/EN.\r", 
  ".A": [
   "Morris", 
   "Mattingly", 
   "Gostelow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):414-5\r", 
  ".T": "Coagulase-negative Staphylococcus as a cause of joint infection [letter]\r", 
  ".U": "87050503\r"
 }, 
 {
  ".I": "199", 
  ".M": "Arthritis, Rheumatoid/*PP; Human; Pain Measurement/*MT.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):415-6\r", 
  ".T": "Agreement between horizontal and vertical visual analogue scales [letter]\r", 
  ".U": "87050505\r"
 }, 
 {
  ".I": "200", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/*TH; Braces/*; Equipment Design; Female; Human; Knee Joint/*; Male; Middle Age; Osteoarthritis/*TH.\r", 
  ".A": [
   "Jawad", 
   "Goodwill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):416-7\r", 
  ".T": "TVS brace in patients with rheumatoid arthritis or osteoarthritis of the knee [letter]\r", 
  ".U": "87050506\r"
 }, 
 {
  ".I": "201", 
  ".M": "Adenocarcinoma/*RT; Case Report; Human; Male; Middle Age; Prostatic Neoplasms/*RT; Radiation Injuries/*; Reiter's Disease/*ET.\r", 
  ".A": [
   "Stevens", 
   "Hickling", 
   "Tyrrell", 
   "Hammonds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):417-8\r", 
  ".T": "Reiter's syndrome after radiotherapy for prostatic carcinoma [letter]\r", 
  ".U": "87050507\r"
 }, 
 {
  ".I": "202", 
  ".M": "Arthritis, Rheumatoid/*ET; Colitis, Ulcerative/CO; Crohn Disease/CO; Human; Intestinal Diseases/*CO; Lipodystrophy, Intestinal/CO.\r", 
  ".A": [
   "Haslock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):418\r", 
  ".T": "Preliminary evidence of gut involvement in the pathogenesis of rheumatoid arthritis? [letter]\r", 
  ".U": "87050508\r"
 }, 
 {
  ".I": "203", 
  ".M": "Arthritis, Rheumatoid/*MI; Clostridium Perfringens/*IP; Feces/*MI; Female; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Struthers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8703; 25(4):419-20\r", 
  ".T": "Clostridium perfringens and rheumatoid arthritis [letter]\r", 
  ".U": "87050509\r"
 }, 
 {
  ".I": "204", 
  ".M": "Adult; Aged; Citrates/UR; Female; Glycosaminoglycans/UR; Human; Hydrogen-Ion Concentration; Magnesium/UR; Male; Middle Age; Recurrence; Support, Non-U.S. Gov't; Urinary Calculi/*UR; Zinc/UR.\r", 
  ".A": [
   "Francois", 
   "Cahen", 
   "Pascal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):479-83\r", 
  ".T": "Inhibitors of urinary stone formation in 40 recurrent stone formers.\r", 
  ".U": "87050594\r", 
  ".W": "The excretion of four inhibitors of urinary stone formation (zinc, magnesium, citrates and glycosaminoglycans (GAG) was studied in 20 normal controls and 40 recurrent calcium stone formers who were placed on a fixed diet restricted in calcium, oxalates and purines. We were unable to show any abnormality in the excretion of Zn, Mg or GAG. In 11 patients, a low level of urinary citrate was a significant feature that was associated in most cases with a urinary pH value above 6. Citrate concentration (per litre) and output (per 24 h) were found to be lower than in the controls in 19 and 33% respectively of the determinations. The overall ratio of average urinary citrate concentration in patients and controls was 0.56, a figure in agreement with previous data.\r"
 }, 
 {
  ".I": "205", 
  ".M": "Adult; Case Report; Child, Preschool; Colon/PA; Colonic Diseases/*CO/PA; Female; Human; Intestinal Fistula/*CO/PA; Kidney/PA; Kidney Diseases/*CO/PA; Male; Middle Age; Pyelonephritis, Xanthogranulomatous/*CO/PA; Urinary Fistula/*CO/PA.\r", 
  ".A": [
   "Parsons", 
   "Harris", 
   "Grainger", 
   "Ross", 
   "Smith", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):488-93\r", 
  ".T": "Fistula and sinus formation in xanthogranulomatous pyelonephritis. A clinicopathological review and report of four cases.\r", 
  ".U": "87050596\r", 
  ".W": "Fistula or deep sinus formation as a complication of xanthogranulomatous pyelonephritis (XPN) has not been described previously in the British literature. We present the clinicopathological features of one case of a nephrodiaphragmatic sinus complicating XPN, and three cases of nephrocolic fistula, including the first recorded case of fistula in childhood XPN. The detailed clinical, radiological and pathological features of XPN and its complications are reviewed. Total nephrectomy, together with primary excision of sinuses or fistulae, is the treatment of choice.\r"
 }, 
 {
  ".I": "206", 
  ".M": "Aged; Carcinoma, Squamous Cell/PA/SC; Case Report; Female; Human; Kidney Neoplasms/PA/RA/*SC; Lung Neoplasms/*PA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Becker", 
   "Schellhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):494-8\r", 
  ".T": "Renal metastases from carcinoma of the lung.\r", 
  ".U": "87050597\r", 
  ".W": "Five cases of clinically manifest solitary and bilateral renal lesions metastatic from the lung are presented. These cases are unusual in that renal metastases are usually silent lesions discovered at autopsy. Review of the autopsy data from this hospital identified renal metastases in 19% of patients who died from carcinoma of the lung. This incidence parallels that of other series. A solid renal lesion which is identified in a patient with a history of pulmonary carcinoma should raise the suspicion of renal metastases, especially if computed tomography of the mass demonstrates relative homogeneity and minimal enhancement. More frequent use of the abdominal CT scan in staging patients with lung cancer will render metastatic carcinoma from lung to kidney a more frequent ante mortem diagnosis.\r"
 }, 
 {
  ".I": "207", 
  ".M": "Adult; Aged; Endoscopy; Female; Human; Male; Middle Age; Ureter; Ureteral Calculi/RA/*TH.\r", 
  ".A": [
   "el-Kappany", 
   "Gaballah", 
   "Ghoneim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):499-503\r", 
  ".T": "Rigid ureteroscopy for the treatment of ureteric calculi: experience in 120 cases.\r", 
  ".U": "87050598\r", 
  ".W": "Over a 1-year period, rigid ureteroscopy has been used to retrieve ureteric calculi in 120 patients. The technical details, causes of failure and the complications are described. An initial success rate of 78% was obtained. It was concluded that ureteroscopy should replace blind procedures for the extraction of ureteric stones.\r"
 }, 
 {
  ".I": "208", 
  ".M": "Adolescence; Bladder, Neurogenic/*CO; Child; Child, Preschool; Endoscopy; Female; Human; Infant; Male; Polytetrafluoroethylene/AD; Vesico-Ureteral Reflux/ET/RA/*TH.\r", 
  ".A": [
   "Puri", 
   "Guiney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):504-6\r", 
  ".T": "Endoscopic correction of vesicoureteric reflux secondary to neuropathic bladder.\r", 
  ".U": "87050599\r", 
  ".W": "Eleven patients with vesicoureteric reflux secondary to neuropathic bladder were treated by endoscopic injection of pyrolised polytetrafluoroethylene (Polytef) paste. Thirteen of the 15 ureters treated showed disappearance of reflux after one injection. The amount of Polytef paste injected varied from 0.2 to 0.9 ml (mean 0.45 ml). There were no complications, except in one ureter where distension of the collecting system was slightly increased compared with the pre-operative urogram.\r"
 }, 
 {
  ".I": "209", 
  ".M": "Animal; Bladder/*DE; Cyproheptadine/PD; Dose-Response Relationship, Drug; Female; Human; In Vitro; Ketanserin/PD; Methysergide/PD; Muscle Contraction/DE; Muscle, Smooth/*DE; Serotonin/*PD; Serotonin Antagonists/PD; Support, Non-U.S. Gov't; Swine; Urethra/*DE.\r", 
  ".A": [
   "Klarskov", 
   "Horby-Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):507-13\r", 
  ".T": "Influence of serotonin on lower urinary tract smooth muscle in vitro.\r", 
  ".U": "87050600\r", 
  ".W": "The influence of serotonin (5-hydroxytryptamine) on human detrusor and on pig detrusor, trigone, bladder neck and urethral smooth muscle was explored in a series of in vitro experiments. Serotonin evoked a dose-dependent and reversible contraction of the detrusor. The reverse response was triggered in trigone, bladder neck and urethral smooth muscle--a dose-dependent and reversible relaxation. The maximum amplitude of this relaxation was 85 +/- 15% of the relaxation produced by electrical nerve stimulation. The effect of serotonin was unaltered by blockade of ganglia, alpha- and beta-adrenergic receptors, cholinergic receptors and prostaglandin synthesis. The serotonin antagonists ketanserin, methysergide and cyproheptadine partly inhibited the effect of serotonin. The antagonism differed in potency on strips of different origin. The antagonists were ineffective or minimally effective in blocking responses to nerve stimulation. The effect of serotonin was probably mediated by specific serotonin receptors different from the serotonin-S2-receptors predominating in vascular smooth muscle. Serotonin is a potential neurotransmitter in lower urinary tract smooth muscle, but its importance in micturition physiology and pathophysiology is unknown.\r"
 }, 
 {
  ".I": "210", 
  ".M": "Adult; Bladder/PP; Female; Human; Middle Age; Pressure; Urethra/PP; Urinary Incontinence/DT/*PP/SU; Urination; Urodynamics/*.\r", 
  ".A": [
   "Wheelahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):514-9\r", 
  ".T": "The pressure-volume plot and prediction of treatment outcome in female incontinence.\r", 
  ".U": "87050601\r", 
  ".W": "A graphic representation of the micturition cycle by a pressure-volume plot has been obtained in 120 women, both incontinent patients and normal controls. The pattern of contraction during voiding allowed prediction of the outcome of treatment. Patients with urethral sphincter incompetence and a sustained detrusor contraction had a good result from colposuspension even if detrusor instability was found during filling. Where the urethral sphincter was competent, patients with urge incontinence with or without detrusor instability during filling cystometry had a good response to drugs, providing a sustained detrusor contraction was present during voiding. Urethral sphincter incompetence was characterised by a low detrusor voiding pressure.\r"
 }, 
 {
  ".I": "211", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Follow-Up Studies; Hematuria/*ET; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Appleton", 
   "Lutchman", 
   "Charlton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):526-7\r", 
  ".T": "A 5-year follow-up of undiagnosed haematuria.\r", 
  ".U": "87050604\r", 
  ".W": "Eighty-four patients with haematuria were seen during 1976 and 1977. This symptom was investigated but no definite cause could be found. Five or more years later they were followed up. Although some patients had experienced further urological symptoms, none was found to have developed a malignancy in the genito-urinary tract. Possible causes of their bleeding are discussed.\r"
 }, 
 {
  ".I": "212", 
  ".M": "Cardiovascular Diseases/MO; Comparative Study; Estradiol/*AA/AE/TU; Estrogens, Synthetic/*TU; Ethinyl Estradiol/TU; Follow-Up Studies; Human; Male; Neoplasm Metastasis; Orchiectomy/*; Prognosis; Prostatic Neoplasms/*DT/MO/SU.\r", 
  ".A": [
   "Haapiainen", 
   "Rannikko", 
   "Alfthan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):528-33\r", 
  ".T": "Comparison of primary orchiectomy with oestrogen therapy in advanced prostatic cancer. A 2-year follow-up report of a national, prospective prostatic cancer study.\r", 
  ".U": "87050605\r", 
  ".W": "Two hundred and seventy-seven patients with advanced prostatic cancer were treated by either orchiectomy or oestrogen. During the 2-year follow-up period, the response to treatment was considered more favourable in the oestrogen group, and this response was particularly emphasised in patients with poorly differentiated tumour and metastases at the time of diagnosis. Further evaluations included the cardiovascular side effects of oestrogen therapy.\r"
 }, 
 {
  ".I": "213", 
  ".M": "Adolescence; Adult; Follow-Up Studies; Human; Male; Middle Age; Penile Erection; Penis/*IN/SU.\r", 
  ".A": [
   "Ozen", 
   "Erkan", 
   "Alkibay", 
   "Kendi", 
   "Remzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):551-2\r", 
  ".T": "Fracture of the penis and long-term results of surgical treatment.\r", 
  ".U": "87050610\r", 
  ".W": "Twenty-five patients with fracture of the penis were treated surgically between 1968 and 1984. Long-term follow-up was obtained in 17. In no case were there any early post-operative complications. All patients stated that they were achieving normal, painless erections; two patients developed a slight penile curvature but this did not affect their sexual activities. We strongly recommend early surgical intervention because of these encouraging results. Urethral injury associated with the fracture did not occur in this series.\r"
 }, 
 {
  ".I": "214", 
  ".M": "Aged; Case Report; Human; Male; Neoplasm Recurrence, Local/SU; Penile Neoplasms/*SU; Sarcoma, Kaposi's/*SU.\r", 
  ".A": [
   "Maiche", 
   "Holsti", 
   "Grohn", 
   "Wasenius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):557\r", 
  ".T": "Kaposi's sarcoma of penis.\r", 
  ".U": "87050612\r"
 }, 
 {
  ".I": "215", 
  ".M": "Aged; Case Report; Fistula/*ET; Human; Male; Polycythemia Vera/*CO; Postoperative Complications/*; Prostatectomy/*; Prostatic Diseases/*ET; Skin Diseases/*ET; Thigh; Urinary Fistula/*ET.\r", 
  ".A": [
   "Snooks", 
   "Dharmasena", 
   "Mitchell", 
   "Crisp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):558\r", 
  ".T": "Prostatocutaneous urinary fistula to the thigh after retropubic prostatectomy in a patient with polycythaemia rubra vera.\r", 
  ".U": "87050613\r"
 }, 
 {
  ".I": "216", 
  ".M": "Adult; Case Report; Human; Hydronephrosis/*CO/RA; Kidney/*AB; Male.\r", 
  ".A": [
   "McGlinchey", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):558-9\r", 
  ".T": "Giant hydronephrosis in a pelvic kidney.\r", 
  ".U": "87050614\r"
 }, 
 {
  ".I": "217", 
  ".M": "Adenocarcinoma/*DI; Case Report; Endometriosis/*DI; Human; Male; Middle Age; Prostatic Neoplasms/*DI.\r", 
  ".A": [
   "Gillatt", 
   "O'Reilly", 
   "Reeve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):559-60\r", 
  ".T": "Endometrioid carcinoma of the prostatic utricle.\r", 
  ".U": "87050615\r"
 }, 
 {
  ".I": "218", 
  ".M": "Adolescence; Case Report; Cysts/SU; Epididymis/*SU; Human; Male; Spermatic Cord Torsion/*SU.\r", 
  ".A": [
   "Hedelin", 
   "Eddeland", 
   "Johansson", 
   "Mark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):560-1\r", 
  ".T": "Torsion of a large epididymal mass.\r", 
  ".U": "87050616\r"
 }, 
 {
  ".I": "219", 
  ".M": "Adrenal Gland Neoplasms/BS/RA/*SC; Case Report; Female; Human; Kidney Neoplasms/*SU; Middle Age; Nephrectomy; Postoperative Complications/RA; Renal Artery/RA.\r", 
  ".A": [
   "Fox", 
   "Grant", 
   "Grainger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):561-3\r", 
  ".T": "Bilateral adrenal metastases from renal carcinoma treated surgically with prolonged survival.\r", 
  ".U": "87050617\r"
 }, 
 {
  ".I": "220", 
  ".M": "Aged; Bladder/*SU; Case Report; Female; Human; Reoperation; Time Factors; Urinary Diversion/*.\r", 
  ".A": [
   "Pawar", 
   "Davenport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):563\r", 
  ".T": "Rehabilitation of bladder after 32 years of suprapubic cystostomy.\r", 
  ".U": "87050618\r"
 }, 
 {
  ".I": "221", 
  ".M": "Adult; Case Report; Human; Male; Ureter/*AB/RA.\r", 
  ".A": [
   "Harrison", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):564-5\r", 
  ".T": "Inverted Y ureter in the male.\r", 
  ".U": "87050619\r"
 }, 
 {
  ".I": "222", 
  ".M": "Case Report; Genital Neoplasms, Male/*PA; Human; Lymphoma/*PA; Male; Middle Age; Spermatic Cord/*PA.\r", 
  ".A": [
   "Hautzer", 
   "Nikolai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):565-6\r", 
  ".T": "Primary lymphoma of the spermatic cord.\r", 
  ".U": "87050620\r"
 }, 
 {
  ".I": "223", 
  ".M": "Actinomycosis/*CO; Adult; Case Report; Human; Kidney/*AB; Kidney Diseases/*CO; Male.\r", 
  ".A": [
   "McGibney", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):566\r", 
  ".T": "Primary renal actinomycosis in the presence of horseshoe kidney.\r", 
  ".U": "87050621\r"
 }, 
 {
  ".I": "224", 
  ".M": "Case Report; Female; Human; Intervertebral Disk Displacement/SU; Intraoperative Complications; Laminectomy/*AE; Middle Age; Ureter/*IN.\r", 
  ".A": [
   "Defay", 
   "L'Hermite", 
   "Wiederkehr", 
   "Raul", 
   "Guillemin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):567\r", 
  ".T": "An unusual ureteric injury.\r", 
  ".U": "87050622\r"
 }, 
 {
  ".I": "225", 
  ".M": "Human; Urinary Catheterization/*MT.\r", 
  ".A": [
   "Hamilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8703; 58(5):568-9\r", 
  ".T": "A new method for changing suprapubic catheters.\r", 
  ".U": "87050623\r"
 }, 
 {
  ".I": "227", 
  ".M": "Adult; Child; Electromyography; Female; Human; Male; Middle Age; Movement/*; Muscle Spasticity/*PP; Muscles/PP; Reflex, Abnormal/PP; Reflex, Stretch/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Corcos", 
   "Gottlieb", 
   "Penn", 
   "Myklebust", 
   "Agarwal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):1043-58\r", 
  ".T": "Movement deficits caused by hyperexcitable stretch reflexes in spastic humans.\r", 
  ".U": "87050700\r", 
  ".W": "Spastic patients were instructed to make accurate, rapid ankle dorsiflexion and plantarflexion movements over different distances to a target. Ankle position and surface electromyograms (EMGs) from tibialis anterior (TA) and soleus (SOL) muscles were recorded. In 3 of 8 spastic patients tested, dorsiflexion evoked velocity-dependent activation of the antagonist (SOL) muscle which impeded the movement to the extent that the limb unintentionally reversed movement direction. We propose that this activation is reflex in origin since it is tightly synchronized, has a large peak amplitude, occurs about 50 ms after the initiation of the movement, and is velocity dependent. One of the 3 patients who had reflex-induced antagonist activation in dorsiflexion also demonstrated sustained clonus during plantarflexion. This usually occurred only if the target had been overshot so that the return of the limb stretched the soleus muscle and triggered clonus. We conclude that in some patients, hyperactive stretch reflexes cause movement deficits.\r"
 }, 
 {
  ".I": "228", 
  ".M": "Animal; Corpus Striatum/*PH; Dopamine/PH; Female; Forelimb/*PH; Methamphetamine/PD; Motor Cortex/*PH; Psychomotor Performance/*PH; Rats; Rats, Inbred Strains; Stereotyped Behavior/DE; Substantia Nigra/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Whishaw", 
   "O'Connor", 
   "Dunnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):805-43\r", 
  ".T": "The contributions of motor cortex, nigrostriatal dopamine and caudate-putamen to skilled forelimb use in the rat.\r", 
  ".U": "87050701\r", 
  ".W": "Skilled forelimb use was studied in rats with unilateral lesions of the sensorimotor cortex, the caudate-putamen, or the dopaminergic nigrostriatal bundle, in a task involving reaching for food. Limb preference and efficiency were evaluated, as well as the relationship between limb use, spontaneous, and methamphetamine-induced rotation bias, both preoperatively and postoperatively. To induce use of the nonpreferred limb, a bracelet, which prevented reaching but not other movements, was attached to the forearm of the preferred forelimb. Whereas small cortical lesions of the forepaw area of the sensorimotor cortex mildly influenced limb preference and use, larger lesions changed preference. Furthermore, medium-sized sensorimotor cortex lesions impaired contralateral limb use, although surprising recovery occurred on the forced tests with the bracelet. Large cortical lesions abolished effective reaching even on the forced tests. Impairments similar to those following sensorimotor cortex lesions were also obtained following small and large caudate-putamen lesions. By contrast, unilateral dopamine depletions not only blocked use of the limb contralateral to the depletion but also impaired use of the ipsilateral limb. There was recovery in use of the ipsilateral forelimb but not the contralateral forelimb. Correlational analysis showed a weak relation between methamphetamine-induced rotation and limb preference preoperatively but no significant relation between these two variables postoperatively. The similarity in the deficits following sensorimotor cortex lesions and basal ganglia lesions suggests that skilled forelimb use depends upon a shared neural organization within the two systems.\r"
 }, 
 {
  ".I": "229", 
  ".M": "Adult; Aged; Aged, 80 and over; Cognition/PH; Corpus Striatum/PH; Female; Frontal Lobe/*PP; Human; Laterality/PH; Male; Memory/PH; Mental Processes/*PH; Middle Age; Neuropsychological Tests; Parkinson Disease/*PP; Psychomotor Performance; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Taylor", 
   "Saint-Cyr", 
   "Lang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):845-83\r", 
  ".T": "Frontal lobe dysfunction in Parkinson's disease. The cortical focus of neostriatal outflow.\r", 
  ".U": "87050702\r", 
  ".W": "This study investigates the hypothesis that, as a consequence of Parkinson's disease, disturbed caudate outflow will lead to deficits in cognitive functions dependent upon the integrity of the prefrontal cortex, the cortical focus of caudatofugal signals. Since Parkinson's disease also involves lesions in extra-striatal midbrain cells which reduce the extrinsic supply of dopamine to this cortical region, such functions are at double risk. Forty nondemented parkinsonian patients were drawn from a pool of 100 consecutive patients and matched with 40 normal control subjects according to age, education, IQ, and sex. All patients were quantitatively rated on neurological indices of disease. Neuropsychological assessment of the patient and normal groups included tests of general intelligence, psychomotor skills, memory, visuospatial and executive functions. No global cognitive decline was observed in the parkinsonian group. Moreover, memory and visuospatial abilities were generally intact. A small cluster of deficits emerged, interpreted as reflecting impairment in the ability to spontaneously generate efficient strategies when relying on self-directed task-specific planning. In addition, several tests thought to be sensitive to frontal lobe function distinguished patients with symptoms strongly lateralized to the right versus left side of the body. Deficits in strategic planning were later investigated in relation to severity of disease and to patient attributes including IQ and age, both of which were relevant to performance on specific tasks. Results were compared with previous investigations in parkinsonian patients and discussed from the perspective of both animal and human studies involving damage to the cerebral cortex and basal ganglia. As the prefrontal cortex is thought to play a crucial role in self-directed behavioural planning, the validity of an outflow model in predicting the consequences of caudate nucleus dysfunction was supported.\r"
 }, 
 {
  ".I": "230", 
  ".M": "Animal; Axoplasmic Flow/*DE; Doxorubicin/*PD; Fucose/ME; Male; Methionine/ME; Neurons, Afferent/DE; Peripheral Nerves/*DE; Rats; Rats, Inbred Strains; Sciatic Nerve/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sidenius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):885-96\r", 
  ".T": "The effect of doxorubicin on slow and fast components of the axonal transport system in rats.\r", 
  ".U": "87050703\r", 
  ".W": "The study was designed to investigate the changes in axonal transport that result from disturbances in protein synthesis. Doxorubicin, an antineoplastic drug which interferes with the function of DNA, has a selective effect on peripheral sensory nerves because of the high vascular permeability in the dorsal root ganglia. After the intravenous administration of a moderate dose (4 mg/kg) to male Wistar rats, the transport of slow component a (SCa) was found to be retarded, transport velocity being decreased by 17% (0.85 +/- 0.06 mm/day vs 1.03 +/- 0.06 mm/day in controls). The transport kinetics of the fast anterograde and retrograde components (aFC and rFC) were unchanged after the administration of a dose of 6 mg/kg, although the relative amount of aFC was decreased by 27% (3.2 +/- 0.9% vs 4.4 +/- 1.1% in controls). It is suggested that the neuronopathy induced by doxorubicin is mediated by changes in axonal transport.\r"
 }, 
 {
  ".I": "231", 
  ".M": "Adolescence; Adult; Aged; Case Report; Central Nervous System Diseases/ET; Creatine Kinase/BL; Eye Diseases/ET; Female; Human; Lactates/BL; Male; Middle Age; Mitochondria, Muscle/*ME; Muscular Diseases/*CL/CO/GE; Neurologic Examination; Succinate Dehydrogenase/ME; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Petty", 
   "Harding", 
   "Morgan-Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):915-38\r", 
  ".T": "The clinical features of mitochondrial myopathy.\r", 
  ".U": "87050705\r", 
  ".W": "The clinical features of 66 patients with histologically defined mitochondrial myopathy are described. The age of onset of symptoms ranged from birth to 68 years, but was before 20 years in 61%. Nineteen patients had similarly affected relatives. Three groups of cases could be identified clinically: a combination of progressive external ophthalmoplegia and weakness of the limbs induced or increased by exertion (55%); such limb weakness alone (18%); and those with clinical features, such as ataxia, dementia, deafness, involuntary movements and seizures, predominantly or exclusively arising from the CNS (27%). There was considerable overlap between these groups, and pigmentary retinopathy, present in 36% of patients, occurred in all three. At a mean disease duration of twenty years, 9 patients (all from Group 3) were severely disabled but 42 were still able to work. In vitro studies of mitochondrial metabolism, performed in 33 cases, most commonly showed deficiencies of the mitochondrial respiratory chain localized to complex I (18 patients) or complex III (9). No typical clinical picture emerged for any of the identifiable biochemical defects.\r"
 }, 
 {
  ".I": "232", 
  ".M": "Aged; Aged, 80 and over; Amyotrophic Lateral Sclerosis/*PA; Anterior Horn Cells/*PA; Cell Count; Female; Human; Image Processing, Computer-Assisted/MT; Male; Middle Age; Motor Neurons/*PA; Spinal Cord/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Swash", 
   "Leader", 
   "Brown", 
   "Swettenham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):939-52\r", 
  ".T": "Focal loss of anterior horn cells in the cervical cord in motor neuron disease.\r", 
  ".U": "87050706\r", 
  ".W": "In a three-dimensional study of the distribution of anterior horn cells in the C8 segment of the human spinal cord we have recognized lateral and medial zones of motor neuron groupings, but have not been able to recognize subgroups of neurons within these groupings resembling the anatomical columns described by earlier investigators. This observation does not invalidate the concept of functional groupings within these anterior horn cell pools. In studies of the same segment in cords obtained at autopsy from patients with motor neuron disease, zones of focal loss of motor neurons were identified, without consistent severity or distribution at different sectional levels. These findings imply varying resistance to the disease in different pools of motor neurons.\r"
 }, 
 {
  ".I": "233", 
  ".M": "Adolescence; Brain/PP; Case Report; Child; Corpus Callosum/PP/*SU; Female; Human; Male; Motor Skills/*PH; Neural Pathways/PP; Neurologic Examination; Neuropsychological Tests; Seizures/SU; Stereognosis/PH; Support, Non-U.S. Gov't; Touch/*PH.\r", 
  ".A": [
   "Lassonde", 
   "Sauerwein", 
   "Geoffroy", 
   "Decarie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):953-67\r", 
  ".T": "Effects of early and late transection of the corpus callosum in children. A study of tactile and tactuomotor transfer and integration.\r", 
  ".U": "87050707\r", 
  ".W": "Five children, aged 6 to 16 years, were tested for unilateral discrimination and interhemispheric transfer of tactile information as well as tactuomotor learning at various intervals before and after therapeutic callosotomy. Comparison of preoperative and postoperative capacities revealed that younger children are considerably less affected by the interruption of callosal transmission than older children. Bilateral organization of speech and participation of the anterior commissure can largely be excluded as possible compensatory mechanisms. The most plausible explanation for the excellent preservation of interhemispheric integration of tactile functions in the younger patients appears to be continued reliance on ipsilateral pathways. The relatively greater deficits observed in the older children, on the other hand, suggest that sensorimotor functions come to depend more extensively on contralateral pathways as the corpus callosum reaches functional maturity.\r"
 }, 
 {
  ".I": "234", 
  ".M": "Adult; Antibodies, Viral/AN; Environment; Female; Human; Leukocyte Count; Longitudinal Studies; Male; Middle Age; Multiple Sclerosis/*GE/IM; Suppressor Cells/*.\r", 
  ".A": [
   "Hughes", 
   "Kirk", 
   "Compston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):969-85\r", 
  ".T": "Suppressor T cells in family members of patients with multiple sclerosis.\r", 
  ".U": "87050708\r", 
  ".W": "Previous serial measurements of lymphocyte subpopulations in individuals with multiple sclerosis (MS) have demonstrated periodic reductions in the number of OKT8 positive (T8+) cells. In this longitudinal study, involving twice monthly samples from each participant and carried out in two phases lasting at least six and three months respectively, we have confirmed that fluctuations in T8+ cells occur in patients with MS and also found a significant reduction in this lymphocyte subpopulation in patients' spouses but not their siblings, compared with unrelated controls. The changes observed in spouses were related in time to those occurring in patients on 10/13 occasions from 5/9 families; no temporal relationship occurred in the remainder. Taking two or more low T8+ values as significant, 12/13 patients, 7/9 spouses, 6/13 siblings and 4/13 controls (chi 2 = 12.5; P less than 0.01) were abnormal at some stage. Our results provide indirect evidence for the role of environmental factors in determining certain immunological abnormalities present in patients with MS and illustrate the role of family studies in determining the specificity of these changes to the disease.\r"
 }, 
 {
  ".I": "235", 
  ".M": "Female; Human; Male; Middle Age; Parkinson Disease/*PP; Psychomotor Performance; Reaction Time; Space Perception/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brown", 
   "Marsden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8703; 109 ( Pt 5):987-1002\r", 
  ".T": "Visuospatial function in Parkinson's disease.\r", 
  ".U": "87050709\r", 
  ".W": "Previous research on visuospatial function in Parkinson's disease is reviewed. The present experiment was designed to test two fundamental aspects of spatial ability, namely right-left discrimination and the manipulation of those concepts in different spatial perspectives. Measures of accuracy and reaction time were taken. The performance of patients with Parkinson's disease did not differ from that of normal subjects in the spatial components of the task. Neither a review of the literature, nor the results of the present study, give support to the idea of a generalized visuospatial deficit in Parkinson's disease.\r"
 }, 
 {
  ".I": "236", 
  ".M": "Animal; Burns, Inhalation/*ME; Dextrans/DU; DTPA/DU; Extracellular Space/*ME; Lung/*ME; Rabbits; Technetium/DU.\r", 
  ".A": [
   "Stewart", 
   "Yamaguchi", 
   "Rowland", 
   "Santibanez", 
   "Rahimian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):457-60\r", 
  ".T": "Early detection of extravascular lung water in an inhalation injury animal model [published erratum appears in Burns Incl Therm Inj 1987 Feb;13(1):82]\r", 
  ".U": "87050917\r", 
  ".W": "A rabbit inhalation injury model using a dual tracer radioactive isotope technique (Rowland et al., 1986), has been utilized with small- and medium-sized molecular weight tracers. There is oedema formation at 2 h after smoke inhalation or fluid resuscitation and especially with the combination of inhalation injury and fluid resuscitation [corrected]. This oedema appears to have decreased by 24 h post-injury. There does not appear to be any difference between the small- and medium-sized tracers in the transit times of tracer in the lung vascular compartment. The increases in extravascular water volume have been confirmed by gravimetric analyses of the lungs. Thus the pulmonary oedema in the rabbit animal model is detectable within 2 h post-injury, with a return towards normal values some time within 24 h if fluid challenged for short periods. Fluid resuscitation exacerbates the amount of oedema that developed. The onset of pulmonary oedema may therefore be earlier than previously seen clinically, and fluid resuscitation modifications may be of benefit in smoke inhalation injury.\r"
 }, 
 {
  ".I": "237", 
  ".M": "Animal; Burns/*PP; Cytochromes/ME; Male; Mitochondria, Liver/EN/*PH; Oxidative Phosphorylation; Rats; Rats, Inbred Strains; Succinate Dehydrogenase/ME.\r", 
  ".A": [
   "Wang", 
   "Chen", 
   "Wang", 
   "Shi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):461-4\r", 
  ".T": "Functional changes in rat-liver mitochondria during the early phase of burn injury.\r", 
  ".U": "87050918\r", 
  ".W": "Using succinate as a substrate, the respiratory control ratios of liver mitochondria from burned male Sprague-Dawley rats with full skin thickness burns covering 20 per cent of the body surface area were increased at 15, 30, 45 and 60 min after burn, the peak being at 30 min post-burn. A sham group acted as control. In comparison with the sham group, the specific activity of succinic dehydrogenase was slightly decreased and the activities of cytochromes b and c + c were decreased significantly 30 min after burning. All the results suggest a lack of increased metabolic activity during the early phase of burn injury.\r"
 }, 
 {
  ".I": "238", 
  ".M": "Axilla/*; Burns/*CO; Contracture/CL/ET/*SU; Human; Neck/*; Surgical Flaps.\r", 
  ".A": [
   "Leung", 
   "Cheng", 
   "Ma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):465-9\r", 
  ".T": "Burn contracture of the neck-axillary region.\r", 
  ".U": "87050919\r"
 }, 
 {
  ".I": "239", 
  ".M": "Adult; Burns/*SU; Case Report; Cicatrix/*; Female; Human; Male; Surgical Flaps/*.\r", 
  ".A": [
   "Hyakusoku", 
   "Okubo", 
   "Suenobu", 
   "Fumiiri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):470-4\r", 
  ".T": "Use of scarred flaps and secondary flaps for reconstructive surgery of extensive burns.\r", 
  ".U": "87050920\r", 
  ".W": "We report the usefulness of scar flaps and secondary flaps in the surgical repair of extensively burned patients. Burn scar contractures repaired with scarred axial pattern flaps, scarred musculocutaneous flaps and scarred fasciocutaneous flaps are described. However, it is our contention that their application should be strictly limited. An example of the use of scarred secondary axial pattern and musculocutaneous flaps for reconstruction of a burned ear is shown.\r"
 }, 
 {
  ".I": "240", 
  ".M": "Bacterial Infections/IM; Burns/*IM; Female; Human; Male; Rosette Formation/*.\r", 
  ".A": [
   "Priya", 
   "Keswani", 
   "Singh", 
   "Saini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):475-8\r", 
  ".T": "Evaluation of E and EAC rosette-forming cells in patients with thermal injuries.\r", 
  ".U": "87050921\r", 
  ".W": "Thermal injuries lead to changes in both the cell-mediated and humoral responses of the patient. This study was undertaken to assess these responses in the post-burn period and also to see if bacterial infection altered these responses. It has been concluded that alterations in the cell-mediated and humoral immune responses following thermal injuries are altered by infection and consequently are also important in the healing process.\r"
 }, 
 {
  ".I": "241", 
  ".M": "Adult; Burns/*PX; Child; Counseling/*MT; Female; Human; Male; Parents/*PX.\r", 
  ".A": [
   "Rivlin", 
   "Forshaw", 
   "Polowyj", 
   "Woodruff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):479-83\r", 
  ".T": "A multidisciplinary group approach to counselling the parents of burned children.\r", 
  ".U": "87050922\r", 
  ".W": "This study has shown that a multidisciplinary group approach to counselling parents of burned children will decrease parental anxiety, and that medical, psychological and social problems will feature primarily in group discussions.\r"
 }, 
 {
  ".I": "242", 
  ".M": "Accidents, Occupational/*; Adult; Australia; Burns/*EP; Burns, Chemical/EP; Eye Burns/EP; Female; Human; Male.\r", 
  ".A": [
   "Pegg", 
   "Miller", 
   "Sticklen", 
   "Storie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):484-90\r", 
  ".T": "Epidemiology of industrial burns in Brisbane.\r", 
  ".U": "87050923\r", 
  ".W": "A retrospective epidemiological study of industrial burns admitted to the Royal Brisbane Hospital was conducted over a period of 7 years. A total of 182 patients were included in this survey--173 males (95 per cent) and 9 females (5 per cent). The proportion of industrial burns has decreased from 31.5 per cent to 18.5 per cent of total admissions to the burns unit over the past 10 years. Fifty per cent of the burns occurred in males less than 30 years old. The average age was 31 years. Two-thirds of the burns covered less than 10 per cent of the body and 84 per cent covered less than 20 per cent. While scalds were the commonest cause of industrial burns in our study (19.4 per cent), flame burns with clothing ignited caused the most extensive burns. Face and hands were the most common sites involved. Burns to these regions were mainly caused by flame and electrical burns. Eye burns comprised 5.5 per cent of the sample and were due to chemicals, gas explosions and electric flash. Twenty-six patients (14 per cent) suffered respiratory injury. Only one patient out of our series of 182 died. Progress has been made in industrial safety in the past few years but carelessness and human error still take their toll.\r"
 }, 
 {
  ".I": "243", 
  ".M": "Accidents, Home; Burns/*EP; Denmark; Female; Fires; Human; Male.\r", 
  ".A": [
   "Lyngdorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):491-5\r", 
  ".T": "Epidemiology of severe burn injuries.\r", 
  ".U": "87050924\r", 
  ".W": "The epidemiology of severe burns is analysed. From 1 September 1982 to 31 August 1983 75 patients, 27 females and 48 males were admitted to the Burns Unit in Copenhagen. The majority of burns were domestic and fire was the predominant cause. The most vulnerable areas were the arms and the legs, and small children still have the highest incidence of thermal injury. As predisposing factors were of significance in several accidents, the importance of further prevention is stressed.\r"
 }, 
 {
  ".I": "244", 
  ".M": "Animal; Electric Injuries/*ET/MO; Human; Lightning/*; Mice; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ohashi", 
   "Kitagawa", 
   "Ishikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):496-501\r", 
  ".T": "Lightning injury caused by discharges accompanying flashovers--a clinical and experimental study of death and survival.\r", 
  ".U": "87050925\r", 
  ".W": "During the 17 years preceding March 1985, 140 patients sustained lightning injuries caused by 44 thunderbolts. Fifty patients showed evidence of current flow through their bodies. These 50 victims were classified into two groups, the first consisting of 9 victims who showed rupture of their clothes or linear superficial dermal burns along their whole bodies from head to feet, indicating the occurrence of surface flashovers. The remaining 41 patients showed no evidence of this flash effect. It is noteworthy that in the first group 5 of the 9 survived, whereas in the second group only 6 among 41 survived. The result indicates that when a flashover occurs along the whole body, the probability of survival is higher than 50 per cent. The conditions which determine death or survival were investigated experimentally, imposing artificial lightning voltage impulses on rats and developing flashovers on them. The rats survived when the voltage drop caused by flashover occurred immediately after the peak point, and the current waveform exhibited a sharp peak. In contrast, the rats were killed when the voltage drop caused by flashover was delayed by more than 20 microseconds, and the current waveform showed a blunt cone shape. It has been concluded that a fast flashover appreciably diminishes the energy dissipation within the body and consequently results in survival.\r"
 }, 
 {
  ".I": "245", 
  ".M": "Adult; Burns/*CO; Calcinosis/*ET; Case Report; Human; Male; Skin Diseases/*ET; Time Factors.\r", 
  ".A": [
   "Heim", 
   "Blankstein", 
   "Friedman", 
   "Horoszowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):502-4\r", 
  ".T": "Calcinosis cutis--a rare late complication of burns.\r", 
  ".U": "87050926\r", 
  ".W": "Pillars of calcification are rarely found in the skin. An interesting case is described where rows of new bone developed in the skin which had been grafted 31 years previously to cover partial skin thickness burns of the shin. The problems of heterotropic ossification are discussed.\r"
 }, 
 {
  ".I": "246", 
  ".M": "Adult; Bladder Fistula/*ET; Case Report; Electric Injuries/*CO; Human; Intestinal Fistula/*ET; Intestine, Small/*; Male.\r", 
  ".A": [
   "Miller", 
   "Peterson", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):505-7\r", 
  ".T": "Abdominal visceral perforation secondary to electrical injury: case report and review of the literature.\r", 
  ".U": "87050927\r", 
  ".W": "A patient with a vesico-enteric fistula was successfully treated with resection of the small intestine and dome of the bladder and drainage of the intervening abscess. A search of the literature reveals this to be a very unusual complication of high-voltage electrical injury.\r"
 }, 
 {
  ".I": "247", 
  ".M": "Burns/*RH; Hand Injuries/*RH; Human; Occupational Therapy/*; Play and Playthings/*.\r", 
  ".A": [
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8703; 12(7):521-5\r", 
  ".T": "The use of games in occupational therapy of hand burns.\r", 
  ".U": "87050930\r", 
  ".W": "The need for active range of motion in hand burns is obvious and through adapted games the patient's interest is aroused and provides an incentive for active participation in his/her therapeutic programme. All the games are for individual players, on different intellectual levels, and provide different active ranges of motion: for fingers, wrist, elbow and shoulder. Most of the games were made by a former patient, now retired, copied from games in the collection of the occupational therapist, and some of the games are of Israeli idea and manufacture. All the games can be gas autoclaved and therefore be used from patient to patient. The games also provide a much needed outlet for intellectual stimuli and distraction from the burns unit and all it signifies.\r"
 }, 
 {
  ".I": "248", 
  ".M": "Anterior Eye Segment/RE; Choroid/RE; Eye/*RE; Human; Light/*AE; Pigment Epithelium of Eye/RE; Retina/RE; Vitreous Body/RE.\r", 
  ".A": [
   "Jordan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8703; 21(6):216-24\r", 
  ".T": "The potential damaging effects of light on the eye (Part I).\r", 
  ".U": "87051060\r", 
  ".W": "The electromagnetic spectrum consists of radiant energy that is classified according to specific wavelengths. Man is constantly exposed to a portion of the electromagnetic spectrum, particularly to radiation in the ultraviolet, visible and infrared regions. The tissues of the eye and skin are particularly sensitive to the non-ionizing wavelengths of radiant energy. Although both tissues possess endogenous protective mechanisms to minimize the effects of such exposure, problems still occur due to the absorption of radiation. The cornea, lens and retina have been shown to be susceptible to damage from light in the ultraviolet, visible and infrared range. Part I of this two-part article examines the structures of the eye that are most susceptible to light damage; part II, which will be published in the next issue of the Journal, focuses on eye protection.\r"
 }, 
 {
  ".I": "249", 
  ".M": "Equipment Design; Human; Irrigation/IS; Suction/*IS; Support, Non-U.S. Gov't; Vitrectomy/*IS.\r", 
  ".A": [
   "Peyman", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8703; 21(6):225-6\r", 
  ".T": "A new variable suction system with finger-tip control.\r", 
  ".U": "87051061\r", 
  ".W": "We have developed a variable suction system for irrigation, aspiration and vitrectomy. The system is regulated by the operator's finger-tip.\r"
 }, 
 {
  ".I": "250", 
  ".M": "Abducens Nerve/*; Adolescence; Adult; Aged; Case Report; Child; Cranial Nerve Diseases/SU; Evaluation Studies; Human; Middle Age; Oculomotor Muscles/*SU; Oculomotor Nerve/*; Paralysis/*SU.\r", 
  ".A": [
   "Kattleman", 
   "Flanders", 
   "Wise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8703; 21(6):227-30\r", 
  ".T": "Supramaximal horizontal rectus surgery in the management of third and sixth nerve palsy.\r", 
  ".U": "87051062\r", 
  ".W": "Supramaximal medial and lateral rectus surgery was performed to correct horizontal deviations in seven cases of sixth nerve palsy and three cases of third nerve palsy, with satisfactory results in most cases. The advantages and disadvantages of such procedures are discussed.\r"
 }, 
 {
  ".I": "251", 
  ".M": "Adult; Brain Neoplasms/*CO/PP/RA; Case Report; Female; Human; Male; Middle Age; Nerve Fibers/PP; Tomography, X-Ray Computed; Vision Disorders/*ET; Visual Acuity; Visual Fields/*.\r", 
  ".A": [
   "Hupp", 
   "Savino", 
   "Schatz", 
   "Sergott", 
   "Bosley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8703; 21(6):231-5\r", 
  ".T": "Nerve fibre bundle visual field defects and intracranial mass lesions.\r", 
  ".U": "87051063\r", 
  ".W": "Nerve fibre bundle visual field defects are the hallmark of pathology at the optic nerve head or retina. In the present series, six eyes of four patients with large intracranial mass lesions demonstrated such field defects with visual acuity spared in three of the involved eyes. In no cases did visual function in the opposite eye offer a clue to the localization of the lesion.\r"
 }, 
 {
  ".I": "252", 
  ".M": "Carbamazepine/TU; Case Report; Fasciculation/DT/PP/*SU; Female; Follow-Up Studies; Human; Middle Age; Oculomotor Muscles/*.\r", 
  ".A": [
   "Staudenmaier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8703; 21(6):236-41\r", 
  ".T": "Superior oblique myokymia: when treatment is necessary.\r", 
  ".U": "87051064\r", 
  ".W": "A 56-year-old woman presented with a 10-year history of torsional diplopia and right monocular oscillopsia. These symptoms, which had been intermittent at first, continued practically uninterrupted during the last 2 years. She was diagnosed as having superior oblique myokymia of the right eye. Adequate trials of oral carbamazepine, baclofen and phenytoin were unsuccessful in suppressing her symptoms. One year after her initial presentation, she underwent a right superior oblique tenectomy and a right inferior oblique recession. She eventually required a second operation on her other eye to cure her of an annoying diplopia on down-gaze.\r"
 }, 
 {
  ".I": "253", 
  ".M": "Case Report; Cellular Inclusions/UL; Cytoplasm/UL; Female; Human; Lymphoma/*PA/RA/UL; Microscopy, Electron; Middle Age; Orbital Neoplasms/*PA/RA/UL.\r", 
  ".A": [
   "Dolman", 
   "Rootman", 
   "Quenville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8703; 21(6):242-5\r", 
  ".T": "Signet-ring cell lymphoma in the orbit: a case report and review.\r", 
  ".U": "87051065\r", 
  ".W": "The authors report on the first case of signet-ring cell lymphoma involving the orbit. This variant of non-Hodgkin's lymphoma contains either vacuolated or eosinophilic cytoplasmic inclusions that squeeze the nucleus to one side of the cell. In this case, the inclusions were eosinophilic and stained positively for PAS, immunoglobulin M (IgM) heavy chain and kappa light chain. Electron microscopy showed granular electron-dense material trapped within distended loops of rough endoplasmic reticulum. Twenty-two cases of signet-ring cell lymphoma previously reported elsewhere in the body are reviewed, and their clinical significance is discussed.\r"
 }, 
 {
  ".I": "254", 
  ".M": "Accidents, Traffic/*PC; Automobile Driving/*; Canada; Human; Lighting/*.\r", 
  ".A": [
   "Frizzell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1248\r", 
  ".T": "Daytime vehicle lights [letter]\r", 
  ".U": "87051142\r"
 }, 
 {
  ".I": "255", 
  ".M": "Human; Nicotinic Acids/*; Nomenclature.\r", 
  ".A": [
   "Hoffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1250\r", 
  ".T": "\"Vitamin B3\" [letter]\r", 
  ".U": "87051143\r"
 }, 
 {
  ".I": "256", 
  ".M": "Adult; Aged; Burns/*ET; Child; Child, Preschool; Heat/*; Human; Legionnaires' Disease/*PC; Risk; Water Supply/*.\r", 
  ".A": [
   "Stanwick"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1251-2\r", 
  ".T": "Balancing the risks: Legionella pneumophila pneumonia and tap water scalds in the home [editorial]\r", 
  ".U": "87051144\r"
 }, 
 {
  ".I": "257", 
  ".M": "Aerospace Medicine/*; Canada; Human; Legislation, Medical/*; Physician-Patient Relations/*.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1254-6\r", 
  ".T": "Aeronautics Act and the doctor-patient relationship.\r", 
  ".U": "87051145\r"
 }, 
 {
  ".I": "258", 
  ".M": "Canada; Female; Genetic Screening/*; Human; Human Rights/*; Infant, Newborn; Legislation, Medical/*; Pregnancy; Quebec; Truth Disclosure/*.\r", 
  ".A": [
   "Knoppers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1257-9\r", 
  ".T": "Genetic information and the law: constraints, liability and rights.\r", 
  ".U": "87051146\r"
 }, 
 {
  ".I": "259", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Allopurinol/*AE; Anti-Inflammatory Agents, Non-Steroidal/*AE; Antibiotics/*AE; Cephaloridine/AE; Cimetidine/*AE; Female; Fenoprofen/AE; Human; Indomethacin/AE; Kidney/PA; Male; Middle Age; Nephritis, Interstitial/*CI/DI/PA; Penicillins/AE.\r", 
  ".A": [
   "Handa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1278-81\r", 
  ".T": "Drug-induced acute interstitial nephritis: report of 10 cases.\r", 
  ".U": "87051150\r", 
  ".W": "Between January 1979 and June 1985, 10 patients with acute allergic interstitial nephritis were seen in a clinical nephrology service at a large regional hospital. The onset of renal failure was temporally related to the use of a drug: a nonsteroidal anti-inflammatory agent (NSAID) (in four patients), cimetidine (in three), antibiotics (in two) or allopurinol (in one). The onset of renal failure was acute in three patients and insidious in seven. Two patients also exhibited marked proteinuria. Clinical features such as fever, rash, hematuria, pyuria with or without eosinophiluria, and mild to marked proteinuria had led to suspicion of the disease. The diagnosis was confirmed by renal biopsy findings of inflammatory cells, predominantly lymphocytes, plasma cells and eosinophils. Three patients required hemodialysis; two of them received steroids as well. Steroid therapy was also used in two patients with NSAID-induced proteinuria. Renal function improved in nine patients by 35 days, but one patient continued to have slow but progressive deterioration of renal function. Acute interstitial nephritis can be distinguished from other forms of acute renal failure by heavy renal uptake of gallium 67, maximal 48 hours or more after injection. The improvement in renal function after discontinuation of the implicated drug, the characteristic histopathological findings of allergic interstitial nephritis, and the presence of eosinophils and sometimes IgE in the blood suggest a hypersensitivity reaction.\r"
 }, 
 {
  ".I": "262", 
  ".M": "Canada; Human; Physicians/*SD; Schools, Medical/*.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1299, 1301\r", 
  ".T": "Medical school cutbacks would be unfair to young Canadians, conference told.\r", 
  ".U": "87051154\r"
 }, 
 {
  ".I": "263", 
  ".M": "Human; Physicians/*; Prisoners/*; Torture/*.\r", 
  ".A": [
   "Gilmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(11):1305-8\r", 
  ".T": "Doctors and torture: a tortuous issue.\r", 
  ".U": "87051155\r"
 }, 
 {
  ".I": "265", 
  ".M": "Amniocentesis; Chorionic Villi/AN; Ethics, Medical/*; Female; Human; Pregnancy; Pregnancy Trimester, First; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Bennett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1336-7\r", 
  ".T": "First-trimester fetal diagnosis: prudential ethics [letter]\r", 
  ".U": "87051157\r"
 }, 
 {
  ".I": "266", 
  ".M": "Aged/*; Aged, 80 and over; Angina Pectoris/*DI; Electrocardiography; Exercise Test; Human.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1337, 1340\r", 
  ".T": "\"Silent angina\" in the elderly [letter]\r", 
  ".U": "87051158\r"
 }, 
 {
  ".I": "267", 
  ".M": "Canada; Female; Human; Jurisprudence/*; Premenstrual Syndrome/*PX; Violence.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1340-1\r", 
  ".T": "Legal implications of premenstrual syndrome: a Canadian perspective [letter]\r", 
  ".U": "87051159\r"
 }, 
 {
  ".I": "268", 
  ".M": "Acute Disease; Anesthesia, Inhalation/*AE; Hepatitis, Toxic/*ET; Human; Isoflurane/*AE.\r", 
  ".A": [
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1343-4\r", 
  ".T": "Acute hepatitis after isoflurane anesthesia [letter]\r", 
  ".U": "87051160\r"
 }, 
 {
  ".I": "269", 
  ".M": "Accidents, Traffic/*; Adolescence; Adult; Athletic Injuries/ET; Canada; Child; Human; Transportation/*.\r", 
  ".A": [
   "Wiley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1345-6\r", 
  ".T": "The dangers of off-road vehicles to young drivers [editorial]\r", 
  ".U": "87051161\r"
 }, 
 {
  ".I": "270", 
  ".M": "Academic Medical Centers/*EC; Canada; Fund Raising; National Health Programs; Research Support.\r", 
  ".A": [
   "Osmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1347-9\r", 
  ".T": "It's time to put universities first.\r", 
  ".U": "87051162\r"
 }, 
 {
  ".I": "272", 
  ".M": "Adolescence; Adult; Aged; Female; Follow-Up Studies; Human; Interview, Psychological; Male; Middle Age; Motivation/*; Ontario; Paraquat/PO; Suicide/EP; Suicide, Attempted/*PX; Time Factors.\r", 
  ".A": [
   "Wright", 
   "Adam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1361-3\r", 
  ".T": "Changing motivation in severely suicidal patients.\r", 
  ".U": "87051165\r", 
  ".W": "While the ambiguity of suicidal patients' stated motivations has been studied in some detail, less attention has been given to the changeability of their motivations. Twenty-six patients who had taken an overdose of paraquat, a highly lethal herbicide, were questioned about their motivation at the time of admission and 24 hours and 3, 7 and 10 days later. Although 25 patients claimed that they wished to die at the time of admission, all of the 14 surviving patients wished to live at the time of discharge from hospital. Of the 12 patients who died, 6 stated that they no longer wished to die in the last interview before their death. During the following year 3 of the 14 surviving patients killed themselves. The findings emphasize the importance of thoroughly assessing all aspects of the suicidal patient's situation in determining risks. The patient's stated intentions should be but one factor considered.\r"
 }, 
 {
  ".I": "273", 
  ".M": "Accidents, Traffic/*; Adolescence; Athletic Injuries/*ET; Child; Child, Preschool; Fractures/ET; Human; Male; Seasons; Transportation/*.\r", 
  ".A": [
   "Wiley", 
   "McIntyre", 
   "Mercier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1365-6\r", 
  ".T": "Injuries associated with off-road vehicles among children.\r", 
  ".U": "87051166\r", 
  ".W": "Off-road vehicles have attained growing popularity, expanding markets and increasing rates of associated injury, especially among young people. In 1984-85, 148 patients were treated at the Children's Hospital of Eastern Ontario, Ottawa, for injuries suffered in off-road vehicle accidents. The average age of the patients was 14 years. Soft-tissue injuries occurred in 33 patients, 21 of whom had severe injuries. There were 179 fractures in 133 patients. One patient died as a result of his injuries. The most common mechanism of injury was losing control of and tumbling from the machine. Seventeen patients were struck by their own vehicles, and 39 collided with objects such as cars, trees or people. The health care costs of these accidents are no less serious than the concerns for the appropriate legislation to protect consumers, particularly the young.\r"
 }, 
 {
  ".I": "274", 
  ".M": "Acute Disease; Adult; Animal; Bites and Stings/*CO; Case Report; Cats; Emergencies; Female; Fetal Death/ET; Human; Pasteurella Infections/*TM; Pregnancy; Pregnancy Complications, Infectious/*ET; Septicemia/*ET; Zoonoses/TM.\r", 
  ".A": [
   "Rasaiah", 
   "Otero", 
   "Russell", 
   "Butler-Jones", 
   "Prescott", 
   "West", 
   "Maxwell", 
   "Beaver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1369-72\r", 
  ".T": "Pasteurella multocida septicemia during pregnancy.\r", 
  ".U": "87051167\r"
 }, 
 {
  ".I": "275", 
  ".M": "Adult; Blood Coagulation Tests/*; Case Report; Drug Interactions; Female; Human; Partial Thromboplastin Time/*; Prothrombin Time/*; Trazodone/*AE; Warfarin/ME.\r", 
  ".A": [
   "Hardy", 
   "Sirois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1372\r", 
  ".T": "Reduction of prothrombin and partial thromboplastin times with trazodone.\r", 
  ".U": "87051168\r"
 }, 
 {
  ".I": "276", 
  ".M": "Case Report; Female; Human; Infant; Ovarian Diseases/*MO; Sudden Infant Death/*ET; Torsion.\r", 
  ".A": [
   "Kasian", 
   "Taylor", 
   "Sugarman", 
   "Nyssen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1373\r", 
  ".T": "Ovarian torsion related to sudden infant death.\r", 
  ".U": "87051169\r"
 }, 
 {
  ".I": "278", 
  ".M": "Abnormalities, Multiple/*; Child Advocacy; Ethics, Medical/*; Human; Infant, Newborn; Infanticide/*; Parents/PX; Quality of Life.\r", 
  ".A": [
   "Lister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8703; 135(12):1401-4\r", 
  ".T": "Ethical issues in infanticide of severely defective infants.\r", 
  ".U": "87051171\r"
 }, 
 {
  ".I": "279", 
  ".M": "Aged; Bone Marrow/UL; Chromosome Aberrations/*; Female; Human; Male; Middle Age; Myeloproliferative Disorders/GE; Preleukemia/*GE; Prognosis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nowell", 
   "Besa", 
   "Stelmach", 
   "Finan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2571-5\r", 
  ".T": "Chromosome studies in preleukemic states. V. Prognostic significance of single versus multiple abnormalities.\r", 
  ".U": "87051239\r", 
  ".W": "The prognostic value of marrow chromosome findings was examined in 242 patients with preleukemic myelodysplastic syndromes (MDS) or myeloproliferative disorders (MPD), with emphasis on the significance of single versus multiple karyotypic changes. In both groups, the results showed that patients with multiple chromosome abnormalities in a marrow clone had a very high probability of early death, from progression to leukemia or from other complications of hematopoietic dysfunction. Conversely, in patients with a hemic clone having only one karyotypic alteration (involving a single chromosome or single translocation), survival over 2 years was only slightly reduced as compared to those without chromosome abnormality. The only single karyotypic alteration perhaps associated with a markedly shortened survival was monosomy 7. These findings suggest that the conclusions of previous studies concerning the grave consequences of chromosome alterations in preleukemia largely reflect the clinical significance of clones with multiple cytogenetic changes. Prior knowledge of the karyotypic status of preleukemic patients should be helpful in evaluating current attempts to find effective treatment for these difficult disorders.\r"
 }, 
 {
  ".I": "280", 
  ".M": "Adult; Case Report; Drug Evaluation; Female; Human; Interferon Type I/*TU; Male; Melanoma/*TH; Middle Age; Neoplasm Metastasis; Recombinant Proteins/*TU; Skin Neoplasms/*TH.\r", 
  ".A": [
   "Creagan", 
   "Ahmann", 
   "Frytak", 
   "Long", 
   "Itri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2576-8\r", 
  ".T": "Recombinant leukocyte A interferon (rIFN-alpha A) in the treatment of disseminated malignant melanoma. Analysis of complete and long-term responding patients.\r", 
  ".U": "87051240\r", 
  ".W": "Ninety-six patients with disseminated malignant melanoma received thrice weekly intramuscular injections of leukocyte A recombinant interferon (rIFN-alpha A, Roferon-A, Hoffmann La Roche) at doses of 12 X 10(6) U/m2 or 50 X 10(6) U/m2 with or without cimetidine as an immunorestorative agent. Four patients, two with prior chemotherapy, demonstrated either a complete response (3 months, soft tissue metastasis) or exceptionally durable response durations (months) of 29+ (soft tissue; lung lesion), 31+ (soft tissue), and 35+ (soft tissue; liver lesions). None of these patients had particularly characteristic clinical parameters. As noted previously, using chemotherapy, a small proportion of patients with advanced malignant melanoma, despite prior therapy, may achieve prolonged objective regression with rIFN-alpha A.\r"
 }, 
 {
  ".I": "281", 
  ".M": "Adolescence; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Mesonephroma/MO/PA; Neoplasms, Embryonal and Mixed/MO/*PA; Ovarian Neoplasms/MO/PA; Support, U.S. Gov't, P.H.S.; Teratoma/MO/PA; Testicular Neoplasms/MO/PA.\r", 
  ".A": [
   "Hawkins", 
   "Finegold", 
   "Hawkins", 
   "Krischer", 
   "Starling", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2579-84\r", 
  ".T": "Nongerminomatous malignant germ cell tumors in children. A review of 89 cases from the Pediatric Oncology Group, 1971-1984.\r", 
  ".U": "87051241\r", 
  ".W": "Clinical and morphologic features of 89 cases of childhood yolk sac tumor (YS) and embryonal carcinoma (EC) (29 associated with teratomas) submitted to the Rare Tumor Registry of the Southwest Oncology Group (1971-1979) or the Pediatric Oncology Group (1980-1984) between 1971 and 1984 were reviewed and submitted to statistical analysis. This review showed an improved survival for each 5-year period regardless of tumor site, no statistically significant difference between \"pure\" tumors and those mixed with other teratomatous components, no statistically significant difference between YS and EC in children, a better than reported prognosis for sacrococcygeal tumors occurring after the neonatal period, a particularly poor prognosis for neonatal \"benign\" sacrococcygeal teratomas resected without coccygectomy when they recur as YS, excellent survival for all testicular tumors regardless of age or the presence of EC, and the occurrence of mediastinal tumors in females.\r"
 }, 
 {
  ".I": "282", 
  ".M": "Aged; Animal; Cats; Diarrhea/CI; Drug Evaluation; Female; Head and Neck Neoplasms/*DT; Human; Male; Middle Age; Mitoguazone/TO/*TU; Nausea/CI; Support, U.S. Gov't, P.H.S.; Vomiting/CI.\r", 
  ".A": [
   "Forastiere", 
   "Natale", 
   "Wheeler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2585-8\r", 
  ".T": "Phase II trial of methylglyoxal bis (guanylhydrazone) (MGBG) in advanced head and neck cancer.\r", 
  ".U": "87051242\r", 
  ".W": "Methylglyoxal bis (guanylhydrazone) (MGBG) is an inhibitor of polyamine synthesis. In vitro studies demonstrate the accumulation of some tumor cells in S and G2 phases of the cell cycle. Nineteen patients with advanced head and neck cancer were entered in a Phase II trial of MGBG. MGBG, 500 mg/M2, was administered as a brief intravenous infusion weekly for 4 weeks, then every 2 weeks. Dose modifications were based on cumulative toxicity after 2 weekly treatments. All but three patients had prior exposure to chemotherapy for disease recurrence. Of 17 patients evaluable for response and toxicity, one brief partial response was observed. The most common toxicities were mild to moderate nausea, vomiting, diarrhea, and stomatitis. Myelosuppression occurred in three patients. Dose modifications were required in four patients; a maximum dose of 700 mg/M2 was tolerated. The results of four other Phase II single and combination chemotherapy trials of MGBG in head and neck cancer are reviewed. The single agent response rate in 59 patients was 22% (range, 6%-41%). The poor response rate observed in this trial was similar to that in other trials in which a heavily pretreated group of patients was evaluated. It is concluded that single agent MGBG is not a useful drug in heavily pretreated recurrent disease patients. However, because of its biochemical effects, further testing in combination with cycle specific agents and in larger numbers of patients with minimal prior treatment may be warranted.\r"
 }, 
 {
  ".I": "283", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/*TU; Bone Neoplasms/*SC; Breast Neoplasms/*DT; Female; Fractures/ET; Human; Middle Age; Spine; Time Factors.\r", 
  ".A": [
   "Scheid", 
   "Buzdar", 
   "Smith", 
   "Hortobagyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2589-93\r", 
  ".T": "Clinical course of breast cancer patients with osseous metastasis treated with combination chemotherapy.\r", 
  ".U": "87051243\r", 
  ".W": "Between July 1973 and December 1979, 1171 patients with metastatic breast cancer were treated with doxorubicin-containing chemotherapy. Of those patients, 195 had osseous metastases only. Upon initial diagnosis, 48% had osteolytic metastases; 13% had osteoblastic metastases; 38% had mixed metastases; and 1% had diffuse osteoporosis without any obvious bone destruction. The most common sites of involvement were the dorsal spine (62%), lumbosacral spine (72%), and pelvis (79%). Objective response to chemotherapy was observed in 59% of patients; complete responses were noted in 7%, and partial responses in 52%. The median survival was 28 months (range, 1-118 months). The median time lapse between the start of chemotherapy and disease progression was 14 months (range, 1-109 months). In 32 patients who responded to the treatment, chemotherapy was discontinued after 2 years, and their median duration of continued remission at 39 and 75 months after the completion of therapy. The incidence of pathological fractures was 57%; the most common sites were the spine, which sustained compression fractures, and the ribs. The incidences of hypercalcemia and spinal cord compression due to metastases were 19% and 10%, respectively.\r"
 }, 
 {
  ".I": "284", 
  ".M": "Adolescence; Adult; Antineoplastic Agents, Combined/*TU; Bleomycins/AD; Case Report; Cisplatin/AD; Dysgerminoma/*DT; Etoposide/AD; Female; Human; Lymphatic Metastasis; Neoplasm Recurrence, Local/DT/SU; Ovarian Neoplasms/*DT.\r", 
  ".A": [
   "Gershenson", 
   "Wharton", 
   "Kline", 
   "Larson", 
   "Kavanagh", 
   "Rutledge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2594-9\r", 
  ".T": "Chemotherapeutic complete remission in patients with metastatic ovarian dysgerminoma. Potential for cure and preservation of reproductive capacity.\r", 
  ".U": "87051244\r", 
  ".W": "Two patients with metastatic dysgerminoma of the ovary were treated with a combination of etoposide, bleomycin, and cisplatin at The University of Texas M.D. Anderson Hospital and Tumor Institute at Houston. Both patients achieved a complete remission. Patient 1 developed a massive recurrence in the para-aortic lymph nodes 21 months after diagnosis and treatment with right salpingo-oophorectomy alone. She received four cycles of chemotherapy and is free of disease 21 months from the start of chemotherapy. Patient 2 had Stage III dysgerminoma and a lymphangiogram positive for tumor in the para-aortic lymph nodes. After surgery she received three cycles of chemotherapy and is free of disease 20 months from the start of chemotherapy. Both complete remissions were documented with second-look laparotomy. Chemotherapy may be an alternative to radiotherapy for the treatment of metastatic dysgerminoma and should also be considered for selected patients with Stage I disease. A literature review further supports the conclusion that additional clinical trials might expand the indications for chemotherapy in patients with this disease.\r"
 }, 
 {
  ".I": "285", 
  ".M": "Antineoplastic Agents, Combined/AE/*TU; Case Report; Cisplatin/*AD; Follow-Up Studies; Gastrointestinal Diseases/CI; Human; Male; Neoplasms, Embryonal and Mixed/*DT/MO; Raynaud's Disease/ET; Support, Non-U.S. Gov't; Testicular Neoplasms/*DT/MO.\r", 
  ".A": [
   "Fossa", 
   "Aass", 
   "Kaalhus", 
   "Klepp", 
   "Tveter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2600-5\r", 
  ".T": "Long-term survival and morbidity in patients with metastatic malignant germ cell tumors treated with cisplatin-based combination chemotherapy.\r", 
  ".U": "87051245\r", 
  ".W": "Forty-three of 79 patients treated for clinically metastatic germ cell cancer survived for a median of 66 months (range, 52-83). In patients without previous chemotherapy the 5-year survival rate was 69%, whereas only 32% of patients with prior chemotherapy survived for 5 years. Limited disease, complete clinical response, histopathologically proven postchemotherapy tumor necrosis or complete resectability of a posttreatment mature teratoma indicated a favorable prognosis in patients without prior chemotherapy. Only 20% to 30% of the patients with less than a clinical complete response or with posttreatment residual malignant tumor can be salvaged by second line therapy. Posttreatment mature teratoma should be resected completely whenever possible, as this condition may lead to reactivation of the malignancy even after several years. Raynaud-like phenomena and/or gastrointestinal problems are the main long-term sequel (10%-15%) after modern multimodality treatment of advanced germ cell cancer (fertility-related problems are not considered here). In the majority of surviving patients, the lifestyle seems unaffected by the previous intensive treatment, evaluated about 5 years after discontinuation of all therapy.\r"
 }, 
 {
  ".I": "286", 
  ".M": "Antineoplastic Agents/AD/AE; Combined Modality Therapy; Female; Human; Infant; Infant, Newborn; Male; Rhabdomyosarcoma/CN/*EP/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ragab", 
   "Heyn", 
   "Tefft", 
   "Hays", 
   "Newton", 
   "Beltangady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2606-10\r", 
  ".T": "Infants younger than 1 year of age with rhabdomyosarcoma.\r", 
  ".U": "87051246\r", 
  ".W": "Of a total of 1561 patients registered in the Intergroup Rhabdomyosarcoma Study (IRS) as of May 1983, 78 patients (5%) were younger than 1 year of age. These infants did not differ from the older children (1-20 years of age) in male/female ratio, clinical grouping, or survival rates. Infants younger than 1 year of age had a significantly greater frequency of undifferentiated sarcoma, 18% versus 7% in older children (P less than 0.005). Infants also had a significantly greater proportion of cancers with botryoid pathology, 10% versus 4% in older children (P less than 0.005). When reviewed by the newly proposed IRS cytopathologic classification, there was no difference in pathologic types between the two age groups. Infants younger than 1 year of age had a higher rate of bladder-prostate-vagina primary tumor sites than older children, 24% versus 10% (P less than 0.05). In addition, infants tended to receive less of the prescribed doses of chemotherapy and radiation therapy than older children, and to develop more toxicity to treatment than older children. Despite these differences, the overall survival curve for the two age groups appears to be similar. In contrast to Wilms' tumor and neuroblastoma, in which age (less than 1 year) is a favorable prognostic factor, age does not appear to be an important prognostic factor in rhabdomyosarcoma.\r"
 }, 
 {
  ".I": "287", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/AE/*TU; Bleomycins/AD; Doxorubicin/AD; Female; Human; Liver Diseases/CI; Lymphatic Metastasis; Male; Mechlorethamine/AD; Methotrexate/AD; Middle Age; Mycosis Fungoides/*DT/SU; Neutropenia/CI; Skin Diseases/CI; Skin Neoplasms/*DT; Splenectomy.\r", 
  ".A": [
   "Zakem", 
   "Davis", 
   "Adelstein", 
   "Hines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2611-6\r", 
  ".T": "Treatment of advanced stage mycosis fungoides with bleomycin, doxorubicin, and methotrexate with topical nitrogen mustard (BAM-M).\r", 
  ".U": "87051247\r", 
  ".W": "Ten patients with advanced stage (TNM IIB-IVB) mycosis fungoides were treated with a combination chemotherapy program consisting of bleomycin and methotrexate weekly, doxorubicin every 3 weeks, and topical nitrogen mustard daily (BAM-M). Seven patients obtained histologically documented complete remissions ranging from 4 to 105+ months in duration. Median survival is 16.5+ months. Three patients in whom splenomegaly was detected during their staging evaluation underwent splenectomy. These three patients have had unmaintained disease-free survivals of 36+, 100+, and 105+ months. This study indicates that BAM-M is effective therapy for advanced stage mycosis fungoides and suggests that the therapeutic role of splenectomy should be evaluated further.\r"
 }, 
 {
  ".I": "288", 
  ".M": "Evaluation Studies; Gallium Radioisotopes/*DU; Human; Lymphography; Lymphoma, Non-Hodgkin's/*RA/*RI; Retrospective Studies; Support, Non-U.S. Gov't; Tonsillar Neoplasms/*RA/*RI.\r", 
  ".A": [
   "Shigematsu", 
   "Kondo", 
   "Kubo", 
   "Hashimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2622-4\r", 
  ".T": "Value of gallium scans and lymphangiography in non-Hodgkin's lymphoma of the Waldeyer's ring.\r", 
  ".U": "87051249\r", 
  ".W": "In 37 patients with seemingly localized non-Hodgkin's lymphoma of the Waldeyer's ring (WR-NHL), lymphangiography (LAG) and/or gallium-67 scans (Ga-67 scans) were done. Before these procedures, 20 patients were diagnosed as Stage I, and 17 as Stage II. LAG was done for 30, and Ga-67 scans for 32, 25 of whom had both. Five patients (16%) were upstaged to Stage III or IV by Ga-67 scans. Only one (3%) had abnormal LAG findings, in whom Ga-67 scans also showed abnormal accumulation in the para-aortic region. Because of this low positive rate, LAG is not recommended for staging of WR-NHL.\r"
 }, 
 {
  ".I": "289", 
  ".M": "Adult; Antibody Formation/*; Antibody-Producing Cells/IM; Comparative Study; Female; Human; Immunity, Cellular/*; Immunoglobulins/AN; Leukoplakia/IM; Male; Middle Age; Mouth Diseases/*IM; Mouth Neoplasms/IM; Oral Submucous Fibrosis/*IM; Rosette Formation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rajendran", 
   "Sugathan", 
   "Remani", 
   "Ankathil", 
   "Vijayakumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2628-31\r", 
  ".T": "Cell mediated and humoral immune responses in oral submucous fibrosis.\r", 
  ".U": "87051251\r", 
  ".W": "Cell-mediated and humoral immune responses were assessed in 50 patients with oral submucous fibrosis (OSMF) and the results were compared with those of 50 patients with oral-leukoplakia, 50 oral cancer patients, and 50 normal healthy adult controls. The number of high-affinity rosette-forming cells (HARFC) was found to be significantly decreased in OSMF and oral cancer, whereas the number of total rosette-forming cells (TRFC) remained unaltered. Levels of serum IgA, IgD, and IgE were found to be elevated both in OSMF and oral cancer. Immunologic derangements were found to be more pronounced in oral cancer than in OSMF. The enumeration of HARFC along with the estimation of serum levels of IgA, IgD, and IgE indicates that OSMF can be an intermediary stage in the malignant transformation of a normal cell, and that these parameters may serve as markers for the early detection of oral cancer.\r"
 }, 
 {
  ".I": "290", 
  ".M": "Aged; Bone Marrow/PA; Case Report; Endometrium/PA; Female; Histiocytosis, Malignant/*CO/PA; Human; Lymph Nodes/PA; Male; Middle Age; Phagocytosis; Tuberculosis/*CO.\r", 
  ".A": [
   "Campo", 
   "Condom", 
   "Miro", 
   "Cid", 
   "Romagosa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2640-5\r", 
  ".T": "Tuberculosis-associated hemophagocytic syndrome. A systemic process.\r", 
  ".U": "87051253\r", 
  ".W": "Virus-associated hemophagocytic syndrome has been recently identified as a benign, reactive histiocytic proliferation distinct from Rappaport's malignant hystiocytosis. Other etiologic agents, including different bacteria, have also been identified. Three autopsy cases of hemophagocytic syndrome associated to acute tuberculous sepsis are presented. Benign histiocytic proliferation with striking hemophagocytosis was present in a disseminated, multisystemic pattern in all three cases. A relationship between systemic histiocytic proliferation and an anergic status in these patients is suggested.\r"
 }, 
 {
  ".I": "291", 
  ".M": "Adolescence; Adult; Aged; Bone Neoplasms/*CL/IM/PA; Child; Child, Preschool; Female; Human; Infant; Lymphoma/*CL/IM/PA; Male; Middle Age; Neoplasm Recurrence, Local; Prognosis; Time Factors.\r", 
  ".A": [
   "Ostrowski", 
   "Unni", 
   "Banks", 
   "Shives", 
   "Evans", 
   "O'Connell", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2646-55\r", 
  ".T": "Malignant lymphoma of bone.\r", 
  ".U": "87051254\r", 
  ".W": "A total of 422 patients with malignant lymphoma of bone who were seen at the Mayo Clinic from 1907 through 1982 were placed into four major groups based on stage of disease. There was one group with primary lymphoma of bone, one group with multifocal osseous lymphoma, and two groups with lymphoma of bone and nodal or soft tissue (or both) disease. The last-mentioned two groups were separated on the basis of time of onset of osseous lymphoma in relation to the nonosseous disease. The stage of disease was the single most important prognostic indicator of overall survival in malignant lymphoma of bone. The 5- and 10-year survival rates were, respectively, 58% and 53% for patients with primary bone lymphoma, 22% and 12.5% for patients with bone and nodal or soft tissue (or both) disease, and 42% and 35% for patients with multifocal osseous disease. Features having no significant prognostic value were sex of the patient, histologic grade of the lymphoma (according to the Working Formulation and the Kiel system), and presence of T-cell features or cleaved cells (or both). This study is not able to adequately address efficacy of treatment. In fact, treatment may be very important in outcome.\r"
 }, 
 {
  ".I": "292", 
  ".M": "Adult; Aged; Carcinoma/CF/*SC; Case Report; Female; Head and Neck Neoplasms/CF/*PA; Human; Male; Meningeal Neoplasms/CF/RA/*SC; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Redman", 
   "Tapazoglou", 
   "Al-Sarraf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2656-61\r", 
  ".T": "Meningeal carcinomatosis in head and neck cancer. Report of six cases and review of the literature.\r", 
  ".U": "87051255\r", 
  ".W": "Head and neck cancer has rarely been reported to be a cause of meningeal carcinomatosis. These tumors are known more for their local invasiveness rather than distant metastasis. This would appear to preclude meningeal involvement, but close proximity to multiple cranial nerves may provide an access to the meninges. Six cases of head and neck cancer with meningeal invasion are presented. All six cases had malignant cells in their cerebrospinal fluid. Three cases had malignant cells recovered from a ventricular specimen after lumbar punctures were negative. The most common clinical finding on presentation was cranial nerve involvement. The optic nerve was involved most often with nerves VI and V the next most frequent. Headache was present in four patients and seizures occurred in two. No patient had meningismus. Our current treatment plan involves insertion of an Ommaya Reservoir and intraventricular methotrexate. Only patients whose primary head and neck tumor shows a response to systemic therapy undergo Ommaya placement. Meningeal carcinomatosis in head and neck cancer may be more prevalent than previously thought and the likely mechanism is via direct extension rather than hematogenous spread.\r"
 }, 
 {
  ".I": "293", 
  ".M": "Carcinoma/*BL/SU; Female; Follow-Up Studies; Gastrectomy; Human; Male; Stomach Neoplasms/*BL/SU; Testosterone/*BL.\r", 
  ".A": [
   "Inutsuka", 
   "Kodama", 
   "Natsuda", 
   "Kumashiro", 
   "Maekawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2675-9\r", 
  ".T": "Serum testosterone level of patients with gastric carcinoma before and after gastrectomy.\r", 
  ".U": "87051258\r", 
  ".W": "The serum testosterone level (STL) was determined in 84 male and 32 female patients with gastric carcinoma and in 58 male and 20 female patients with benign diseases as a control group. The STL of the male patients with carcinoma was lower (446 +/- 149 ng/dl) than that of the male control group (532 +/- 132 ng/dl) (P less than 0.001). Even 17 male patients of the early carcinoma showed lower STL (440 +/- 117 ng/dl) than the normal group (P less than 0.001). In the female patients, it was also lower (31.6 +/- 16.0 ng/dl) than in the control group (46.3 +/- 15.3 ng/dl) (P less than 0.005). The postoperative STL of the cases surviving the gastrectomy was higher than the preoperative data in 32 male patients (P less than 0.005) as well as in 12 female patients (0.025 greater than P greater than 0.01), whereas it obviously decreased in the patients who died of recurrence. Therefore, it appears that gastric carcinoma decreases the STL by some mechanism.\r"
 }, 
 {
  ".I": "294", 
  ".M": "Adolescence; Adult; Aged; Blood Proteins; Female; Human; Lipids/*BL; Liver Neoplasms/SC; Lymphatic Metastasis; Male; Middle Age; Neoplasm Metastasis; Neoplasms/*BL; Sialic Acids/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Plucinsky", 
   "Riley", 
   "Prorok", 
   "Alhadeff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2680-5\r", 
  ".T": "Total and lipid-associated serum sialic acid levels in cancer patients with different primary sites and differing degrees of metastatic involvement.\r", 
  ".U": "87051259\r", 
  ".W": "Serum total sialic acid (TSA) and lipid-associated sialic acid (LASA) levels have drawn considerable interest because of carbohydrate aberrations in malignant cells. The current investigation determined the TSA, LASA, total protein (TP), and TSA/TP values for 171 cancer patients with various primary sites and differing degrees of metastatic disease, 102 patients with nonmalignant diseases (pathologic controls), and 42 normal individuals. Data analysis indicated significant (p less than 0.01) increases in the mean (+/- SD) TSA and TSA/TP values in the cancer patients (78.1 +/- 19.2 mg/dl and 12.4 +/- 3.8 mg/g, respectively) and in the pathologic controls (76.0 +/- 7.5 mg/dl and 11.6 +/- 2.5 mg/g) when compared to the normal controls (67.3 +/- 7.1 mg/dl and 9.0 +/- 1.1 mg/g), and a significant decrease in the mean TP values in the cancer patients (6.4 +/- 1.1 g/dl) and pathologic controls (6.6 +/- 1.1 g/dl) when compared to normal controls (7.5 +/- 0.5 g/dl). No significant difference was observed between groups in LASA values. Further analysis of the data in patient subgroups based on the tissue involved, specific disease, or severity of the malignancy indicated that the lack of specificity of the markers was due primarily to restricted subgroups and that the sensitivity of TSA and TSA/TP increased as the malignancy became more severe. The results show that TSA/TP was the most useful of the markers tested for detecting malignancies. This marker should prove useful for monitoring malignant disease recurrence and/or progression and for evaluating the effectiveness of various therapeutic approaches.\r"
 }, 
 {
  ".I": "295", 
  ".M": "Adolescence; Adult; Aged; Case Report; Chondrosarcoma/*DI/PA/RT; Female; Human; Male; Middle Age; Protons/TU; Skull Neoplasms/*DI/PA/RT; Temporal Bone/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Coltrera", 
   "Googe", 
   "Harrist", 
   "Hyams", 
   "Schiller", 
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2689-96\r", 
  ".T": "Chondrosarcoma of the temporal bone. Diagnosis and treatment of 13 cases and review of the literature.\r", 
  ".U": "87051261\r", 
  ".W": "Chondrosarcoma of the temporal bone is a rare lesion. Clinically it has been confused with multiple sclerosis, glomus jugulare tumors, meningioma, and chordomas. The cranial nerve palsies frequently observed with the tumors are related to the anatomic locations of the tumors. Thirteen patients with this entity are presented and the eleven other cases in the literature are reviewed. Histologically the tumors are low grade and exhibit myxoid features. The myxoid features must be differentiated from chordoma and chondroid chordoma. The tumor locations preclude surgical excision and conventional radiation therapy can cause unacceptable neurologic sequelae. Proton beam therapy has been effective in short-term results and appears capable of avoiding serious neurologic side effects.\r"
 }, 
 {
  ".I": "296", 
  ".M": "Carcinoma/*PA/RA; Carcinoma, Oat Cell/PA/RA; Case Report; Cerebral Ventricle Neoplasms/RA/*SC; Female; Human; Lung Neoplasms/PA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Vannier", 
   "Gray", 
   "Gherardi", 
   "Marsault", 
   "Degos", 
   "Poirier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2720-5\r", 
  ".T": "Diffuse subependymal periventricular metastases. Report of three cases.\r", 
  ".U": "87051265\r", 
  ".W": "Three clinicopathologic cases with a remarkable pattern of extensive diffuse subependymal periventricular spread of cerebral metastases from solid systemic cancer are reported. Two patients had a small cell carcinoma of the lung. In the third case, the histologic features of the brain metastases were consistent with a neuron-specific enolase-positive, small cell anaplastic carcinoma. Involvement of the choroid plexus and leptomeninges was moderate or absent. Intraparenchymatous nodular metastases were not found except in one case in which rare nodular superficial cortical metastases were present. The clinical data were nonspecific except for orthostatic hypotension, in one patient, which was probably due to the infiltration of the floor of the third and fourth ventricles. Results of the cerebrospinal fluid examination, available in two cases, were normal. The only diagnostic investigation was contrast-enhanced computed tomography scanning.\r"
 }, 
 {
  ".I": "297", 
  ".M": "Age Factors; Child; Child, Preschool; Denmark; Female; Human; Male; Neuroblastoma/*MO/TH; Prognosis; Regression Analysis; Sex Factors.\r", 
  ".A": [
   "Carlsen", 
   "Christensen", 
   "Schroeder", 
   "Bro", 
   "Erichsen", 
   "Hamborg-Pedersen", 
   "Jensen", 
   "Nielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2726-35\r", 
  ".T": "Prognostic factors in neuroblastomas treated in Denmark from 1943 to 1980. A statistical estimate of prognosis based on 253 cases.\r", 
  ".U": "87051266\r", 
  ".W": "Multivariate analysis on an unselected patient population consisting of all 253 children treated for neuroblastoma in Denmark during 1943 to 1980 shows that stage, age, and treatment given are independent prognostic variables. Calendar year of diagnosis, sex of the patient, and site of primary tumor were not significant prognostic factors. Further analysis shows that multimodal treatment with surgery, irradiation, and chemotherapy, especially in patients older than 1 year of age with Stage II disease, has influenced the survival significantly. The fact that age at diagnosis and the administration of chemotherapy have independent prognostic significance can be explained by the theory that all neuroblastomas are virtually congenital; therefore, the difference in age at diagnosis largely reflects the difference in growth rates of the tumor. Thus, according to this theory, age may be a measure of the probability of micrometastases in addition to the clinical extent or stage of the disease, as it represents the duration of the disease. Additional chemotherapy may thus have eradicated these micrometastases in the older children, since the age influence on Stage II disease disappeared when multimodal treatment was given in this study. The implications for treatment policy are discussed in view of this theory.\r"
 }, 
 {
  ".I": "298", 
  ".M": "Adult; Breast Neoplasms/*GE; Case Report; Human; Male; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kozak", 
   "Hall", 
   "Baird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2736-9\r", 
  ".T": "Familial breast cancer in males. A case report and review of the literature.\r", 
  ".U": "87051267\r", 
  ".W": "The occurrence of breast cancer in two related males, an uncle and nephew is reported. A review of previously reported cases of male breast cancer occurring in families and the association with other cancers in other family members is included. In previous reports on breast cancer in males, familial or hereditary factors have not generally been recognized as a major contributing factor. Of ten families reported (including our own) where there is sufficient information given, six families (60%) had females with breast cancer. It appears there are some families in which males as well as females have an increased risk of developing breast cancer.\r"
 }, 
 {
  ".I": "299", 
  ".M": "Catheterization; Human; Male; Neoplasms/*CO; Peritoneum; Pleural Effusion/*SU.\r", 
  ".A": [
   "Little", 
   "Ferguson", 
   "Golomb", 
   "Hoffman", 
   "Vogelzang", 
   "Skinner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8703; 58(12):2740-3\r", 
  ".T": "Pleuroperitoneal shunting for malignant pleural effusions.\r", 
  ".U": "87051268\r", 
  ".W": "Traditional therapy for malignant pleural effusions includes thoracentesis or tube drainage with instillation of irritants to achieve pleurodesis. This can require a lengthy hospitalization, causes pain and discomfort, and has an appreciable failure rate. Because of these drawbacks, the authors used a shunting device to transfer fluid to the peritoneal cavity in 17 patients with malignant pleural effusions. Eleven patients had undergone previous therapeutic thoracenteses and three had chest tube placement with failed sclerosis. The shunt was a subcutaneous valved pump chamber with attached pleural and peritoneal catheters, which used manual compression to transfer fluid against the normal abdominal/pleural pressure gradient. Operative placement under local or general anesthesia was performed without complication. Five patients achieved minimal benefit, either because of moribund status or their inability to compress the pump effectively. In the other 12 patients, there was radiographic evidence of diminished or stabilized pleural effusion; respiratory symptoms were effectively palliated, and no further treatment for their effusion was required. Peritoneal dissemination of malignant cells has not been clinically detected. We feel that pleuroperitoneal shunting is a valid new method for treatment of malignant pleural effusions which can effectively palliate respiratory symptoms with low morbidity. Advantages include the absence of external tubing and the possibility for only a short hospitalization or even outpatient placement. Shunting is applicable for patients who are able to perform the requisite pumping and is particularly suitable for those with trapped lungs or who have failed attempted pleural sclerosis.\r"
 }
]