[
 {
  ".I": "315300", 
  ".M": "Adenosine Triphosphate/ME; Animal; Heart/*DE; Heart Arrest, Induced/*; Hemodynamics/DE; Male; Myocardium/ME; Nicardipine/*TU; Premedication/*; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Brown", 
   "Parenteau", 
   "Holland", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):739-46\r", 
  ".T": "Pretreatment with nicardipine preserves ventricular function after hypothermic ischemic arrest.\r", 
  ".U": "91221767\r", 
  ".W": "Calcium antagonists have a protective effect on postischemic myocardial function when included in normothermic cardioplegia solutions. This effect varies with the calcium antagonist, but is generally lost under hypothermic conditions. The hypothesis tested was that a calcium antagonist would increase postischemic myocardial performance if given before the onset of hypothermic arrest. Isolated working rat hearts were used with an oxygenated modified Krebs-Henseleit buffer solution as a perfusion media. Rats were pretreated with 1 of 9 doses of a nicardipine solution (0 to 100 micrograms/kg, intraperitoneally) 20 minutes before excision of the heart. Nicardipine is a light-stable, water-soluble calcium antagonist with minimal myocardial depressant effects. The hearts were arrested for 25 minutes at 37 degrees C or 93 minutes at 24 degrees C with 20 mL of cardioplegia solution containing 0.05 mmol/L CaCl2. Postischemic performance and adenosine triphosphate content were used as determinants of efficacy. Eighty-three percent of 101 treated hearts recovered in contrast to a mortality of 50% in the 24 nontreated hearts. Pretreatment with 25 micrograms/kg significantly increased (p less than 0.05) the percent recovery (compared with the nontreated group) of the following variables of cardiac function: systolic pressure, 74% to 96% (37 degrees C), 76% to 90% (24 degrees C); cardiac output, 61% to 90% (37 degrees C), 62% to 84% (24 degrees C); stroke work, 49% to 95% (37 degrees C), 50% to 92% (24 degrees C); and adenosine triphosphate, 76% to 87% (37 degrees C), 58% to 68% (24 degrees C). Progressive increases in postischemic function at 37 degrees and 24 degrees C were seen as the dose of nicardipine was increased from 0 to 25 micrograms/kg and decreased function was seen with a pretreatment dose greater than 25 micrograms/kg of nicardipine. Pretreatment with nicardipine significantly improved postischemic myocardial performance under hypothermic conditions and should be administered or at least not discontinued before cardiac operations.\r"
 }, 
 {
  ".I": "315301", 
  ".M": "Aged; Blood Coagulation/PH; Blood Preservation/*MT; Coronary Artery Bypass/*MT; Equipment Design; Hemofiltration/*IS; Hemoglobins/AN; Human; Middle Age; Oxygen/BL; Platelet Count.\r", 
  ".A": [
   "Boldt", 
   "Zickmann", 
   "Fedderson", 
   "Herold", 
   "Dapper", 
   "Hempelmann"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):747-53\r", 
  ".T": "Six different hemofiltration devices for blood conservation in cardiac surgery.\r", 
  ".U": "91221768\r", 
  ".W": "Hemofiltration devices and the Cell Saver are the most often used techniques to reduce homologous blood requirements in cardiac surgery. In a controlled, randomized study, 105 patients underwent elective aortocoronary bypass grafting. Six different hemofilters (HF-80, HFT 14, CPB 7000, Cobe 1200, UF-205, BC-140) were tested and compared with the Cell Saver (Cell Saver 4) for blood concentration during and after cardiopulmonary bypass. Efficacy, practicality, and laboratory indices including coagulation variables were documented through the morning of the first postoperative day. The HF-80 and UF-205 were the most effective devices for blood concentration. At the end of the operation, the number of platelets was least reduced in these two groups (HF-80, -7%; UF-205, -6%). Moreover, both devices had a significantly higher filtration rate than the other hemofilters. Use of the Cell Saver resulted in the lowest values in coagulation variables (AT-III, fibrinogen, number of platelets) and the most pronounced deterioration in protein homeostasis (colloid osmotic pressure, albumin). In this group, the AT-III concentration was reduced until the morning of the first postoperative day. No negative effects were seen in regard to hemofiltration (free hemoglobin and polymorphonuclear elastase; the Cell Saver group had similar values for these variables). We conclude that blood salvage with hemofiltration devices is superior to that with the Cell Saver. There were, however, significant differences among the hemofilters. The HF-80 and UF-205 were the most effective devices in this study.\r"
 }, 
 {
  ".I": "315302", 
  ".M": "Aged; Esophageal Neoplasms/*SU; Fibronectins/BL; Glycoproteins/PD; Human; Hypertension, Pulmonary/EN/*ET; Middle Age; Neutrophils/DE/*EN; Pancreatopeptidase/*PH; Postoperative Complications/*ET; Trypsin Inhibitors/PD; Vascular Resistance/DE.\r", 
  ".A": [
   "Sato", 
   "Murakami", 
   "Ishida", 
   "Ikeda", 
   "Saito"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):754-8\r", 
  ".T": "Pulmonary hypertension and polymorphonuclear leukocyte elastase after esophageal cancer operations.\r", 
  ".U": "91221769\r", 
  ".W": "To evaluate the role of polymorphonuclear leukocyte (PMN) elastase in pulmonary impairment occurring after operation for esophageal cancer, 10 patients were randomized preoperatively into two equal groups. One group received a placebo infusion and the other, an infusion of the PMN elastase inhibitor ulinastatin. In the placebo group, the mean plasma PMN elastase level increased from 154 +/- 23 micrograms/L preoperatively to 449 +/- 56 micrograms/L at 6 hours postoperatively (p less than 0.01), whereas the mean plasma fibronectin concentration decreased from 490 +/- 70 micrograms/mL preoperatively to 265 +/- 81 micrograms/L on postoperative day 2 (p less than 0.01). The mean pulmonary vascular resistance increased markedly from 151 +/- 24 dynes.s.cm-5.m-2 preoperatively to 284 +/- 76 dynes.s.cm-5.m-2 at 6 hours postoperatively (p less than 0.01). In the group given ulinastatin, 150,000 units every 12 hours from the start of the operation, the mean PMN elastase value at 6 hours postoperatively was lower (275 +/- 66 micrograms/L; p less than 0.01) and the fibronectin level on postoperative days 1 and 2, higher (p less than 0.05). A lower pulmonary vascular resistance was noted into day 2 (p less than 0.05). Our results suggest that PMN elastase may participate in the development of postoperative pulmonary impairment.\r"
 }, 
 {
  ".I": "315303", 
  ".M": "Adult; Aged; Aged, 80 and over; Esophageal Neoplasms/*SU; Esophagus/SU; Female; Gastric Emptying/*PH; Gastroesophageal Reflux/*ET; Human; Hypopharyngeal Neoplasms/*SU; Male; Middle Age; Postoperative Complications/*ET/PP; Stomach/SU; Supination/PH.\r", 
  ".A": [
   "Morton", 
   "Karwande", 
   "Davis", 
   "Datz", 
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):759-63\r", 
  ".T": "Gastric emptying after gastric interposition for cancer of the esophagus or hypopharynx.\r", 
  ".U": "91221770\r", 
  ".W": "Transhiatal esophagectomy with primary anastomosis to the stomach (gastric pull-up) is an attractive surgical alternative to colic interposition in patients with cancer of the esophagus and hypopharynx. However, the lack of intrinsic gastric peristalsis and complaints by patients of postprandial regurgitation prompted us to measure the effect of body posture on the rates of gastric emptying in these patients. The rates of solid and liquid gastric emptying were measured in 14 patients who had undergone gastric interposition for esophageal and hypopharyngeal carcinoma. Rates of emptying were measured in both the supine and upright position using a dual-isotope radiolabeling technique. In these patients, the rate of gastric emptying of both solids and liquids was significantly slower in the supine position than in the upright position. Emptying in supine patients was also prolonged when compared with supine normal volunteers. Conversely, the upright rate of solid and liquid emptying in the patients was accelerated when compared with published values for upright normal volunteers. We conclude that gastric emptying after gastric interposition is dependent on upright posture after meals.\r"
 }, 
 {
  ".I": "315304", 
  ".M": "Adult; Aged; Blood Urea Nitrogen; Coronary Artery Bypass/*AE; Creatinine/BL; Erythropoietin/*DF; Female; Hematocrit; Human; Male; Middle Age; Platelet Count; Stress/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Levine", 
   "Rosen", 
   "Sehgal", 
   "Gould", 
   "Egrie", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):764-6\r", 
  ".T": "Erythropoietin deficiency after coronary artery bypass procedures.\r", 
  ".U": "91221771\r", 
  ".W": "Erythropoietin is the primary regulator of erythropoiesis. Erythropoietin has been shown to increase exponentially in response to linear decreases in hematocrit in normal, unstressed animals. However, the effect of operation, with its attendant stress, on erythropoietin levels is unknown. The purpose of this study is to evaluate the effect of surgical stress on erythropoietin. Twenty otherwise healthy patients scheduled for elective surgical procedures were studied. The cholecystectomy group included 10 patients who underwent cholecystectomy for documented stone disease. Ten patients who underwent coronary artery bypass procedures constituted the coronary artery bypass grafting group. Patients were studied preoperatively as well as on the first and second postoperative days. The hematocrit and erythropoietin levels were similar in both groups preoperatively. The hematocrit in the coronary artery bypass grafting group was lower than that of the cholecystectomy group on postoperative day 1 (0.31 versus 0.36; p less than 0.003) and postoperative day 2 (0.30 versus 0.36; p less than 0.001). During the first two postoperative days the erythropoietin levels were similar between groups. The data show that postoperative erythropoietin levels are similar after coronary artery bypass grafting, despite more severe anemia, when compared with cholecystectomy. This suggests that after coronary artery bypass grafting there is a relative deficiency of erythropoietin. Administration of recombinant human erythropoietin to patients undergoing surgical procedures could correct the erythropoietin deficiency and accelerate postoperative erythropoiesis.\r"
 }, 
 {
  ".I": "315305", 
  ".M": "Aged; Anemia/BL/ET/PC; Blood Transfusion, Autologous/*; Coronary Artery Bypass/*/AE; Erythropoietin/*TU; Female; Hemoglobins/*AN; Human; Iron/BL; Leukocyte Count; Male; Middle Age; Recombinant Proteins/TU; Reticulocytes.\r", 
  ".A": [
   "Watanabe", 
   "Fuse", 
   "Konishi", 
   "Kobayasi", 
   "Takazawa", 
   "Konishi", 
   "Shibata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):767-72\r", 
  ".T": "Autologous blood transfusion with recombinant human erythropoietin in heart operations.\r", 
  ".U": "91221772\r", 
  ".W": "The effects of recombinant human erythropoietin (rHuEPO) on improving the anemia associated with autologous blood collection before open heart operations and on improving the postoperative anemia were studied. The study was carried out on 18 patients undergoing coronary artery bypass operations; 400 mL of autologous whole blood was taken from each patient 2 weeks before operation and was subsequently used in the operation, and rHuEPO (100 U.kg-1.day-1) was given intravenously for 2 weeks before operation and for 1 week after operation. The group in which iron preparations were also administered intravenously was designated as group I (10 patients), and the group in which rHuEPO was given alone was designated as group II (8 patients). In group III, as a control group, 11 past patients were used in whom 400 mL of autologous whole blood was collected 2 weeks before operation but neither rHuEPO nor iron preparations were given. After autologous blood collections, the hemoglobin levels improved in group I, group II, and group III, in that order, and with significant differences among them. It was shown that rHuEPO was effective in ameliorating the anemia associated with preoperative autologous blood collection, and the effect was further enhanced with intravenous supplementing iron preparations. After operation, the anemia markedly improved while rHuEPO was administered, but the hemoglobin levels decreased rapidly when the administration was terminated. Further studies are needed regarding the use of rHuEPO after operation.\r"
 }, 
 {
  ".I": "315306", 
  ".M": "Adult; Aged; Edema/ET; Female; Heart Surgery/*AE/MO; Hemorrhage/ET; Human; Male; Mediastinal Diseases/ET; Middle Age; Myocardial Diseases/ET; Postoperative Complications/*SU; Sternum/*SU; Survival Rate; Time Factors.\r", 
  ".A": [
   "Mestres", 
   "Pomar", 
   "Acosta", 
   "Ninot", 
   "Barriuso", 
   "Abad", 
   "Mulet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):773-6\r", 
  ".T": "Delayed sternal closure for life-threatening complications in cardiac operations: an update.\r", 
  ".U": "91221773\r", 
  ".W": "Over a 7-year-period, 25 patients had delayed sternal closure after open heart operations out of 34 patients whose sternum was not closed. The indications were extreme cardiac dilatation and uncontrollable mediastinal hemorrhage. This represented a 1.79% incidence in the overall open heart surgical experience at our unit. Sternal closure was performed at a mean of 2.64 days after the initial operation. Eighteen patients (52.9%) left the hospital alive and well, representing a 72% survival rate among patients undergoing delayed sternal closure. No mediastinal or fatal infection developed and only 1 patient had late superficial wound infection after delayed sternal closure. We conclude that delayed sternal closure is an effective method to treat severe complications after cardiac operations.\r"
 }, 
 {
  ".I": "315307", 
  ".M": "Acidosis/ET/PP; Animal; Cardiac Output; Disease Models, Animal; Evaluation Studies; Extracorporeal Membrane Oxygenation/*AE; Hemodynamics/PH; Hypertension, Pulmonary/ET; Lactates/ME; Lung/PA; Male; Monitoring, Physiologic; Organ Weight; Pulmonary Edema/ET; Pyruvates/ME; Swine; Time Factors.\r", 
  ".A": [
   "Koul", 
   "Willen", 
   "Sjoberg", 
   "Wetterberg", 
   "Kugelberg", 
   "Steen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):794-9\r", 
  ".T": "Pulmonary sequelae of prolonged total venoarterial bypass: evaluation with a new experimental model.\r", 
  ".U": "91221776\r", 
  ".W": "Total normothermic venoarterial bypass was established in 6 healthy pigs over a period of 18 hours. A heparin-coated closed extracorporeal system was used and no heparin was administered systemically. During the bypass period the main pulmonary artery was occluded and the heart was maintained in a beating state. All the animals maintained stable hemodynamics and normal blood gases during the entire period of bypass. In the postbypass period, the central hemodynamics continued to be stable while the arterial oxygen tension (inspired oxygen fraction = 0.21) decreased significantly (p less than or equal to 0.05). The total body oxygen uptake, on the other hand, remained unaltered. All the animals died within 4 hours after weaning off the venoarterial bypass circuit on account of pulmonary edema in 2 and cardiac arrest in 4. Death was preceded by progressive pulmonary hypertension and lactacidosis in all the animals. Histological examination of the lungs showed pulmonary parenchymal damage ranging from interstitial edema to intraalveolar hemorrhage and parenchymal necrosis involving more than 80% of the pulmonary parenchyma. A normothermic total venoarterial bypass of 18 hours duration or more produces pulmonary edema of varying severity, pulmonary hypertension, pulmonary parenchymal necrosis, and lactacidosis in healthy juvenile pigs, resulting uniformly in their death. Despite these sequelae the systemic arterial hypoxemia may only be mild to moderate.\r"
 }, 
 {
  ".I": "315308", 
  ".M": "Aged; Bronchial Neoplasms/MO/PA/*SU; Carcinoma/PA/SU; Human; Middle Age; Neoplasm Staging; Pneumonectomy/*MO; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "Roxburgh", 
   "Thompson", 
   "Goldstraw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):800-3\r", 
  ".T": "Hospital mortality and long-term survival after pulmonary resection in the elderly.\r", 
  ".U": "91221777\r", 
  ".W": "We have studied the hospital mortality and long-term survival in two groups of patients: those between 50 and 69 years of age (group 1, n = 136) and those older than 70 years of age (group 2, n = 43). The two groups were similar in terms of the distribution of histological type and postsurgical staging. The patients were treated by either lobectomy or pneumonectomy; the lobectomy rate was similar in both groups: 61% and 51% (not significant). Hospital mortality for group 1 was 4.4% and for group 2, 6.9%. Mortality was higher in both groups after pneumonectomy compared with lobectomy, but this was not significant (group 1, 6.2% versus 1.9%; group 2, 9.1% versus 4.7%). Hospital mortality after pulmonary resection was greater in the elderly, but this was not significant (lobectomy: 1.9% [group 1] versus 4.7% [group 2]; pneumonectomy: 6.2% [group 1] versus 9.1% [group 2]. The overall long-term survival at 2 and 4 years was 62.3% and 50.0% for group 1 and 72.5% and 66.6% for group 2. We suggest that the operative risk in the elderly is not prohibitive and the long-term results are acceptable. Patients should not be denied operation on the basis of age alone.\r"
 }, 
 {
  ".I": "315309", 
  ".M": "Aged; Blood Pressure/PH; Cardiopulmonary Bypass/*/MO; Hemodynamics/*PH; Human; Middle Age; Monitoring, Physiologic; Pulmonary Artery/PH; Pulsatile Flow/PH; Stroke Volume/*PH; Survival Rate; Ventricular Function, Left/PH.\r", 
  ".A": [
   "Sekela", 
   "Verani", 
   "Noon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):804-6\r", 
  ".T": "Comparison of hemodynamics and ejection fraction during left heart bypass.\r", 
  ".U": "91221778\r", 
  ".W": "Temporary mechanical circulatory support during the postcardiotomy period has seen widespread application over the past 5 years. Recovery of sufficient cardiac function to allow removal of such support has usually been assessed by bedside hemodynamic variables during stepwise decrement of assist flows. To assess the efficacy of this approach and obtain prognostic information, 12 patients who required left heart bypass after coronary operations and who showed an indication of ventricular recovery, as evidenced by return of a pulsatile wave on arterial pressure tracing, were studied using blood pool radionuclide angiography during stepwise decrement of assisted flows. Hemodynamic variables (mean arterial pressure, heart rate, central venous pressure, pulmonary artery pressure, cardiac index, and systemic vascular resistance) did not correlate with survival during reduction of assist flows. Pulmonary artery pressure at maximum assisted flows and measured ejection fraction at flows of 60% or less of maximum flows correlated with survival; furthermore, if ejection fraction increased as assist flows were decreased, prognosis appeared excellent. Measurement of left ventricular ejection fraction during stepwise decrement of assisted flows in the postcardiotomy setting may provide valuable prognostic information and more clearly identify those patients who may be successfully separated from mechanical circulatory support.\r"
 }, 
 {
  ".I": "315310", 
  ".M": "Forecasting; Heart Surgery/*ED/TD; Internship and Residency/*OG; Thoracic Surgery/*ED/TD; United States.\r", 
  ".A": [
   "Peters"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):807-8\r", 
  ".T": "Should we care? Do we care? What should we do? [editorial]\r", 
  ".U": "91221779\r"
 }, 
 {
  ".I": "315311", 
  ".M": "Heart Surgery/*ED; Internship and Residency/*OG; Thoracic Surgery/*ED; United States.\r", 
  ".A": [
   "Grillo"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):809-11\r", 
  ".T": "Dilemmas in cardiothoracic surgical education [editorial]\r", 
  ".U": "91221780\r"
 }, 
 {
  ".I": "315312", 
  ".M": "Age Factors; Heart Surgery/*ED/TD; Internship and Residency/*OG; United States.\r", 
  ".A": [
   "Kirklin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):812-3\r", 
  ".T": "Training for cardiac surgery in children and adults [editorial]\r", 
  ".U": "91221781\r"
 }, 
 {
  ".I": "315313", 
  ".M": "Internship and Residency/*TD; Thoracic Surgery/*/ED/TD; United States.\r", 
  ".A": [
   "Orringer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):814-7\r", 
  ".T": "General thoracic surgery--issues and direction [editorial]\r", 
  ".U": "91221782\r"
 }, 
 {
  ".I": "315314", 
  ".M": "Internship and Residency/*TD; Thoracic Surgery/*ED; United States.\r", 
  ".A": [
   "Roth", 
   "Balch"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):818-9\r", 
  ".T": "Thoracic surgery training: it is time for a change [editorial]\r", 
  ".U": "91221783\r"
 }, 
 {
  ".I": "315315", 
  ".M": "Forecasting; Heart Surgery/*ED; Internship and Residency/*TD; United States.\r", 
  ".A": [
   "Benfield"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):820\r", 
  ".T": "What next in cardiothoracic training? [editorial]\r", 
  ".U": "91221784\r"
 }, 
 {
  ".I": "315316", 
  ".M": "Case Report; Child; Human; Male; Mitral Valve/*IN/SU; Multiple Trauma; Rupture; Wounds, Nonpenetrating/*DI/TH.\r", 
  ".A": [
   "McCrory", 
   "Craig", 
   "O'Kane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):821-2\r", 
  ".T": "Traumatic mitral valve rupture in a child.\r", 
  ".U": "91221785\r", 
  ".W": "The case of a 6-year-old boy who ruptured his mitral valve after blunt chest trauma and who subsequently had successful mitral valve replacement with a size 25 St. Judge Medical prosthesis is reported. The diagnosis, investigation, and treatment of traumatic valvar rupture are discussed.\r"
 }, 
 {
  ".I": "315317", 
  ".M": "Adult; Case Report; Christianity; Erythropoietin/*TU; Female; Heart Diseases/*SU; Human; Middle Age; Premedication/*; Recombinant Proteins/TU; Religion and Medicine/*.\r", 
  ".A": [
   "Gaudiani", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):823-4\r", 
  ".T": "Preoperative erythropoietin in Jehovah's Witnesses who require cardiac procedures.\r", 
  ".U": "91221786\r"
 }, 
 {
  ".I": "315318", 
  ".M": "Anemia/*TH; Aorta, Thoracic; Aortic Aneurysm/*SU; Case Report; Erythropoietin/*TU; Female; Human; Middle Age; Premedication/*; Preoperative Care; Recombinant Proteins/TU; Religion and Medicine.\r", 
  ".A": [
   "Fullerton", 
   "Campbell", 
   "Whitman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):825-6\r", 
  ".T": "Use of human recombinant erythropoietin to correct severe preoperative anemia.\r", 
  ".U": "91221787\r", 
  ".W": "The risks of homologous blood transfusion are well known. Herein, we describe the successful preoperative use of human recombinant erythropoietin to correct severe anemia in a patient refusing transfusion. This case report emphasizes the important perioperative role human recombinant erythropoietin may play in the future.\r"
 }, 
 {
  ".I": "315319", 
  ".M": "Aged; Angioplasty, Transluminal, Percutaneous Coronary/*AE; Case Report; Coronary Disease/TH; Coronary Vessels/*; Emergencies; Foreign Bodies/ET/*SU; Human; Male.\r", 
  ".A": [
   "Maat", 
   "van", 
   "van", 
   "Bos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):829-30\r", 
  ".T": "An unusual problem during surgical removal of a broken guidewire.\r", 
  ".U": "91221789\r", 
  ".W": "At operation, it proved impossible using traction alone to remove an angioplasty guidewire that was lodged in an intermediate artery. The problem was solved by passing a Teflon catheter over the wire, thus protecting the left main coronary artery while freeing the entrapped distal end of the guidewire.\r"
 }, 
 {
  ".I": "315320", 
  ".M": "Aged; Aneurysm/*ET/SU; Aortic Valve/SU; Case Report; Female; Heart Neoplasms/SU; Human; Male; Mammary Arteries/*; Myxoma/SU; Postoperative Complications/*ET; Reoperation; Sternum/SU.\r", 
  ".A": [
   "Millner", 
   "Guvendik", 
   "Blauth", 
   "Treasure", 
   "Pepper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):831-2\r", 
  ".T": "False aneurysm of the right internal mammary artery.\r", 
  ".U": "91221790\r", 
  ".W": "False aneurysm of the internal mammary artery is an uncommon complication of median sternotomy. Clinical and radiological findings of 2 such cases are presented. At operative exploration neither was directly related to the presence of a sternal wire.\r"
 }, 
 {
  ".I": "315321", 
  ".M": "Aged; Agglutination/IM; Antibodies, Anti-Idiotypic/*AN; Cardioplegic Solutions/*; Case Report; Cold/*AE; Complement/IM; Extracorporeal Circulation/*AE; Heart Arrest, Induced/*AE; Hemolysis/IM; Human; Hypothermia, Induced/AE; IgG/IM; Male.\r", 
  ".A": [
   "Holman", 
   "Smith", 
   "Edwards", 
   "Huang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):833-5; discussion 835-6\r", 
  ".T": "Agglutination of blood cardioplegia by cold-reacting autoantibodies.\r", 
  ".U": "91221791\r", 
  ".W": "Cold-reacting autoantibodies occasionally occur in patients requiring cardiac operations. This report describes the clinical course of 1 patient with cold-reacting autoantibodies and intracoronary agglutination of the blood cardioplegia solution. Observations made in vivo and in vitro are considered in discussing recommendations for the management of extracorporeal circulation and cardioplegic arrest in patients with clinically silent cold-reacting autoantibodies.\r"
 }, 
 {
  ".I": "315322", 
  ".M": "Adult; Blast Injuries/*RA/SU; Case Report; Esophagus/*IN; Human; Male; Rupture.\r", 
  ".A": [
   "Guth", 
   "Gouge", 
   "Depan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):837-9\r", 
  ".T": "Blast injury to the thoracic esophagus.\r", 
  ".U": "91221792\r", 
  ".W": "Blast injury causing pneumatic disruption of the esophagus is a rare and potentially lethal injury. The mortality and morbidity rate are high unless the injury is promptly recognized and treated. Our experience with a midesophageal perforation resulting from a blast injury emphasizes the importance of awareness of this condition and of the chest radiograph in making an early diagnosis.\r"
 }, 
 {
  ".I": "315323", 
  ".M": "Adult; Case Report; Echocardiography; Heart Diseases/*ET; Human; Male; Mediastinal Cyst/*CO/DI/SU; Myocardium/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Chopra", 
   "Duke", 
   "Pellett", 
   "Rahko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):840-1\r", 
  ".T": "Pericardial cyst with partial erosion of the right ventricular wall.\r", 
  ".U": "91221793\r", 
  ".W": "A case of pericardial cyst with partial erosion into the anterior wall of the right ventricle is presented. Cardiopulmonary bypass was necessary for excision of the cyst. This report helps to alert surgeons of the possible need for cardiopulmonary bypass during the removal of some pericardial cysts, especially in patients with signs and symptoms of infection and in whom preoperative imaging fails to show distinct margins between the cyst and cardiac structures.\r"
 }, 
 {
  ".I": "315324", 
  ".M": "Endarterectomy/*IS; Equipment Design; Human; Pulmonary Embolism/*SU.\r", 
  ".A": [
   "Daily", 
   "Dembitsky", 
   "Daily"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):842-3\r", 
  ".T": "Dissectors for pulmonary thromboendarterectomy.\r", 
  ".U": "91221794\r", 
  ".W": "Even with circulatory arrest during pulmonary thromboendarterectomy, continued back-bleeding obscures the operative field. This necessitates frequent interruptions of dissection to allow aspiration with a second instrument. Therefore, pulmonary thromboendarterectomy dissectors are described that allow simultaneous suction of blood from the operative field. Before the use of these dissectors, circulatory arrest time was 59 +/- 23 minutes in 124 consecutive patients. In the last 10 consecutive patients using these dissectors, the mean circulatory arrest time has been 52 +/- 22 minutes (p = not significant). It is anticipated that with a larger database, the ability to aspirate blood simultaneously during the dissecting process will result in a significant shortening of circulatory arrest time.\r"
 }, 
 {
  ".I": "315325", 
  ".M": "Human; Mediastinitis/PC; Postoperative Complications/PC; Stainless Steel; Sternum/*SU; Surgical Wound Dehiscence/PC; Suture Techniques/*.\r", 
  ".A": [
   "Scovotti", 
   "Ponzone", 
   "Leyro-Diaz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):844-5\r", 
  ".T": "Reinforced sternal closure.\r", 
  ".U": "91221795\r", 
  ".W": "A technique of reinforced sternal closure with stainless steel struts is described. Stable sternum avoids severe complications such as mediastinitis and sternal dehiscence.\r"
 }, 
 {
  ".I": "315326", 
  ".M": "Catheterization, Peripheral/*MT; Femoral Vein/*; Human; Posture.\r", 
  ".A": [
   "Rosenbloom", 
   "Muskett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):846-7\r", 
  ".T": "Simplified method for femoral venous cannulation.\r", 
  ".U": "91221796\r", 
  ".W": "A simple method for rapidly achieving femoral venous cannulation is described. We have found this method to be particularly useful for femoral cannulation when the patient is in the thoracotomy position.\r"
 }, 
 {
  ".I": "315327", 
  ".M": "Alprostadil/*PD; Animal; Dogs; Epoprostenol/*PD; Lung/AH; Lung Transplantation/*MT/PH; Organ Weight/DE; Oxygen/BL; Support, Non-U.S. Gov't; Tissue Preservation/*MT.\r", 
  ".A": [
   "Novick", 
   "Reid", 
   "Denning", 
   "Duplan", 
   "Menkis", 
   "McKenzie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):853-9\r", 
  ".T": "Prolonged preservation of canine lung allografts: the role of prostaglandins.\r", 
  ".U": "91221798\r", 
  ".W": "The role of prostaglandin E1 (PgE1) and prostacyclin in enhancing the ischemic tolerance of single-lung grafts was investigated. Fifteen donor dogs underwent pulmonary artery flushing with 60 mL/kg of 4 degrees C modified Euro-Collins solution; 5 dogs each received a 15-minute infusion of PgE1, prostacyclin, or saline solution before flushing. After 12 hours of storage at 4 degrees C, left lung transplantation was performed in 15 recipient dogs. Measurements were performed after 10 minutes of right pulmonary artery snaring before transplantation, after transplantation, and after 2, 4, and 6 hours of reperfusion. At 6 hours, the oxygen tensions (on 100% O2) were 478 +/- 64, 296 +/- 75, 79 +/- 12, and 71 +/- 23 mm Hg in control (nontransplanted), prostacyclin-, PgE1-, and saline-treated dogs, respectively (p less than 0.05, prostacyclin or control versus saline and PgE1 dogs). Mean pulmonary artery pressures increased within each group during reperfusion, but were not significantly different among groups. Similarly, peak inspiratory pressures and wet weight to dry weight ratios were not significantly different among groups after 6 hours of reperfusion. We conclude that donor pretreatment with prostacyclin is associated with superior oxygen transfer in canine lung allografts after 12 hours of cold storage, transplantation, and 6 hours of reperfusion. In this model, donor pretreatment with PgE1 conferred no benefit to prolonged lung allograft preservation.\r"
 }, 
 {
  ".I": "315328", 
  ".M": "Endocardial Cushion Defects/*; Human.\r", 
  ".A": [
   "Capouya", 
   "Laks"
  ], 
  ".P": "BIBLIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):860-3\r", 
  ".T": "Atrioventricular canal defects.\r", 
  ".U": "91221799\r"
 }, 
 {
  ".I": "315329", 
  ".M": "Arteries/*DE; Ergonovine/PD; Human; In Vitro; Isometric Contraction/DE; Mammary Arteries/*DE; Omentum/*BS; Phenylephrine/PD; Serotonin/PD; Stomach/*BS; Vasoconstriction/DE.\r", 
  ".A": [
   "van", 
   "Smedts"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):864-5\r", 
  ".T": "Pharmacological response of internal mammary artery and gastroepiploic artery [letter; comment]\r", 
  ".U": "91221800\r"
 }, 
 {
  ".I": "315330", 
  ".M": "Heart Valve Prosthesis/MT; Human; Mitral Valve/*SU; Suture Techniques/*.\r", 
  ".A": [
   "Lemmer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):865-6\r", 
  ".T": "Mitral valve suture techniques [letter; comment]\r", 
  ".U": "91221801\r"
 }, 
 {
  ".I": "315331", 
  ".M": "Case Report; Coronary Artery Bypass/*; Electrocardiography/*; Heart Failure, Congestive/SU; Human; Male; Middle Age; Myocardial Infarction/*DI; Pacemaker, Artificial; Postoperative Complications/*DI.\r", 
  ".A": [
   "Stubington", 
   "Malcolm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Thorac Surg 9108; 51(5):867\r", 
  ".T": "Electrocardiography in postbypass patients [letter]\r", 
  ".U": "91221803\r"
 }, 
 {
  ".I": "315332", 
  ".M": "Adult; Aged; Aged, 80 and over; Ciprofloxacin/*AE; Drug Interactions; Female; Human; Male; Middle Age; Norfloxacin/*AE; Product Surveillance, Postmarketing; United States; United States Food and Drug Administration; Warfarin/*AE.\r", 
  ".A": [
   "Jolson", 
   "Tanner", 
   "Green", 
   "Grasela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1003-4\r", 
  ".T": "Adverse reaction reporting of interaction between warfarin and fluoroquinolones.\r", 
  ".U": "91221888\r", 
  ".W": "Reports to the Food and Drug Administration's Adverse Drug Reaction Reporting System of prolonged prothrombin time due to a suspected interaction between warfarin sodium and a fluoroquinolone were reviewed. Five reports of patients who experienced this adverse reaction 2 to 16 days after the addition of a fluoroquinolone to their treatment regimen are described. Possible mechanisms of action that are discussed include inhibition of warfarin metabolism by the anti-infective agent and displacement of warfarin's binding to protein. Physicians need to be aware of this interaction and closely monitor prothrombin time in patients concurrently receiving warfarin and a fluoroquinolone.\r"
 }, 
 {
  ".I": "315333", 
  ".M": "Absenteeism; Adolescence; Case-Control Studies; Child; Disease Outbreaks/*; Human; Incidence; Influenza/*EP; Meningococcal Infections/*EP/ET/TM; Risk Factors; Transportation/*; Virginia/EP.\r", 
  ".A": [
   "Harrison", 
   "Armstrong", 
   "Jenkins", 
   "Harmon", 
   "Ajello", 
   "Miller", 
   "Broome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1005-9\r", 
  ".T": "A cluster of meningococcal disease on a school bus following epidemic influenza.\r", 
  ".U": "91221889\r", 
  ".W": "An outbreak of meningococcal disease among children on a school bus offered the opportunity to study a proposed association between this infection and preceding influenza infection. Five students who rode the bus became ill with invasive group C meningococcus. Transmission was limited to the bus; there was no evidence for school transmission. All five students reported influenza-like symptoms within several weeks before the development of meningococcal disease. School absenteeism, principally due to upper respiratory tract illness, was higher during the 3 weeks before the outbreak of meningococcal disease than during any period in the preceding 3 1/2 years, suggesting an unusually severe outbreak of respiratory illness. A case-control study comparing students with and without influenza symptoms revealed that the outbreak of respiratory disease was due to B/Ann Arbor/1/86 influenza (geometric mean titers, 86 for 80 patients and 33 for 47 controls [P = .0007]). These data add to the evidence suggesting that influenza respiratory infection predisposes to meningococcal disease.\r"
 }, 
 {
  ".I": "315334", 
  ".M": "Aortic Valve; Aortitis/*MI; Case Report; Female; Heart Valve Prosthesis; Human; Middle Age; Mycobacterium Infections/*MI; Sternum/SU; Surgical Wound Infection/*MI.\r", 
  ".A": [
   "Schlossberg", 
   "Aaron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1010-1\r", 
  ".T": "Aortitis caused by Mycobacterium fortuitum.\r", 
  ".U": "91221890\r", 
  ".W": "Aortic valve replacement was complicated by sternal wound infection with Mycobacterium fortuitum. The wound was treated with debridement and antibiotic therapy. Five months later the patient developed fever, and blood cultures yielded M fortuitum. At surgery, aortitis with pseudo-aneurysm formation was encountered. Mycobacterium fortuitum grew from the aortic lesion. This is the first report of M fortuitum causing aortitis, although this organism is known to infect sternal wounds and mediastinum. Mediastinal infection can progress despite a normal wound appearance. Its manifestations may be delayed and may include infections of the aorta as well as of the sternum and mediastinum.\r"
 }, 
 {
  ".I": "315335", 
  ".M": "Cholelithiasis/*TH; Human; Plagiarism/*.\r", 
  ".A": [
   "Bruckstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1019\r", 
  ".T": "Nonsurgical management of cholelithiasis [letter; comment]\r", 
  ".U": "91221891\r"
 }, 
 {
  ".I": "315336", 
  ".M": "Adult; Biological Transport; Human; HIV Infections/CO/*ME; HIV-1/*; Male; Middle Age; Vitamin B 12/BL; Vitamin B 12 Deficiency/*ET.\r", 
  ".A": [
   "Mantero-Atienza", 
   "Baum", 
   "Morgan", 
   "Wilkie", 
   "Shor-Posner", 
   "Fletcher", 
   "Eisdorfer", 
   "Beach"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1019-20\r", 
  ".T": "Vitamin B12 in early human immunodeficiency virus-1 infection [letter]\r", 
  ".U": "91221892\r"
 }, 
 {
  ".I": "315337", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Candidiasis, Oral/DT/ET; Case Report; Fluconazole/*AE; Human; Liver/*DE; Male.\r", 
  ".A": [
   "Munoz", 
   "Moreno", 
   "Berenguer", 
   "Bernaldo", 
   "Bouza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1020-1\r", 
  ".T": "Fluconazole-related hepatotoxicity in patients with acquired immunodeficiency syndrome [letter]\r", 
  ".U": "91221893\r"
 }, 
 {
  ".I": "315338", 
  ".M": "Human; Muscle Cramp/*CI; Pindolol/*AE; Sympathetic Nervous System/DE.\r", 
  ".A": [
   "Zimlichman", 
   "Krauss", 
   "Paran"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Intern Med 9108; 151(5):1021\r", 
  ".T": "Muscle cramps induced by beta-blockers with intrinsic sympathomimetic activity properties: a hint of a possible mechanism [letter; comment]\r", 
  ".U": "91221894\r"
 }, 
 {
  ".I": "315339", 
  ".M": "Advance Directives/LJ; Confidentiality/LJ; Family; Life Support Care/*LJ; Missouri; Physician's Role/*; Right to Die/LJ; Treatment Refusal/*.\r", 
  ".A": [
   "Thomasma"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Arch Intern Med 9108; 151(5):853-4\r", 
  ".T": "The Cruzan decision and medical practice [editorial; comment]\r", 
  ".U": "91221896\r"
 }, 
 {
  ".I": "315340", 
  ".M": "Attitude to Health; Coma/*EP/ET; Forecasting; Human; Incidence; Life Support Care/*LJ; Massachusetts/EP; United States/EP.\r", 
  ".A": [
   "Alpert"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Arch Intern Med 9108; 151(5):855-6\r", 
  ".T": "Persistent vegetative state. Where do we go from here? [editorial; comment]\r", 
  ".U": "91221897\r"
 }, 
 {
  ".I": "315341", 
  ".M": "Anxiety Disorders/DI/*EP/ET; Human; Incidence; Prevalence; United States.\r", 
  ".A": [
   "Ballenger"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Arch Intern Med 9108; 151(5):857-9\r", 
  ".T": "Update on anxiety disorders [editorial; comment]\r", 
  ".U": "91221898\r"
 }, 
 {
  ".I": "315342", 
  ".M": "Cost Control; Health Services Accessibility/*EC; Insurance, Health/*OG; Medical Indigency/*EC; National Health Insurance, United States; Physician's Practice Patterns/EC; United States.\r", 
  ".A": [
   "Dalen", 
   "Santiago"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Intern Med 9108; 151(5):860-2\r", 
  ".T": "Insuring the uninsured is not enough [editorial]\r", 
  ".U": "91221899\r"
 }, 
 {
  ".I": "315343", 
  ".M": "Attitude to Health; Health Policy/TD; Human Rights; National Health Insurance, United States/*OG; Patient Advocacy/LJ; Prejudice/*; Social Values; United States.\r", 
  ".A": [
   "Botelho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):863-9\r", 
  ".T": "Overcoming the prejudice against establishing a national health care system.\r", 
  ".U": "91221900\r"
 }, 
 {
  ".I": "315344", 
  ".M": "Adult; Cystic Fibrosis/*SU; Decision Making; Health Care Rationing; Heart-Lung Transplantation/EC/*ST; Human; Male; Triage/*ST; United States.\r", 
  ".A": [
   "Fiel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Intern Med 9108; 151(5):870-2\r", 
  ".T": "Heart-lung transplantation for patients with cystic fibrosis. A test of clinical wisdom.\r", 
  ".U": "91221901\r"
 }, 
 {
  ".I": "315345", 
  ".M": "Anxiety Disorders/CL/*DT/ET/TH; Behavior Therapy; Human.\r", 
  ".A": [
   "Brown", 
   "Rakel", 
   "Wells", 
   "Downs", 
   "Akiskal"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Arch Intern Med 9108; 151(5):873-84\r", 
  ".T": "A practical update on anxiety disorders and their pharmacologic treatment [see comments]\r", 
  ".U": "91221902\r"
 }, 
 {
  ".I": "315346", 
  ".M": "beta-Lactamases/GE/ME; Bacteria/*ME; Drug Resistance, Microbial/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dever", 
   "Dermody"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Arch Intern Med 9108; 151(5):886-95\r", 
  ".T": "Mechanisms of bacterial resistance to antibiotics.\r", 
  ".U": "91221903\r", 
  ".W": "The three fundamental mechanisms of antimicrobial resistance are (1) enzymatic degradation of antibacterial drugs, (2) alteration of bacterial proteins that are antimicrobial targets, and (3) changes in membrane permeability to antibiotics. Antibiotic resistance can be either plasmid mediated or maintained on the bacterial chromosome. The most important mechanism of resistance to the penicillins and cephalosporins is antibiotic hydrolysis mediated by the bacterial enzyme beta-lactamase. The expression of chromosomal beta-lactamase can either be induced or stably depressed by exposure to beta-lactam drugs. Methods to overcome resistance to beta-lactam antibiotics include the development of new antibiotics that are stable to beta-lactamase attack and the coadministration of beta-lactamase inhibitors with beta-lactam drugs. Resistance to methicillin, which is stable to gram-positive beta-lactamase, occurs through the alteration of an antibiotic target protein, penicillin-binding protein 2. Production of antibiotic-modifying enzymes and synthesis of antibiotic-insensitive bacterial targets are the primary resistance mechanisms for the other classes of antibiotics, including trimethoprim, the sulfonamides, the aminoglycosides, chloramphenicol, and the quinolone drugs. Reduced antibiotic penetration is also a resistance mechanism for several classes of antibiotics, including the beta-lactam drugs, the aminoglycosides, chloramphenicol, and the quinolones.\r"
 }, 
 {
  ".I": "315347", 
  ".M": "Cost Control; Health Benefit Plans, Employee; Health Services Accessibility/*EC; Insurance Pools; National Health Insurance, United States/EC/*OG; Outcome and Process Assessment (Health Care); Taxes/*; United States.\r", 
  ".A": [
   "Meyer", 
   "Silow-Carroll", 
   "Sardegna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):917-22\r", 
  ".T": "Universal access to health care. A comprehensive tax-based approach.\r", 
  ".U": "91221906\r", 
  ".W": "More than 30 million Americans lack health insurance, and millions more are \"underinsured.\" Meanwhile, the cost of health care in the United States is escalating, and some of our care is of questionable value. This article presents a health care reform strategy that addresses these three fundamental problems in the US health care system. The strategy, designed to empower consumers to make cost-conscious health care choices, combines a universal tax credit that enables all Americans to purchase basic health coverage; insurance reforms including pooling and reinsurance mechanisms; requirements that all employers make insurance available to their employees and that all consumers purchase coverage; and efforts to measure and improve the quality and efficiency of health care services. This strategy would help us to achieve universal health insurance coverage, while creating the proper incentives for cost control. In addition, it can be largely internally financed through savings automatically triggered by its implementation.\r"
 }, 
 {
  ".I": "315348", 
  ".M": "Advance Directives; Coma; Life Support Care/*LJ; Living Wills; Missouri; Physician-Patient Relations; Physician's Role/*; Right to Die/*LJ; Support, Non-U.S. Gov't; Treatment Refusal/*.\r", 
  ".A": [
   "White", 
   "Siegler", 
   "Singer", 
   "Iserson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):925-8\r", 
  ".T": "What does Cruzan mean to the practicing physician? [see comments]\r", 
  ".U": "91221907\r", 
  ".W": "The United States Supreme Court's recent decision in the Cruzan case declared that the states have broad powers to formulate their own rules in \"right to die\" cases. The Court held that competent adults have a constitutionally protected \"liberty interest\" that allows them to accept or refuse medical treatments. Since liberty interests are subject to rational state regulation, the narrow holding in Cruzan affirmed Missouri's authority to require a \"clear and convincing\" evidence standard to determine a patient's wishes before life-sustaining treatment could be withdrawn from a formerly competent adult now in a persistent vegetative state. For practicing physicians, some of the implications of Cruzan are as follows: (1) For competent adult patients, physicians should respect patient wishes regarding life-sustaining treatment. (2) Physicians also should discuss with competent patients their wishes for life-sustaining treatment at a future time, when a patient may no longer be able to participate in such decisions. (3) Physicians should record these wishes in a legally acceptable instrument that addresses two aspects of care that may arise in the future if the patient becomes incompetent. What would the patient want done? Who would the patient wish to designate as a surrogate or proxy? (4) For patients who are now incompetent, but for whom decisions must be made about life-sustaining treatment, physicians should focus on the previously expressed wishes of the patient rather than on the patient's current quality of life or on the wishes of the patient's family.\r"
 }, 
 {
  ".I": "315349", 
  ".M": "Adult; Aged; Aged, 80 and over; Coma/*ET/PP/TH; Data Collection; Female; Hospitals/*UT; Human; Male; Middle Age; Nursing Homes/*UT; Statistics; Support, U.S. Gov't, P.H.S.; Wisconsin.\r", 
  ".A": [
   "Tresch", 
   "Sims", 
   "Duthie", 
   "Goldstein", 
   "Lane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):930-2\r", 
  ".T": "Clinical characteristics of patients in the persistent vegetative state [see comments]\r", 
  ".U": "91221908\r", 
  ".W": "Little is known concerning the specific clinical characteristics of patients in persistent vegetative states (PVS). Fifty-one patients from four nursing homes, approximately 3% of the total patients, were identified as being in a PVS. The mean age of the patients was 64.8 +/- 3.2 years (range, 19 to 96 years) and the mean duration of the PVS was 3.3 +/- 5.0 years (range, 1 to 16.8 years), with 13 patients' PVS being longer than 5 years. Cerebrovascular accidents and dementia were the most common causes of the PVS, accounting for 32 of the cases (63%). In the younger patients cerebral trauma secondary to motor vehicle accidents was the most common cause. All 51 patients were fed via tube feeding and 35 patients had urinary catheters (75%). All patients were receiving daily medications, with greater than 50% taking daily vitamins. Over 30% were taking digitalis and/or diuretics and over 32% were taking H2 blockers. Transfer of patients to an acute care hospital was not uncommon, with 31 patients (61%) requiring 63 acute care hospitalizations during their stay in the nursing home. As expected, infections were the most common reason for acute care hospitalization, although 15 of the patients were hospitalized for surgical procedures. Another common problem encountered by the patients was pressure sores, with 78% of patients requiring specific therapy for at least one pressure sore. Surprisingly, only 27 (53%) of 51 patients had a specific resuscitation status designation in the medical chart, and neither presence of a chart designation nor specific resuscitation order was related to the patient's age or the cause or duration of PVS. From these data it would appear that clinical characteristics of patients in PVS are variable. Some patients are young, others are old. The cause varies from cerebrovascular accidents to cerebral trauma. Survival may be prolonged; complications are not uncommon, with some patients requiring acute care hospitalization.\r"
 }, 
 {
  ".I": "315350", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Cause of Death; Child; Female; Hospitals, General/*SN; Human; Incidence; Male; Massachusetts/EP; Middle Age; Pulmonary Embolism/*EP/MO; Risk Factors; Support, U.S. Gov't, P.H.S.; Survival Rate; Thrombophlebitis/DI/*EP/MO.\r", 
  ".A": [
   "Anderson", 
   "Wheeler", 
   "Goldberg", 
   "Hosmer", 
   "Patwardhan", 
   "Jovanovic", 
   "Forcier", 
   "Dalen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):933-8\r", 
  ".T": "A population-based perspective of the hospital incidence and case-fatality rates of deep vein thrombosis and pulmonary embolism. The Worcester DVT Study.\r", 
  ".U": "91221909\r", 
  ".W": "A community-wide study was conducted in 16 short-stay hospitals in metropolitan Worcester, Mass, to examine the incidence and case-fatality rates of deep vein thrombosis and pulmonary embolism in patients hospitalized between July 1, 1985, and December 31, 1986. The average annual incidence of deep vein thrombosis alone was 48 per 100,000, while the incidence of pulmonary embolism with or without deep vein thrombosis was 23 per 100,000. The incidence rates of deep vein thrombosis and pulmonary embolism increased exponentially with age. The in-hospital case-fatality rate of venous thromboembolism was 12%. Among patients discharged from the hospital, the long-term case-fatality rates were 19%, 25%, and 30% at 1, 2, and 3 years after hospital discharge. Extrapolation of the data from this population-based study suggests that there are approximately 170,000 new cases of clinically recognized venous thromboembolism in patients treated in short-stay hospitals in the United States each year, and 99,000 hospitalizations for recurrent disease. Because of the silent nature of this disease and the low rate of autopsy in the United States, the total incidence, prevalence, and mortality rates of venous thromboembolism remain elusive.\r"
 }, 
 {
  ".I": "315351", 
  ".M": "Accidents, Traffic/SN; Aged; Automobile Driving/*SN; Chicago; Dementia/*/DI/DT; Female; Human; Male; Middle Age; Neuropsychological Tests; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gilley", 
   "Wilson", 
   "Bennett", 
   "Stebbins", 
   "Bernard", 
   "Whalen", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):941-6\r", 
  ".T": "Cessation of driving and unsafe motor vehicle operation by dementia patients.\r", 
  ".U": "91221910\r", 
  ".W": "We surveyed 522 consecutive patients from a dementia clinic to assess duration of driving after disease onset and instances of unsafe motor vehicle operation in the preceding 6 months. Among the 333 patients licensed to drive at the onset of dementia, the median duration of driving after onset was 28.6 months. Patients with a clinical diagnosis of Alzheimer's disease drove significantly longer than those with other dementia syndromes. Of the 93 patients still driving at the time of the survey, approximately one third were reported to have had at least one form of unsafe motor vehicle operation in the past 6 months, including 21 patients with motor vehicle accidents. Motor vehicle accidents were associated with use of prescription medications with sedative properties and with lower subjective ratings of the patient's driving ability by the informant.\r"
 }, 
 {
  ".I": "315352", 
  ".M": "Adult; Aorta, Abdominal; Atherosclerosis/BL/ET/PC/*US; Carotid Arteries; Femoral Artery; Human; Hypercholesterolemia/BL/*CO; Lipoproteins, LDL Cholesterol/BL; Male; Mass Screening; Middle Age; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Giral", 
   "Pithois-Merli", 
   "Filitti", 
   "Levenson", 
   "Plainfosse", 
   "Mainardi", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):950-6\r", 
  ".T": "Risk factors and early extracoronary atherosclerotic plaques detected by three-site ultrasound imaging in hypercholesterolemic men. Prevention Cardio-vasculaire en Medecine du Travail METRA Group.\r", 
  ".U": "91221911\r", 
  ".W": "Ultrasonic detection of atherosclerotic plaque of carotid abdominal aortic and femoral arteries and evaluation of risk factors were performed in 208 hypercholesterolemic men without cardiovascular disease. Twenty-six percent of them had no plaque. Plaque at the carotid, aortic, and femoral sites was found in 37%, 48%, and 53% of subjects, respectively. Plaque was associated (1) in carotid arteries with increased total and low-density lipoprotein cholesterol; (2) in the aorta with increased age, pressure, glycemia, and smoking; and (3) in femoral arteries with increased age, systolic pressure, low-density lipoprotein cholesterol, and smoking. Multiple regression analysis showed correlations between carotid plaque and low-density lipoprotein cholesterol; aortic plaque and age, smoking, glycemia, and pressure; femoral plaque and age, smoking, and pressure. This suggests that multiple risk factors influence lesions, and risk profile differs according to atherosis site.\r"
 }, 
 {
  ".I": "315353", 
  ".M": "Adult; Aged; Aged, 80 and over; Alcoholism/CO/DI/*PC; Costs and Cost Analysis; Evaluation Studies; Female; Follow-Up Studies; Hospital Bed Capacity, 100 to 299; Hospitals, Community/*SN; Human; Life Style/*; Male; Mass Screening/*/EC; Middle Age; Questionnaires; Retrospective Studies; Risk Factors; Substance Abuse/CO; Support, Non-U.S. Gov't; Vermont.\r", 
  ".A": [
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):958-64\r", 
  ".T": "Screening for alcoholism by life-style risk assessment in a community hospital.\r", 
  ".U": "91221912\r", 
  ".W": "In a community hospital, physicians identified with unusually high frequency (90%) the alcoholics they admitted to a medical-surgical service when life-style risk assessment was performed routinely. Identification rates were retrospectively evaluated based on chart documentation; 100 consecutive admissions receiving assessment interviews were compared with 100 consecutive admissions for a period 6 months later. During the screening period, plans addressing alcohol-related problems routinely appeared in the discharge summaries (71%), referral recommendations were frequently made for residential alcoholism treatment (52%), and intentions were stated to follow-up alcohol abuse problems in the office (43%). Decreases in these rates were observed when life-style risk assessment was not performed. Identification was made in 57% of patients; plans were stated concerning alcohol-related problems in 29%; residential referral was recommended in 5%; and office follow-up was arranged for 24%. The risk assessment program was economical and well received by the patients, the physician staff, and the hospital administration. No specialized program for physician education was utilized.\r"
 }, 
 {
  ".I": "315354", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Confidentiality; Female; Hospitals, University/*SN; Human; HIV Antibodies/AN; HIV Infections/DI/*EP; HIV Seroprevalence; HIV-1/*; Infant; Male; Mass Screening/*; Middle Age; New Jersey/EP; Serodiagnosis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lombardo", 
   "Kloser", 
   "Pawel", 
   "Trost", 
   "Kapila", 
   "St"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):965-8\r", 
  ".T": "Anonymous human immunodeficiency virus surveillance and clinically directed testing in a Newark, NJ, hospital.\r", 
  ".U": "91221913\r", 
  ".W": "From September 1988 to August 1989, in a university hospital in Newark, NJ, 3529 serum and plasma specimens from patients with admitting conditions presumably not associated with human immunodeficiency virus (HIV) infection (Centers for Disease Control, Atlanta, Ga, Sentinel Hospital Surveillance System criteria) were tested anonymously for the presence of type 1 HIV (HIV-1) antibody. Of these specimens, 269 (7.6%) were confirmed HIV-1 seropositive. Overall, 10.3% of male patients and 4.8% of female patients were seropositive. Persons 25 to 44 years old had the highest HIV-1 seroprevalence- 20.9% for male and 7.5% for female patients. Based on this anonymous testing, the number of HIV-infected hospitalized patients discharged in 1988 was estimated. Data on hospital-confirmed HIV-infected patients tested on the basis of clinical suspicion suggest that only 40% of HIV-infected patients were actually tested for HIV-1 infection as part of their medical care in this hospital. These data demonstrate a high prevalence of HIV infection in this patient population and suggest that hospitals serving populations with a high HIV seroprevalence offer routine screening for HIV infection as part of good medical care.\r"
 }, 
 {
  ".I": "315355", 
  ".M": "Aged; Asian Americans/*; Cholesterol/*BL; Cohort Studies; Coronary Disease/*BL/*EH; Follow-Up Studies; Hawaii; Human; Japan/EH; Male; Middle Age; Mortality/*; Neoplasms/BL/EH; Prospective Studies; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Stemmermann", 
   "Chyou", 
   "Kagan", 
   "Nomura", 
   "Yano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):969-72\r", 
  ".T": "Serum cholesterol and mortality among Japanese-American men. The Honolulu (Hawaii) Heart Program.\r", 
  ".U": "91221914\r", 
  ".W": "Hawaiian men of Japanese ancestry followed up for 18 or more years after a baseline examination showed a quadratic distribution of death rates at different levels of serum cholesterol. Mortality from cancer progressively decreased and mortality from coronary heart disease progressively increased with rising levels of serum cholesterol. There was a positive association between baseline serum cholesterol levels and deaths from coronary heart disease at 0 to 6 years, 7 to 12 years, and 13 years and longer after examination. The inverse relationship between cancer and serum cholesterol levels was stronger in the first 6 years than in the next 6 years and, although still inverse, lost statistical significance after 13 years. Cancers of the colon and lung showed the strongest association with low baseline serum cholesterol levels, while gastric or rectal cancer failed to show this association. Organ specificity and persistence of the inverse association beyond 6 years suggest that the nutritional demands of cancers may not entirely explain the inverse association with some cancers. The quadratic distribution of deaths in this cohort remained after coronary heart disease, stroke, and cancer were removed from the analysis. For the entire period of observation, the lowest mortalities were found in men with serum cholesterol levels between 4.65 and 6.18 mmol/L (between 180 and 239 mg/dL). Manipulation of serum cholesterol levels below this level would not be desirable if this were to result in increased risk of death from cancer or other disease. This study does not rule out this possibility.\r"
 }, 
 {
  ".I": "315356", 
  ".M": "Adult; Aged; Counseling; Follow-Up Studies; Hospitals, Veterans; Human; Male; Michigan; Middle Age; Outpatient Clinics, Hospital; Patient Education; Prognosis; Smoking/*TH/UR; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Weissfeld", 
   "Holloway"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Arch Intern Med 9108; 151(5):973-7\r", 
  ".T": "Treatment for cigarette smoking in a Department of Veterans Affairs outpatient clinic.\r", 
  ".U": "91221915\r", 
  ".W": "A randomized clinical trial assessed the effectiveness of control, low-intensity, and high-intensity stop-smoking treatments in a Department of Veterans Affairs outpatient setting. The study actively recruited male cigarette smokers attending outpatient clinics at a university-affiliated Veterans Affairs medical center. Subjects in the control group received an informational leaflet on smoking. Subjects in the low-intensity treatment group received a self-help booklet and a 20- to 30-minute session with a trained counselor. Subjects in the high-intensity group received the low-level treatments and individually tailored follow-up treatments provided in person, over the telephone, and through the mail. At least 6 months after randomization or last treatment, biochemically verified 1-month quit-smoking rates were 1.2% in 173 control subjects, 6.3% in 143 low-intensity treated subjects, and 6.0% in 150 high-intensity treated subjects. When rigorously defined, quit rates in each of the treated groups differed significantly from the control rate, but not from each other. The results demonstrated the effectiveness of moderately intensive stop-smoking treatments in a clinical setting of considerable interest, but not the incremental effectiveness of progressively more intensive treatments.\r"
 }, 
 {
  ".I": "315357", 
  ".M": "Adult; Drug Administration Schedule; Drug Combinations; Female; Follow-Up Studies; Hematocrit; Hematologic Diseases/CI; Human; HIV Infections/BL/CO/*DT/MO; Leukocyte Count; Male; Middle Age; Opportunistic Infections/CO; Prospective Studies; Support, Non-U.S. Gov't; Survival Rate; T4 Lymphocytes; Zidovudine/AE/*TU.\r", 
  ".A": [
   "Moore", 
   "Creagh-Kirk", 
   "Keruly", 
   "Link", 
   "Wang", 
   "Richman", 
   "Chaisson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Arch Intern Med 9108; 151(5):981-6\r", 
  ".T": "Long-term safety and efficacy of zidovudine in patients with advanced human immunodeficiency virus disease. Zidovudine Epidemiology Study Group.\r", 
  ".U": "91221916\r", 
  ".W": "An epidemiologic study was initiated in 1987 to evaluate the long-term safety and efficacy of zidovudine in patients with advanced human immunodeficiency virus disease. Data from 886 patients with the acquired immunodeficiency syndrome (AIDS) or AIDS-related complex and CD4+ lymphocyte count less than 0.25 x 10(9)/L are reported. Eighteen-month survival was 67% for the cohort. Pretreatment factors associated with increased survival time included index diagnosis of AIDS-related complex, hematocrit of 0.35 or greater, CD4+ lymphocyte count of 0.15 x 10(9)/L or greater, high functional status, and time from diagnosis of AIDS to treatment of less than 60 days. By proportional hazards analysis, development of serious anemia was the most significant factor associated with early death. Receiving zidovudine for a high proportion of time significantly improved chances of survival even if anemia developed. Serious leukopenia occurring in 37% and serious anemia occurring in 32% of patients. Nonhematologic adverse events were uncommon and no previously unreported adverse events were seen.\r"
 }, 
 {
  ".I": "315358", 
  ".M": "Aged; Aged, 80 and over; Dementia/*EP/MO; Female; Human; Incidence; Longitudinal Studies; Male; New York City/EP; Prevalence; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Aronson", 
   "Ooi", 
   "Geva", 
   "Masur", 
   "Blau", 
   "Frishman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):989-92\r", 
  ".T": "Dementia. Age-dependent incidence, prevalence, and mortality in the old old.\r", 
  ".U": "91221917\r", 
  ".W": "Age has been reported as a strong risk factor for dementia. Supporting data have been derived mainly from prevalence studies, which had varied criteria and sample compositions that precluded direct comparisons, especially among those aged 85 years and older. Data regarding rates of dementia are presented based on 85 incident cases in the Bronx (NY) Aging Study, a prospective study of 488 initially nondemented, old old persons (mean age on entry, 79 years). Overall, the incidence rate over 8 years of follow-up for all-cause dementia was 3.4 per 100 per year (43% Alzheimer's disease, 30% mixed Alzheimer's and vascular, and 27% other). Incidence rose significantly, irrespective of gender, as subjects were followed up through three age intervals--ages 75 to 79 years (1.3/100 per year), 80 to 84 years (3.5), and 85 years and older (6.0). The comparable age-associated prevalence rates of dementia were 3.7%, 12.2%, and 23.9%, respectively, with an overall period prevalence of 22.8%. Additionally, there was a threefold greater mortality associated with dementia. In conclusion, despite the shortened life expectancy of demented persons, dementia is a highly prevalent condition among those aged 85 years and older. Public policy attention is warranted, since this group is the fastest growing population subgroup.\r"
 }, 
 {
  ".I": "315359", 
  ".M": "Case Report; Human; Male; Middle Age; Thrombocytopenia/*CI; Vancomycin/*AE.\r", 
  ".A": [
   "Zenon", 
   "Cadle", 
   "Hamill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):995-6\r", 
  ".T": "Vancomycin-induced thrombocytopenia.\r", 
  ".U": "91221918\r", 
  ".W": "Vancomycin-induced thrombocytopenia has only been reported once previously in the medical literature. We describe a patient in whom sudden severe reversible thrombocytopenia developed on two separate occasions after exposure to vancomycin hydrochloride. A 54-year-old man was admitted to the hospital for bilateral swelling and erythema of his extremities. At the time of admission he received 2 days of vancomycin therapy without incident. On day 14 he was reexposed to vancomycin and thrombocytopenia developed, with a nadir value of 17 x 10(9)/L. On day 30, a single dose of vancomycin was administered, and thrombocytopenia once again developed, with a nadir value of 11 x 10(9)/L. Hematologic cytopenias are infrequent adverse effects of vancomycin therapy. It is postulated that these effects may be due to an immunologically mediated mechanism. With the increasing use of vancomycin due to the emergence of methicillin-resistant Staphylococcus aureus, this case should alert clinicians to this rare but potentially lethal manifestation of vancomycin.\r"
 }, 
 {
  ".I": "315360", 
  ".M": "Case Report; Female; Human; Meningitis, Pneumococcal/*CO; Middle Age; Splenic Diseases/DI/*ET; Thrombocytosis/ET.\r", 
  ".A": [
   "Eshel", 
   "Sarova-Pinhas", 
   "Lampl", 
   "Jedwab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 9108; 151(5):998-9\r", 
  ".T": "Autosplenectomy complicating pneumococcal meningitis in an adult.\r", 
  ".U": "91221919\r", 
  ".W": "We present a rare complication of pneumococcal meningitis. A 56-year-old female patient with pneumococcal meningitis developed acute hyposplenism. Left-sided hypochondriacal pain accompanied by a marked thrombocytosis developed during the convalescent period. Abdominal radionuclide and computed tomographic scans demonstrated damage to the spleen. The findings were compatible with autosplenectomy.\r"
 }, 
 {
  ".I": "315361", 
  ".M": "Adrenal Cortex Hormones/TU; Eye Injuries/DT/*SU; Human; Optic Nerve Diseases/DT/*SU.\r", 
  ".A": [
   "Seiff"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):610\r", 
  ".T": "Therapy for traumatic optic neuropathy [letter; comment]\r", 
  ".U": "91221984\r"
 }, 
 {
  ".I": "315362", 
  ".M": "Human; Retinal Perforations/*ET; Risk Factors; Vitrectomy.\r", 
  ".A": [
   "Gass"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):610-2\r", 
  ".T": "Risk of developing macular hole [letter; comment]\r", 
  ".U": "91221985\r"
 }, 
 {
  ".I": "315363", 
  ".M": "Binomial Distribution/*; Human; Optic Nerve/*SU; Papilledema/PP/SU.\r", 
  ".A": [
   "Sadun", 
   "Heller", 
   "Feldon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):612-3\r", 
  ".T": "Model for optic nerve sheath decompression: Bernoulli's principle applied [letter; comment]\r", 
  ".U": "91221986\r"
 }, 
 {
  ".I": "315364", 
  ".M": "Cerebrospinal Fluid Pressure; Human; Intracranial Pressure; Models, Biological; Optic Nerve/*SU; Papilledema/SU.\r", 
  ".A": [
   "Bazarian", 
   "Burde"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):613\r", 
  ".T": "Mechanism of optic nerve sheath fenestration [letter; comment]\r", 
  ".U": "91221987\r"
 }, 
 {
  ".I": "315365", 
  ".M": "Cataract Extraction; Diabetic Retinopathy/*SU; Equipment Design; Human; Lenses, Intraocular/*.\r", 
  ".A": [
   "McCartney", 
   "Guyton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):615\r", 
  ".T": "The choice of posterior chamber intraocular lens style in patients with diabetic retinopathy [letter; comment]\r", 
  ".U": "91221991\r"
 }, 
 {
  ".I": "315366", 
  ".M": "Antibiotics/TU; Case Report; Cataract Extraction; Glaucoma/DT/*ET; Human; Intraocular Pressure/DE; Lenses, Intraocular/*; Male; Middle Age; Ophthalmic Solutions/TU; Scleritis/DT/*ET; Suture Techniques/*AE; Visual Acuity/DE.\r", 
  ".A": [
   "Leo", 
   "Palmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):617\r", 
  ".T": "Episcleritis and secondary glaucoma after transscleral fixation of a posterior chamber intraocular lens [letter]\r", 
  ".U": "91221992\r"
 }, 
 {
  ".I": "315367", 
  ".M": "Adolescence; Case Report; Eosinophilic Granuloma/*DT/RA; Human; Injections, Intralesional; Male; Methylprednisolone/*TU; Orbital Diseases/*DT/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kindy-Degnan", 
   "Laflamme", 
   "Duprat", 
   "Allaire"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):617-8\r", 
  ".T": "Intralesional steroid in the treatment of an orbital eosinophilic granuloma [letter]\r", 
  ".U": "91221993\r"
 }, 
 {
  ".I": "315368", 
  ".M": "Case Report; Cataract Extraction; Cysts/CO; Endophthalmitis/*ET; Eye Infections, Bacterial/*ET; Haemophilus Infections/*ET; Human; Lenses, Intraocular; Male; Middle Age; Postoperative Complications/*; Support, Non-U.S. Gov't; Vitreous Body/MI.\r", 
  ".A": [
   "Alvarez", 
   "Morales", 
   "McCartney", 
   "May", 
   "Allison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):618-20\r", 
  ".T": "Haemophilus aphrophilus endophthalmitis associated with a filtering bleb [letter]\r", 
  ".U": "91221994\r"
 }, 
 {
  ".I": "315369", 
  ".M": "Blepharoptosis/*ET; Case Report; Child, Preschool; Female; Human; Oculomotor Muscles/IR; Oculomotor Nerve Paralysis/*CN.\r", 
  ".A": [
   "Brodsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):620\r", 
  ".T": "Platysma-levator synkinesis in congenital third nerve palsy [letter]\r", 
  ".U": "91221995\r"
 }, 
 {
  ".I": "315370", 
  ".M": "Blindness/*PC; Human; International Agencies; Organizations, Nonprofit.\r", 
  ".A": [
   "Foreman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):624\r", 
  ".T": "SightFirst: Lions conquering blindness [news]\r", 
  ".U": "91221996\r"
 }, 
 {
  ".I": "315371", 
  ".M": "Cataract Extraction/*AE; Human; Intraoperative Complications/*SU; Lens Nucleus, Crystalline/*SU; Vitreous Body.\r", 
  ".A": [
   "Truhlsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):627\r", 
  ".T": "Approaching nucleus slippage.\r", 
  ".U": "91221997\r"
 }, 
 {
  ".I": "315372", 
  ".M": "Human; Lenses, Intraocular/*; Refraction, Ocular/*; Refractive Errors.\r", 
  ".A": [
   "Milauskas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):627\r", 
  ".T": "Bifocal intraocular lenses.\r", 
  ".U": "91221998\r"
 }, 
 {
  ".I": "315373", 
  ".M": "Human; Prognosis; Prospective Studies; Retinal Perforations/*SU; Vitrectomy/*.\r", 
  ".A": [
   "Fine"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):635-6\r", 
  ".T": "Vitreous surgery for macular hole in perspective. Is there an indication? [editorial; comment]\r", 
  ".U": "91221999\r"
 }, 
 {
  ".I": "315374", 
  ".M": "Adult; Aged; Baltimore/EP; Blindness/EH/EP; Eye Diseases/EH/EP; Female; Human; Male; Middle Age; Prevalence; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Urban Population; Vision Disorders/EH/*EP.\r", 
  ".A": [
   "Tielsch", 
   "Sommer", 
   "Katz", 
   "Quigley", 
   "Ezrine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):637-41\r", 
  ".T": "Socioeconomic status and visual impairment among urban Americans. Baltimore Eye Survey Research Group.\r", 
  ".U": "91222000\r", 
  ".W": "The Baltimore Eye Survey is a population-based study of ocular disorders conducted in East Baltimore, Md, designed to determine the prevalence and severity of vision loss and ocular disease and their relationships to socioeconomic and other risk factors. This survey comprised 5300 subjects (2911 whites and 2389 blacks). Visual impairment was associated with age, race, general health status, educational level, income, and employment status. An identified association of race with blindness and visual impairment was reduced, but not eliminated, after adjustment for these socioeconomic factors, indicating that socioeconomic status itself is an important determinant of visual impairment.\r"
 }, 
 {
  ".I": "315375", 
  ".M": "Aged; Cataract Extraction/*MT; Comparative Study; Female; Human; Lens Capsule, Crystalline/*SU; Male; Prognosis; Punctures; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Assia", 
   "Apple", 
   "Barden", 
   "Tsai", 
   "Castaneda", 
   "Hoggatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):642-7\r", 
  ".T": "An experimental study comparing various anterior capsulectomy techniques.\r", 
  ".U": "91222001\r", 
  ".W": "Radial tears at the margin of an anterior capsulectomy may be associated with the exit of at least one loop of an intraocular lens out of the capsular bag (\"pea pod\" effect) and subsequent decentration. Many ophthalmologists have gained a clinical impression that the anterior capsule is more likely to remain intact if the continuous circular capsulorhexis (CCC) technique is used. However, controlled comparison of the incidence of radial tears with the use of different capsulectomies under standardized conditions has not been performed, to date. In this study, we analyzed the incidence of radial tear formation in 40 human eyes that were obtained post mortem. These eyes were randomized to four technique groups: (1) \"can opener,\" (2) linear capsulotomy, (3) capsulopuncture, and (4) CCC. We demonstrated that the CCC technique is much less likely to cause or be associated with anterior capsular radial tears as opposed to the other three techniques. With the technique of nuclear expression used in this study, radial tears occurred in 100% of cases treated with the can opener, linear capsulotomy, and capsulopuncture techniques, whereas no tears occurred with the CCC technique. This study provides convincing evidence that the CCC is the best available anterior capsulectomy procedure to minimize the incidence of radial tears.\r"
 }, 
 {
  ".I": "315376", 
  ".M": "Animal; Choroid/IN/IR/UL; Eye Burns/ET/*PA; Fundus Oculi; Laser Surgery; Light Coagulation/*; Macaca fascicularis; Retina/IN/*PA/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wallow", 
   "Sponsel", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):648-53\r", 
  ".T": "Clinicopathologic correlation of diode laser burns in monkeys.\r", 
  ".U": "91222002\r", 
  ".W": "One hundred twenty-five retinochoroidal photocoagulation burns, produced by a transpupillary diode laser (810 nm) in six eyes of three cynomolgus monkeys, were evaluated by clinicopathologic correlation for up to 9 weeks after laser treatment. Diode burns of clinical grade 2 strength were comparable to those described for argon laser. However, diode burns of clinical grade 3 strength produced choroidal changes more intense than those described for argon laser. Where present underneath photocoagulation sites, ciliary nerves in choroid or sclera consistently showed scarring. Prospective randomized controlled clinical trials to document possible clinical equivalence or superiority of diode treatment have not yet been performed. Potential clinical advantages of the diode laser include its weight, size, durability, price, absence of visible flash, and its ability to produce burns that profoundly affect the choroid.\r"
 }, 
 {
  ".I": "315377", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Fundus Oculi; Human; Male; Middle Age; Pilot Projects; Prognosis; Retinal Detachment/SU; Retinal Perforations/PP/*SU; Visual Acuity; Visual Fields; Vitrectomy/*.\r", 
  ".A": [
   "Kelly", 
   "Wendel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):654-9\r", 
  ".T": "Vitreous surgery for idiopathic macular holes. Results of a pilot study [see comments]\r", 
  ".U": "91222003\r", 
  ".W": "Idiopathic macular holes are generally considered an untreatable condition. We used modern vitrectomy techniques to evaluate two questions: (1) Is it possible to reattach the retina around the macular hole? (2) If it is reattached, will the patient's central vision improve? In 30 (58%) of 52 patients, we were able to reattach successfully the detached macula with our surgical procedure. In 22 (73%) of the 30 patients in whom the macula was successfully reattached, there was an improvement in visual acuity of two lines or better. In the 22 patients in whom reattachment of the macular hole was not obtained, there was no significant improvement in visual acuity. Thus, the overall success rate for improved vision postoperatively was 42% (22/52). Complications related to surgery were observed in eight patients (15%) early in our experience with this procedure and included increase in the size of the macular hole, mottling of the retinal pigmented epithelium, and a vascular occlusion. Our clinical observations indicate that the treatment of macular holes by vitrectomy may offer some promise for this otherwise untreatable condition. In patients in whom reattachment was successful, the technique used appeared to allow for clinically significant improvements in visual acuity. However, additional work on increasing surgical success and minimizing surgical complications, as well as a further understanding of the mechanism of retinal reattachment, is required before widespread use of this procedure for treating macular holes.\r"
 }, 
 {
  ".I": "315378", 
  ".M": "Aged; Aged, 80 and over; Case-Control Studies; Female; Glaucoma/CO; Human; Intraocular Pressure/*; Ischemia/ET/*PP; Male; Middle Age; Ocular Hypertension/CO; Optic Nerve/*BS; Retrospective Studies.\r", 
  ".A": [
   "Kalenak", 
   "Kosmorsky", 
   "Rockwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):660-1\r", 
  ".T": "Nonarteritic anterior ischemic optic neuropathy and intraocular pressure.\r", 
  ".U": "91222004\r", 
  ".W": "Several reports have suggested that nonarteritic anterior ischemic optic neuropathy (AION) may be related to increased intraocular pressure. We reviewed the records of 45 patients aged 48 through 86 years with nonarteritic AION (10 patients had bilateral AION) for intraocular pressure measurements and the diagnosis of glaucoma or suspected glaucoma. This group was compared with 45 age- and sex-matched patients with normal eye examination results. The mean +/- SD intraocular pressures were 16.3 +/- 3.3 mm Hg for 45 eyes of the 45 patients with AION and 16.1 +/- 2.8 mm Hg for 45 eyes of the 45 control patients (paired t test, P = .70). Among patients with unilateral AION, intraocular pressure was not greater in the involved eye than in the uninvolved eye. Three patients with AION had a previous diagnosis of glaucoma, while three of the control patients were being followed up with suspected glaucoma. We found no evidence in our series to support the hypothesis that AION is associated with increased intraocular pressure.\r"
 }, 
 {
  ".I": "315379", 
  ".M": "Aged; Aged, 80 and over; Case Report; Color Perception Tests; Female; Follow-Up Studies; Human; Ischemia/*SU; Male; Middle Age; Optic Nerve/BS/*SU; Support, U.S. Gov't, P.H.S.; Vision/*PH; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Kelman", 
   "Elman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):667-71\r", 
  ".T": "Optic nerve sheath decompression for nonarteritic ischemic optic neuropathy improves multiple visual function measurements.\r", 
  ".U": "91222006\r", 
  ".W": "Optic nerve sheath decompression was performed in seven patients with nonarteritic anterior ischemic optic neuropathy. Visual function was evaluated by measurement of visual acuity with standardized Early Treatment Diabetic Retinopathy Study charts, color vision testing, quantitation of relative afferent pupillary defects with neutral-density filters, and Goldmann and Humphrey perimetry. Visual acuity improved markedly in all patients (at least doubling of the visual angle); the peripheral visual field expanded by at least 20 degrees (as measured by Goldmann perimetry) in six patients. Three patients also experienced marked improvement in color vision, relative afferent pupillary defect, and foveal sensitivity. Our experience supports the possible beneficial effect of optic nerve sheath decompression in patients with nonarteritic anterior ischemic optic neuropathy.\r"
 }, 
 {
  ".I": "315380", 
  ".M": "Administration, Topical; Adult; Aged; Aged, 80 and over; Dose-Response Relationship, Drug; Dry Eye Syndromes/*DT; Female; Human; Middle Age; Osmolar Concentration; Rose Bengal/DU; Support, U.S. Gov't, P.H.S.; Tears/*SE; 1-Methyl-3-Isobutylxanthine/AD/*TU.\r", 
  ".A": [
   "Gilbard", 
   "Rossi", 
   "Heyda", 
   "Dartt"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):672-6\r", 
  ".T": "Stimulation of tear secretion and treatment of dry-eye disease with 3-isobutyl-1-methylxanthine.\r", 
  ".U": "91222007\r", 
  ".W": "We examined the effect of topically applied 3-isobutyl-1-methylxanthine (IBMX), a known secretagogue, on tear secretion and dry-eye disease in a clinical study. We found that IBMX produced a dose-dependent decrease in tear film osmolarity that was significant at 3.0 mmol/L (P less than .0005) in patients with dry-eye disease. This effect was not blocked by prior administration of proparacaine hydrochloride (P less than .05). Throughout a 4-week, open-label, vehicle-controlled study, IBMX decreased tear film osmolarity significantly, whereas vehicle alone did not. After 4 weeks, mean (+/- SEM) osmolarity in IBMX-treated eyes decreased from 325 +/- 3.2 mOsm/L to 312 +/- 1.8 mOsm/L but remained unchanged in vehicle-treated eyes (323 +/- 4.4 mOsm/L vs 320 +/- 4.2 mOsm/L). In our study, IBMX was significantly more effective than vehicle alone in decreasing rose bengal staining (P less than .02). Hence, topical IBMX stimulated tear secretion and decreased ocular surface disease in patients with dry-eye disease.\r"
 }, 
 {
  ".I": "315381", 
  ".M": "Adult; Choroid Diseases/*PA/PP; Exudates and Transudates; Female; Fundus Oculi; Human; Male; Middle Age; Pregnancy; Pregnancy Complications/*PA/PP; Prevalence; Random Allocation; Retinal Detachment/PA; Retinal Diseases/*PA/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Gass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):677-81\r", 
  ".T": "Central serous chorioretinopathy and white subretinal exudation during pregnancy.\r", 
  ".U": "91222008\r", 
  ".W": "Six otherwise healthy pregnant women had development of idiopathic central serous chorioretinopathy in one or both eyes. All had one or more focal areas of white subretinal exudate, which probably was fibrinous in type. In some patients, this was misinterpreted as subretinal neovascularization or retinitis. Symptoms developed in most patients in the third trimester and following delivery, there was spontaneous resolution of retinal detachment and return of visual acuity to 20/20 or better. In a randomly selected group of 50 patients with idiopathic central serous retinopathy unassociated with pregnancy, subretinal white exudation occurred in only six (17%) of 42 men and in zero (0%) of eight women. The cause for the higher prevalence of this exudate in pregnant women is unknown.\r"
 }, 
 {
  ".I": "315382", 
  ".M": "Adolescence; Adrenal Cortex Hormones/TU; Adult; Aged; Female; Follow-Up Studies; Fundus Oculi; Human; Longitudinal Studies; Male; Middle Age; Prognosis; Recurrence; Retrospective Studies; Support, Non-U.S. Gov't; Uveal Diseases/ET; Uveomeningoencephalitic Syndrome/DI/DT/*PP; Visual Acuity/*.\r", 
  ".A": [
   "Rubsamen", 
   "Gass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):682-7\r", 
  ".T": "Vogt-Koyanagi-Harada syndrome. Clinical course, therapy, and long-term visual outcome.\r", 
  ".U": "91222009\r", 
  ".W": "We reviewed data from 26 patients with Vogt-Koyanagi-Harada syndrome who presented at the Bascom Palmer Eye Institute between March 1969 and February 1990. Visual outcomes were good, with final visual acuity of better than 20/30 in 29 (66%) of 44 eyes and of worse than 20/400 in only three (7%) of 44 eyes. A poor prognosis was associated with the development of choroidal neovascular membranes or chronic uveitis. All patients were treated with systemic corticosteroids. Corticosteroid therapy averaged 6 months, but was prolonged (48 months) in patients who developed chronic uveitis. Disease recurred in nine (43%) of 21 patients in the first 3 months, usually in association with a rapid tapering of steroid dosage. We recommend the early, aggressive use of systemic corticosteroids in patients with Vogt-Koyanagi-Harada syndrome and a gradual tapering of drug dosage for 6 months after presentation.\r"
 }, 
 {
  ".I": "315383", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Human; Mycosis Fungoides/*PA/RA; Orbital Neoplasms/PA/RA/*SC; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Zucker", 
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):688-91\r", 
  ".T": "Mycosis fungoides metastatic to the orbit.\r", 
  ".U": "91222010\r", 
  ".W": "We report a case of mycosis fungoides metastatic to the anterior orbit in an 83-year-old woman. The patient had a history of several years' duration of well-controlled primary mycosis fungoides with localized dermatologic T-cell lymphomas, mainly on the lower extremities. She developed gradual proptosis, hyperophthalmos, and vertical diplopia. Computed tomography demonstrated a solid, extraconal mass in the right lower anterior orbit. Biopsy revealed a gristly, yellowish, infiltrating mass at the level of the inferior orbital septum. Pathologic examination revealed anaplastic T lymphocytes with multiloculated, cerebriform nuclei that matched those of the primary mycosis fungoides skin tumors. Mycosis fungoides rarely spreads to the ocular and periocular structures, and this case was unique in that it presented as a pure orbital lesion with sparing of the overlying lids and adnexal structures.\r"
 }, 
 {
  ".I": "315384", 
  ".M": "Aged; Antigens, Viral/IM; Case Report; Corneal Stroma/IM/*MI/UL; Epithelium/IM/MI/UL; Herpesvirus hominis/IM/UL; Human; Immunoenzyme Techniques; Inclusion Bodies, Viral/MI/UL; Keratitis, Dendritic/*IM/PA/SU; Keratoplasty, Penetrating; Male; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Holbach", 
   "Font", 
   "Wilhelmus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):692-5\r", 
  ".T": "Recurrent herpes simplex keratitis with concurrent epithelial and stromal involvement. Immunohistochemical and ultrastructural observations.\r", 
  ".U": "91222011\r", 
  ".W": "A 65-year-old man with recurrent herpetic keratitis underwent corneal transplantation for persistent nonimmunologic graft failure. Histopathologic examination of the corneal button revealed an epithelial dendrite containing Cowdry type A inclusion bodies, moderate stromal edema, and a retrocorneal fibrous membrane. Immunohistochemical studies demonstrated herpes simplex virus antigens in epithelial cells bordering the dendritic defect and in stromal keratocytes. The mean width of corneal epithelium displaying herpes simplex virus-positive epithelial cells on either side of the dendritic defect measured 200 +/- 46 microns. By electron microscopy, herpesvirus particles were identified in epithelial cells lining the dendrite as well as in stromal keratocytes. Infected keratocytes were scattered throughout the stroma but were not observed subjacent to the epithelial dendrite. This study demonstrates that a recurrent epithelial dendrite can be associated with subclinical stromal infection of the graft.\r"
 }, 
 {
  ".I": "315385", 
  ".M": "Adult; Aged; Case-Control Studies; Cataract/EP/*ET; Diarrhea/*CO/EP; Female; Human; India/EP; Male; Middle Age; Odds Ratio; Risk Factors; Rural Population; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bhatnagar", 
   "West", 
   "Vitale", 
   "Sommer", 
   "Joshi", 
   "Venkataswamy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):696-9\r", 
  ".T": "Risk of cataract and history of severe diarrheal disease in southern India.\r", 
  ".U": "91222012\r", 
  ".W": "A case-control study was carried out in the state of Tamil Nadu, southern India, to examine the association between the risk of visually disabling cataract and a lifetime history of severe diarrhea (including cholera). A series of 421 subjects, aged 35 to 65 years, meeting case (n = 181) and control (n = 240) eligibility criteria were enrolled from 19 rural cataract-screening camps. Ninety case-control pairs were postmatched for (reported) age (+/- 2 years), sex, and area of residence. A history of diarrhea was obtained by using an algorithm developed by other investigators in India who have reported a strong association between cataract and diarrhea. An odds ratio of 0.8 (95% confidence limits: 0.0, 3.2) was obtained from matched pairs analysis, and an odds ratio of 1.3 (95% confidence limit: 0.6, 2.7) was obtained among all subjects (n = 392) from a logistic analysis that adjusted for age, sex, occupation, area of residence, and caste. Findings of this study do not support the hypothesis of an increased risk of visually disabling cataract in persons with a positive history of severe diarrhea.\r"
 }, 
 {
  ".I": "315386", 
  ".M": "Animal; Aqueous Humor/ME; Endothelins/ME/*PD/PH; Eye/*DE/ME; Eye Proteins/ME; Female; Intraocular Pressure/*DE; Iris/BS; Male; Pupil/DE; Rabbits; Retinal Vessels/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasoconstriction/DE; Vitreous Body/DE.\r", 
  ".A": [
   "MacCumber", 
   "Jampel", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):705-9\r", 
  ".T": "Ocular effects of the endothelins. Abundant peptides in the eye.\r", 
  ".U": "91222013\r", 
  ".W": "Endothelins (ETs) are a family of potent vasoactive peptides present in the eye. In the rabbit eye, both ET-1 and ET-3 are present in high concentrations in the iris and ciliary body and in lower concentrations elsewhere. Forty-eight hours after injection of 2.5 micrograms of ET-1 and ET-3 into the anterior vitreous of conscious rabbits, intraocular pressure was reduced by 43% and 45%, respectively, and did not return to normal for at least 5 days. The decrease in intraocular pressure was not due to increased aqueous outflow and was not prevented by pretreatment with indomethacin. Injection of either ET-1 or ET-3 (2.5 to 10 micrograms) into the anterior chamber or posterior vitreous cavity resulted in marked vasoconstriction, which was initiated within seconds and persisted for greater than 4 hours. Both endothelins potently constricted the pupil when added to freshly excised rabbit anterior segments. Endothelins are therefore potential participants in the local regulation of intraocular pressure, ocular blood vessel tone, and iris smooth muscle tone and may be important mediators in ocular pathologic conditions. Endothelins at pharmacologic doses may be useful in the control of intraocular pressure or blood flow.\r"
 }, 
 {
  ".I": "315387", 
  ".M": "Animal; Astigmatism/*SU; Cornea/*SU; Image Processing, Computer-Assisted; Laser Surgery/*; Methylmethacrylates; Models, Biological; Myopia/*SU; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McDonnell", 
   "Moreira", 
   "Garbus", 
   "Clapham", 
   "D'Arcy", 
   "Munnerlyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):710-3\r", 
  ".T": "Photorefractive keratectomy to create toric ablations for correction of astigmatism.\r", 
  ".U": "91222014\r", 
  ".W": "Excimer laser photorefractive keratectomy, developed to perform radially symmetric ablations to correct myopic or hyperopic refractive errors, was used to create toric ablations designed to correct cylindrical errors. An expanding slit was created, with no refractive change intended parallel to the slit opening, and central flattening was induced in the meridian in which the slit was expanded. In polymethyl methacrylate blocks, the induced cylinder (as measured with a lensometer) agreed closely (r2 = .99) with intended change, and in plastic corneas, induction of the cylinder could be demonstrated with computer-assisted topographic analysis. Adult pigmented rabbits underwent induction of toric ablations in two-diopter increments; measured keratometric change correlated with desired change (r2 = .87 at 3 weeks; r2 = .89 at 12 weeks). Toric ablations with the excimer laser appear to represent a promising strategy for the correction of cylindrical errors that do not rely on creation of deep corneal incisions, excisions, or compression sutures.\r"
 }, 
 {
  ".I": "315388", 
  ".M": "Animal; Cats; Disease Models, Animal; Fibrin/*PH; Fundus Oculi; Retina/UL; Retinal Degeneration/*PA/PP; Retinal Detachment/PA; Retinal Hemorrhage/*PA/PP; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Toth", 
   "Morse", 
   "Hjelmeland", 
   "Landers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):723-9\r", 
  ".T": "Fibrin directs early retinal damage after experimental subretinal hemorrhage.\r", 
  ".U": "91222017\r", 
  ".W": "Subretinal blood within the macula may cause visual loss in a number of macular diseases. The clinical and histopathologic effects of experimental subretinal hemorrhage were evaluated in the cat. Subretinal hemorrhages were produced by creating a focal neurosensory retinal detachment with micropipette techniques, then inserting a needle tip transsclerally to allow choroidal blood to fill the bleb. Experimental lesions were examined clinically and with light and electron microscopy during a 14-day postoperative period. Initial observations included clot organization with retraction of fibrin strands. In six of nine clots more than 1 hour old, fibrin was associated with tearing of sheets of photoreceptor inner and outer segments. Later degeneration progressed to involve all retinal layers overlying the densest areas of fibrin in the clots. Hemorrhages into subretinal blebs containing tissue plasminogen activator did not form fibrin strands or cause photoreceptor tearing. These findings highlight the potential for improved retinal survival if organized subretinal clot can be eliminated soon after formation.\r"
 }, 
 {
  ".I": "315389", 
  ".M": "Case Report; Child; Human; Leukemia, Myeloid/DI/*PA/RA; Male; Orbital Neoplasms/DI/*PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Jordan", 
   "Noel", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):734-5\r", 
  ".T": "Chloroma.\r", 
  ".U": "91222018\r"
 }, 
 {
  ".I": "315390", 
  ".M": "Endophthalmitis/*CO; Human; Iris/*SU.\r", 
  ".A": [
   "Friberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 9108; 109(5):736-7\r", 
  ".T": "En bloc removal of inflammatory fibrocellular membranes from the iris surface in endophthalmitis.\r", 
  ".U": "91222019\r", 
  ".W": "Dense inflammatory fibrocellular membranes may develop over the iris in an eye with endophalmitis, completely obliterating any view of the posterior segment and hindering vitrectomy. To remove this debris, the edge of the membrane is first lifted from the surface of the iris with a small microvitreoretinal blade inserted through a limbal wound. The membrane is then engaged with an iris hook that is rotated until the debris is tightly wound on the shaft of the instrument. The iris hook is then removed from the anterior segment, delivering the inflammatory debris en bloc. This technique limits possible surgical trauma to the anterior segment and provides an excellent specimen for culture.\r"
 }, 
 {
  ".I": "315391", 
  ".M": "Hip Joint/*; Human; Multivariate Analysis; Osteoarthritis/*CL/PP/RA; Rheumatology/*; Societies, Medical/*; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Altman", 
   "Alarcon", 
   "Appelrouth", 
   "Bloch", 
   "Borenstein", 
   "Brandt", 
   "Brown", 
   "Cooke", 
   "Daniel", 
   "Feldman", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):505-14\r", 
  ".T": "The American College of Rheumatology criteria for the classification and reporting of osteoarthritis of the hip.\r", 
  ".U": "91222272\r", 
  ".W": "Clinical criteria for the classification of patients with hip pain associated with osteoarthritis (OA) were developed through a multicenter study. Data from 201 patients who had experienced hip pain for most days of the prior month were analyzed. The comparison group of patients had other causes of hip pain, such as rheumatoid arthritis or spondylarthropathy. Variables from the medical history, physical examination, laboratory tests, and radiographs were used to develop different sets of criteria to serve different investigative purposes. Multivariate methods included the traditional \"number of criteria present\" format and \"classification tree\" techniques. Clinical criteria: A classification tree was developed, without radiographs, for clinical and laboratory criteria or for clinical criteria alone. A patient was classified as having hip OA if pain was present in combination with either 1) hip internal rotation greater than or equal to 15 degrees, pain present on internal rotation of the hip, morning stiffness of the hip for less than or equal to 60 minutes, and age greater than 50 years, or 2) hip internal rotation less than 15 degrees and an erythrocyte sedimentation rate (ESR) less than or equal to 45 mm/hour; if no ESR was obtained, hip flexion less than or equal to 115 degrees was substituted (sensitivity 86%; specificity 75%). Clinical plus radiographic criteria: The traditional format combined pain with at least 2 of the following 3 criteria: osteophytes (femoral or acetabular), joint space narrowing (superior, axial, and/or medial), and ESR less than 20 mm/hour (sensitivity 89%; specificity 91%). The radiographic presence of osteophytes best separated OA patients and controls by the classification tree method (sensitivity 89%; specificity 91%). The \"number of criteria present\" format yielded criteria and levels of sensitivity and specificity similar to those of the classification tree for the combined clinical and radiographic criteria set. For the clinical criteria set, the classification tree provided much greater specificity. The value of the radiographic presence of an osteophyte in separating patients with OA of the hip from those with hip pain of other causes is emphasized.\r"
 }, 
 {
  ".I": "315392", 
  ".M": "Animal; Female; Microscopy, Electron; Osteoarthritis/ET/*PA; Rabbits; Stress, Mechanical; Support, U.S. Gov't, P.H.S.; Synovial Membrane/*PA/UL; Time Factors.\r", 
  ".A": [
   "Walker", 
   "Boyd", 
   "Wu", 
   "Lukoschek", 
   "Burr", 
   "Radin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):515-24\r", 
  ".T": "Morphologic and morphometric changes in synovial membrane associated with mechanically induced osteoarthrosis.\r", 
  ".U": "91222273\r", 
  ".W": "We sought to determine whether synovial leukocytic inflammation is a primary event in mechanically induced osteoarthrosis. Repetitive impulse loading (50 ms duration at 60 Hz for 40 minutes each day) was applied to the right hindlimbs of 24 New Zealand white rabbits for 3, 6, or 9 weeks. The synovial membrane from the medial suprapatellar area was examined qualitatively using transmission electron microscopy and quantitatively using light microscopic morphometry. The results indicate that synovial inflammation is not a primary event in this mechanically induced osteoarthrosis, but synovial hyperplasia occurs prior to histologically evident cartilage destruction at 6-9 weeks.\r"
 }, 
 {
  ".I": "315393", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/AN; Antibodies, Monoclonal/AN/*TU; Antigens, CD4/AN/*IM; Arthritis, Rheumatoid/PP/*TH; Cell Division; Complement Activation; Follow-Up Studies; Human; Immunoglobulins/IM; Lymphocyte Subsets/PA; Mice/BL; Solubility.\r", 
  ".A": [
   "Reiter", 
   "Kakavand", 
   "Rieber", 
   "Schattenkirchner", 
   "Riethmuller", 
   "Kruger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):525-36\r", 
  ".T": "Treatment of rheumatoid arthritis with monoclonal CD4 antibody M-T151. Clinical results and immunopharmacologic effects in an open study, including repeated administration.\r", 
  ".U": "91222274\r", 
  ".W": "Recent experimental and clinical data point to the T helper lymphocyte subset as playing a central role in the pathogenesis of rheumatoid arthritis (RA). Thus, a therapeutic strategy aimed specifically at the CD4 T cell subset is warranted. We treated patients with active RA for 7 days with a daily dose of 20 mg of CD4 monoclonal antibody M-T151, administered intravenously over 30 minutes. There were no negative side effects. According to changes in the combined parameters of Ritchie articular index, pain assessment, grip strength, and morning stiffness, 6 patients had a good response. Clinical improvement was greatest approximately 2 weeks after termination of the therapy and lasted from 4 weeks to 6 months. Of the serologic parameters of inflammation, only the C-reactive protein level improved in the patients with a favorable response. Close immunologic monitoring revealed a transient, selective depletion of CD4+ T cells after each infusion. During the entire treatment period, residual circulating CD4+ cells were found to be coated with CD4 antibody, whereas free antibody was detected in the serum only for approximately 8 hours after each infusion. Immediately after infusion, soluble CD4 antigen appeared in the serum. In addition to the cell-bound CD4 antibody, complement components could be detected on the surface of the remaining CD4+ cells. The proliferative response of peripheral blood mononuclear cells to purified protein derivative was significantly diminished 4 weeks after cessation of antibody treatment. Six patients showed a weak antibody response to mouse immunoglobulin. In 4 of the responders who received a second course of therapy (2 of them as outpatients), a therapeutic effect was noted that was similar to that after the first course. Only 1 patient, who had low titers of serum IgE anti-mouse Ig antibodies, showed a mild anaphylactic reaction at the end of the second course of therapy. Treatment of RA with the monoclonal CD4 antibody M-T151 seems to be a promising alternative, although the optimal dose and the regimen of administration are still to be defined.\r"
 }, 
 {
  ".I": "315394", 
  ".M": "Adult; Arthritis, Rheumatoid/*PA; Cell Division; Clone Cells; Female; Human; Interleukin-2/*PD; Male; Middle Age; Phenotype; Receptors, Antigen, T-Cell/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synovial Membrane/*PA; T-Lymphocytes/DE/ME/*PA.\r", 
  ".A": [
   "Cooper", 
   "Dier", 
   "Roessner", 
   "Budd", 
   "Nicklas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):537-46\r", 
  ".T": "Diversity of rheumatoid synovial tissue T cells by T cell receptor analysis. Oligoclonal expansion in interleukin-2-responsive cells.\r", 
  ".U": "91222275\r", 
  ".W": "The synovitis of rheumatoid arthritis (RA) is characterized by infiltrates of CD4+ T lymphocytes. To determine the clonal diversity of these cells, we cloned T cells with interleukin-2 (IL-2), alone or with phytohemagglutinin (PHA), directly from actively inflamed synovial tissue obtained at synovectomy. A total of 205 clones from 4 specimens was analyzed for T cell receptor (TCR) gene rearrangements using Hind III and Eco RI digests with beta chain and gamma chain complementary DNA probes. A comparison of the TCR rearrangements enabled us to determine if the T cell clones arose from the same or different precursor cells. Most of the T cell clones (92%) had distinct TCR gene rearrangement patterns, indicating a unique clonal origin. However, a few clones (1 quadruplicate and 6 pairs) with identical TCR rearrangements were identified, and these clonal multiples were most commonly found in clones selected with IL-2 alone. Mass cultures were propagated with IL-2, alone or with PHA, and at each passage, cells were removed for TCR analysis. The later passages of the lines selected with IL-2 had oligoclonal TCR rearrangements, whereas no oligoclonal rearrangements were found in the PHA + IL-2-selected cell lines. The TCR rearrangements in the later passages of the IL-2 mass cultures were often identical to the TCR rearrangements that were found in the IL-2-derived clonal multiples. These findings indicate that while the majority of CD4+ T cells within the actively inflamed rheumatoid joint have diverse clonal origins, small numbers of clonal multiples and oligoclonal populations are present, and these cells may be enriched in an IL-2-responsive T cell subset.\r"
 }, 
 {
  ".I": "315395", 
  ".M": "Alleles; Arthritis, Rheumatoid/*IM; Disease Susceptibility/*IM; Human; HLA-D Antigens/AN; HLA-DQ Antigens/AN; HLA-DR4 Antigen/AN/*PH; Israel/EH; Jews; Rheumatoid Factor/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gao", 
   "Brautbar", 
   "Gazit", 
   "Segal", 
   "Naparstek", 
   "Livneh", 
   "Stastny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):547-51\r", 
  ".T": "A variant of HLA-DR4 determines susceptibility to rheumatoid arthritis in a subset of Israeli Jews.\r", 
  ".U": "91222276\r", 
  ".W": "HLA-DR4 is associated with risk for developing rheumatoid arthritis (RA) in most populations. In Israeli Jews, in whom the Dw10 subtype of DR4 predominates, no association of RA with DR4 has been found. The inability to detect an association could be due to the high frequency of DR4-Dw10. We used DNA typing with amplification by the polymerase chain reaction and dot-blotting with allele-specific oligonucleotides to determine DR4 variants in 131 Jewish RA patients living in Israel and 134 controls. In both Ashkenazi Jews and non-Ashkenazi Jews, the rare variant Dw15 (previously identified in Japanese populations and in Japanese patients with RA) was found to be the main allele associated with the risk of developing RA (relative risk = 9.2, corrected P less than 0.001). However, this low-frequency allele could be responsible for susceptibility in only 11.5% of the patients. Susceptibility for rheumatoid factor-positive RA was associated with Dw4 and Dw15; the risk for rheumatoid factor-negative RA was associated only with Dw14. The distribution of the HLA-DQ alleles associated with DR4 showed that more than half of the RA patients with Dw15 also had HLA-DQw2. The frequencies of DQw7 and DQw8 were not different in RA patients compared with controls. The results suggest that, as in other populations, susceptibility for the development of RA in Israeli Jews is associated with DRB1 locus alleles of the DR4 group.\r"
 }, 
 {
  ".I": "315396", 
  ".M": "Adolescence; Adult; Aged; Alprazolam/AE/*TU; Depression/CO/DI; Double-Blind Method; Fibromyalgia/CO/*DT/PP; Human; Ibuprofen/AE/*TU; Middle Age; Pain; Questionnaires; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Russell", 
   "Fletcher", 
   "Michalek", 
   "McBroom", 
   "Hester"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):552-60\r", 
  ".T": "Treatment of primary fibrositis/fibromyalgia syndrome with ibuprofen and alprazolam. A double-blind, placebo-controlled study.\r", 
  ".U": "91222277\r", 
  ".W": "A multidimensional evaluation of 78 patients with primary fibrositis/fibromyalgia syndrome (PFS) revealed no significant relationship between clinical measures of physical discomfort and psychological measures. This observation provided evidence against the notion that the pain of PFS has a psychological etiology. The same patients were randomized into 4 groups for treatment with ibuprofen and/or alprazolam in a randomized, double-blind, double-dummy, placebo-controlled pilot trial. Clinical improvement in patient rating of disease severity and in the severity of tenderness upon palpation was most apparent in the subgroup of patients who were receiving both ibuprofen and alprazolam. An 8-week, open-label study in which 52 patients received both drugs further documented improvement in outcome measures. These data indicate that treatment with a combination of ibuprofen and alprazolam can be beneficial for some patients with PFS.\r"
 }, 
 {
  ".I": "315397", 
  ".M": "Adult; Antigens, Differentiation, T-Lymphocyte/*PH; Antigens, Surface/PH; Female; Human; Lupus Erythematosus, Systemic/ME/*PP; Lymphocyte Transformation/*; Male; Middle Age; Receptors, Immunologic/*PH; Receptors, Interleukin-2/ME; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/ME/*PH.\r", 
  ".A": [
   "Fox", 
   "Millard", 
   "Treisman", 
   "Zeldes", 
   "Bergman", 
   "Depper", 
   "Dunne", 
   "McCune"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):561-71\r", 
  ".T": "Defective CD2 pathway T cell activation in systemic lupus erythematosus [published erratum appears in Arthritis Rheum 1991 Jul;34(7):926]\r", 
  ".U": "91222278\r", 
  ".W": "CD2 (T11; sheep erythrocyte receptor) is the surface component of an alternative, antigen-independent pathway of human T cell activation. The response to certain anti-CD2 antibodies is relatively independent of accessory cell signals and therefore provides a direct measurement of T cell function. The CD2 pathway may be important in the differentiation of thymocytes, on which the expression of CD2 precedes the appearance of the CD3-T cell receptor complex. In view of the impaired T cell regulation of immune responses in patients with systemic lupus erythematosus (SLE), we examined the activation of peripheral blood lymphocytes by anti-CD2 antibodies in 57 SLE patients and 32 normal control subjects. The CD2 pathway response was lower in the SLE patients (P less than 0.0001); 18 of the 57 SLE patients had a lower response than any of the control subjects. The SLE low-responder patients did not differ from the normal-responder patients in terms of disease activity or use of antiinflammatory and immunosuppressive medications. Low responses to anti-CD2 were corrected to normal by the coaddition of a submitogenic amount of phorbol myristate acetate (1 ng/ml). In some low-responder patients, the responses were normalized by the removal of non-T cells. The data indicate that some SLE patients have impaired responses to CD2 pathway activation and that this may reflect intrinsic T cell defects and/or regulatory influences of non-T cells.\r"
 }, 
 {
  ".I": "315398", 
  ".M": "Antibodies/*AN; Autoantigens/*DU/*IM; Autoimmune Diseases/BL/IM; Counterimmunoelectrophoresis; Enzyme-Linked Immunosorbent Assay; Human; Lupus Erythematosus, Systemic/BL/IM; Recombinant Proteins; Ribonucleoproteins/*DU/IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hines", 
   "Danho", 
   "Elkon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):572-9\r", 
  ".T": "Detection and quantification of human anti-Sm antibodies using synthetic peptide and recombinant SmB antigens.\r", 
  ".U": "91222279\r", 
  ".W": "Anti-Sm-positive sera from patients with systemic lupus erythematosus (SLE) recognize a major epitope located within the carboxyl-terminal 27 amino acids of a recombinant SmB fusion protein. To determine whether a synthetic peptide corresponding to this region could be used as an antigen to detect anti-Sm antibodies, sera were typed as anti-Sm positive or anti-Sm negative by counterimmunoelectrophoresis (CIE). Twenty-three SLE sera that were anti-Sm positive by CIE, 22 that were anti-Sm negative by CIE, and 42 sera from patients with other autoimmune diseases were tested for anti-Sm antibodies by enzyme-linked immunosorbent assay (ELISA), using either the synthetic peptide (C27) or a recombinant SmB (rSmB) fusion protein as the antigen. More than 90% of the sera that were anti-Sm positive by CIE were also positive by both the C27 and rSmB ELISAs, and an additional 2 SLE sera originally typed as anti-Sm negative were found to be positive (1 by the C27 ELISA, 1 by the rSmB ELISA), due to the greater sensitivity of the ELISAs. In the rSmB ELISA, anti-Sm antibodies were not detected in any of the sera from patients with other autoimmune diseases, whereas 3 patients with anti-U1 RNP antibodies (1 each with polymyositis, scleroderma, and mixed connective tissue disease) had a positive result in the C27 ELISA. These results indicate that both the C27 synthetic peptide and rSmB are excellent antigens for use in ELISAs to quantify anti-Sm antibodies.\r"
 }, 
 {
  ".I": "315399", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/ME; Collagen/*PD; Comparative Study; Dose-Response Relationship, Drug; Female; Human; Interleukin-2/*BI; Male; Middle Age; Phenotype; Phytohemagglutinins/PD; Scleroderma, Systemic/*ME/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hawrylko", 
   "Spertus", 
   "Mele", 
   "Oster", 
   "Frieri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):580-7\r", 
  ".T": "Increased interleukin-2 production in response to human type I collagen stimulation in patients with systemic sclerosis.\r", 
  ".U": "91222280\r", 
  ".W": "Peripheral blood mononuclear cells (PBMC) from patients with systemic sclerosis (SSc) produced increased amounts of interleukin-2 (IL-2), in a dose-dependent manner, in response to stimulation with human type I collagen, whereas PBMC from normal subjects did not. At a dose of 50 micrograms human type I collagen/10(6) PBMC, PBMC from SSc patients (n = 17) produced 8 times as much IL-2 as did PBMC from 16 normal subjects (P less than 0.005) and 3 times as much as did PBMC from a group of 13 rheumatoid arthritis patients (P less than 0.05). In contrast, IL-2 production by PBMC after nonspecific stimulation with the mitogen, phytohemagglutinin, did not differ among the SSc, rheumatoid arthritis, and normal control groups. Cell depletion experiments indicated that the IL-2-producing cells in SSc patients are CD4+. Thus, SSc patients have CD4 cells that are specifically sensitized to human type I collagen and can produce increased levels of IL-2. Measurement of IL-2 production stimulated by human type I collagen may be useful in evaluating disease activity, and further investigation of this process may contribute to the delineation of the pathogenesis of SSc.\r"
 }, 
 {
  ".I": "315400", 
  ".M": "Animal; Antibody Formation; Autoantibodies/AN; Autoimmunity/*; Blotting, Western; Cell Division; Disease Models, Animal; DNA Untwisting Proteins/AN; Interleukin-2/ME; Lymphocytes/PA; Mice; Mice, Mutant Strains/*; Scleroderma, Circumscribed/GE/*IM/PA; Skin; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bocchieri", 
   "Henriksen", 
   "Kasturi", 
   "Muryoi", 
   "Bona", 
   "Jimenez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):599-605\r", 
  ".T": "Evidence for autoimmunity in the tight skin mouse model of systemic sclerosis.\r", 
  ".U": "91222282\r", 
  ".W": "The tight skin mouse strain has been proposed for use as an animal model of systemic sclerosis because this animal exhibits a condition that has biochemical and pathologic similarities to the human disease. To date, however, evidence of inflammatory and immunologic changes in the tight skin mouse has been scarce. We demonstrated the presence of antinuclear antibodies in approximately half of these mice ages 8 months and older. This suggests that there is an autoimmune component in their disease process. The antibodies were identified as anti-topoisomerase I by a characteristic staining pattern on HEp-2 cells and by Western blot analysis. Except for a low incidence of anti-DNA antibodies, none of the other parameters tested, including mitogen responses, lymphokine production, and anti-erythrocyte antibodies, was indicative of immune system dysregulation.\r"
 }, 
 {
  ".I": "315401", 
  ".M": "Aging/*ME; Animal; Cartilage, Articular/CY/*DE/ME; Comparative Study; Interleukin-1/ME/*PD; Metabolic Diseases/*ME; Mice; Mice, Inbred C57BL; Proteoglycans/*ME; Recombinant Proteins; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "van", 
   "Arntz", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):606-15\r", 
  ".T": "In vivo effects of interleukin-1 on articular cartilage. Prolongation of proteoglycan metabolic disturbances in old mice.\r", 
  ".U": "91222283\r", 
  ".W": "We investigated the effects of intraarticular injections of interleukin-1 alpha (IL-1 alpha) into the knee joints of young (3-month-old) and old (18-month-old) C57Bl/10 mice. In this in vivo study, 35S-sulfate incorporation and release were used to compare the effects of IL-1 on patellar cartilage proteoglycan metabolism. IL-1-induced stimulation of proteoglycan degradation was confined to the first 24 hours after injection in both young and old animals, and was only slightly lower in old cartilage than in young. In old patellar cartilage, IL-1-induced suppression of proteoglycan synthesis appeared to be more prolonged. Also, the amount of time needed to restore the cartilage matrix, characterized by proteoglycan synthesis above normal levels, was longer in old animals. Histologic analysis confirmed the retarded recovery in the cartilage of old mice. Autoradiography showed that the chondrocytes of the medial side of the femorotibial area were most vulnerable to IL-1-induced suppression of proteoglycan synthesis, especially the medial tibial plateau. As with the patellar cartilage, IL-1-induced suppression of proteoglycan synthesis in this area of articular cartilage was more prolonged in old animals. Our data indicated that the impact of IL-1 on articular cartilage is higher in old mice and that, consistent with certain loci found to be at risk in experimental osteoarthritis, there are sites at which IL-1 is more likely to act.\r"
 }, 
 {
  ".I": "315402", 
  ".M": "Animal; Antibodies/AN/IM; Antibody Formation; Antibody Specificity; Arthritis/*CI/PP; Collagen/*/IM; Female; Immunity/*; Immunity, Cellular; Macaca mulatta; Male.\r", 
  ".A": [
   "Bakker", 
   "van", 
   "Botman", 
   "Jonker", 
   "'t"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):616-24\r", 
  ".T": "Collagen-induced arthritis in an outbred group of rhesus monkeys comprising responder and nonresponder animals. Relationship between the course of arthritis and collagen-specific immunity.\r", 
  ".U": "91222284\r", 
  ".W": "It is speculated that the autoimmune response to type II collagen (CII) is a driving force in the pathogenesis of human rheumatoid arthritis (RA). In this report, we describe the relationship between the induction of collagen arthritis and the CII-specific humoral, as well as cellular, immune response in rhesus monkeys. Ten of 14 monkeys immunized with bovine type II collagen (B-CII) developed polyarthritis. Susceptible animals showed a T cell response to B-CII; resistant animals did not. After the primary immunization, the humoral response to B-CII, as well as to rhesus monkey type II collagen, was dominated by antibodies of the IgM isotype in the susceptible animals and by antibodies of the IgG isotype in the resistant animals. Because of the close phylogenic relationship between the rhesus monkey and humans, these data contribute valuable information about the role of CII-specific immunity in the pathogenesis of human RA.\r"
 }, 
 {
  ".I": "315403", 
  ".M": "Adult; Case Report; Cyclosporins/*AE/TU; Female; Human; Kidney Transplantation/*; Leg/*; Male; Middle Age; Postoperative Complications/*; Reflex Sympathetic Dystrophy/*CI/DI/ET; Time Factors.\r", 
  ".A": [
   "Munoz-Gomez", 
   "Collado", 
   "Gratacos", 
   "Campistol", 
   "Lomena", 
   "Llena", 
   "Andreu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):625-30\r", 
  ".T": "Reflex sympathetic dystrophy syndrome of the lower limbs in renal transplant patients treated with cyclosporin A.\r", 
  ".U": "91222285\r", 
  ".W": "In a 36-month period, 240 patients at our institution received kidney transplants from cadaver donors. Cyclosporin A (CsA) was used as the initial immunosuppressive therapy. Seven patients (5 men and 2 women) developed severe pain, periarticular soft tissue swelling with no effusion, and vasomotor changes in affected areas. Although articular mobility was conserved, most of the patients had great difficulty in walking. A patchy osteoporotic pattern was seen radiographically and increased uptake of 99mtechnetium with a periarticular distribution in the clinically affected areas were found. All of these symptoms and radiographic and scintigraphic signs are compatible with definite reflex sympathetic dystrophy syndrome (RSDS). Articular symptoms began within 3 months after kidney transplantation in all patients; all but 1 patient had plasma CsA levels greater than 200 ng/ml at that time. When the dosage of CsA was reduced, there was concomitant improvement in the RSDS, which appeared when the plasma CsA levels declined to less than 200 ng/ml. The mean duration of the clinical symptoms of RSDS was 8 months. We believe RSDS should be added to the list of complications that may appear in kidney transplant patients who receive CsA treatment.\r"
 }, 
 {
  ".I": "315404", 
  ".M": "Adult; Capillaries/PA; Case Report; Environmental Exposure/*; Human; Male; Nails/BS; Scleroderma, Circumscribed/*CI/PA; Skin/PA; Solvents/*AE.\r", 
  ".A": [
   "Brasington", 
   "Thorpe-Swenson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):631-3\r", 
  ".T": "Systemic sclerosis associated with cutaneous exposure to solvent: case report and review of the literature.\r", 
  ".U": "91222286\r", 
  ".W": "Sclerodermatous skin changes and systemic sclerosis have been reported to occur as a result of contact with several different organic solvents. We describe a 41-year-old man who developed systemic sclerosis after working for 15 years in a foundry, where he had extensive cutaneous contact with multiple organic solvents (trichloroethane, xylene, trimethylbenzene, and naphthalene). Cutaneous exposure to organic solvents may be a factor in the etiology of some cases of systemic sclerosis.\r"
 }, 
 {
  ".I": "315405", 
  ".M": "Environmental Exposure; Human; Physician's Role; Rheumatic Diseases/*CI/TH; Rheumatology/*LJ; Scleroderma, Circumscribed/CI; Workmen's Compensation.\r", 
  ".A": [
   "Hadler"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):634-7\r", 
  ".T": "Managing toxicopathic rheumatic diseases in the current legal climate [editorial]\r", 
  ".U": "91222287\r"
 }, 
 {
  ".I": "315406", 
  ".M": "Aged; Calcinosis/*PA/RA; Female; Human; Male; Menisci, Tibial/*PA/RA; Middle Age.\r", 
  ".A": [
   "Mitrovic"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):638-9\r", 
  ".T": "Ossification of human menisci [letter; comment]\r", 
  ".U": "91222288\r"
 }, 
 {
  ".I": "315407", 
  ".M": "Hand/*RA; Human; Osteoarthritis/*RA; Technology, Radiologic/*.\r", 
  ".A": [
   "Sew", 
   "O'Donnell", 
   "Moller"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arthritis Rheum 9108; 34(5):639\r", 
  ".T": "Comment on the radiographic grading scales for osteoarthritis of the hand [letter; comment]\r", 
  ".U": "91222289\r"
 }, 
 {
  ".I": "315408", 
  ".M": "Adolescence; Adult; Axilla; Electrocoagulation/*MT; Emphysema/ET; Female; Hand; Horner's Syndrome/ET; Human; Hyperhidrosis/*SU; Male; Postoperative Complications/ET; Retrospective Studies; Sympathectomy/*.\r", 
  ".A": [
   "Byrne", 
   "Walsh", 
   "Hederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 9101; 77(9):1046-9\r", 
  ".T": "Endoscopic transthoracic electrocautery of the sympathetic chain for palmar and axillary hyperhidrosis [see comments]\r", 
  ".U": "91003256\r", 
  ".W": "Endoscopic transthoracic electrocautery of the sympathetic chain has been the preferred treatment for palmar or axillary hyperhidrosis in this unit since 1980. A retrospective study was carried out of the first 112 patients with case material derived from a postal questionnaire, chart review and outpatient assessment. Eighty-five patients undergoing bilateral transthoracic electrocautery who replied to the questionnaire (76 per cent response rate) form the basis of this study. There were 65 females and 20 males with a mean age of 24.3 years (range 15-40 years). The hands alone were affected in 20 patients (24 per cent), the axillae alone in 17 (20 per cent) and both areas in 48 (56 per cent). Mean hospital stay was 3.1 days (range 1-7 days). Outcome was assessed by 92 per cent of patients immediately after operation as 'very much improved' or 'moderately improved', and this assessment persisted in 85 per cent after a mean follow-up of 43 months (range 3-95 months). Cosmetic results were rated as satisfactory by 95 per cent. Apart from pain after operation, morbidity was limited to transient Horner's syndrome in three patients, surgical emphysema in three, and pneumothorax requiring a chest drain in one. A repeat procedure was needed in one patient because of an inadequate first operation. Some compensatory hyperhidrosis occurred in 54 (64 per cent) patients. As a minimally invasive procedure, endoscopic transthoracic electrocautery should be considered the treatment of choice for palmar and axillary hyperhidrosis.\r"
 }, 
 {
  ".I": "315409", 
  ".M": "Abortion/*ET; Algorithms; Decision Theory/*; Evaluation Studies; Female; Gestational Age/*; Hereditary Diseases/*DI; Human; Pregnancy; Prenatal Diagnosis/*AE; Risk Factors.\r", 
  ".A": [
   "Lilford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8726):1303-5\r", 
  ".T": "Trade-off between gestational age and miscarriage risk of prenatal testing: does it vary according to genetic risk? [see comments]\r", 
  ".U": "91041376\r", 
  ".W": "It has been generally assumed that as genetic risk rises, so the higher procedure-related miscarriage rates of diagnostic tests done earlier in gestation become more acceptable. To test the hypothesis a decision tree was used, in which the only differences between two tests A and B were that A was carried out earlier in pregnancy and was more likely to cause miscarriage. Over a wide range of rankings for the three outcomes (procedure-related miscarriage of a normal baby, early termination of pregnancy after test A, late termination of pregnancy after test B), the expected utility (relative desirability) of an earlier, but more risky, test was greater at a high (1 in 4) than at a low (1 in 100) genetic risk.\r"
 }, 
 {
  ".I": "315410", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Evaluation Studies; Human; Infant; Middle Age; Pleural Effusion/*TH; Pneumothorax/ET; Punctures/AE/*CT; Respiration, Artificial/*; Retrospective Studies.\r", 
  ".A": [
   "Godwin", 
   "Sahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 9102; 113(10):800-2\r", 
  ".T": "Thoracentesis: a safe procedure in mechanically ventilated patients [see comments]\r", 
  ".U": "91052773\r"
 }, 
 {
  ".I": "315411", 
  ".M": "Adult; Female; Human; Pregnancy; Pregnancy, Tubal/*/DI/TH; Prognosis.\r", 
  ".A": [
   "Drife"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9103; 301(6760):1057-8\r", 
  ".T": "Tubal pregnancy [editorial] [see comments]\r", 
  ".U": "91064503\r"
 }, 
 {
  ".I": "315412", 
  ".M": "Adult; Case Report; Delivery/*; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Pregnancy; Pulmonary Emphysema/*TH; Resuscitation/*MT.\r", 
  ".A": [
   "Gibbs", 
   "Davidson", 
   "Weindling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1576\r", 
  ".T": "All creatures great and very, very small [letter] [see comments]\r", 
  ".U": "91073943\r"
 }, 
 {
  ".I": "315413", 
  ".M": "Aged; Biological Availability; Case Report; Chemistry, Pharmaceutical; Cholestasis/*DT; Female; Human; Liver Cirrhosis, Biliary/*DT; Middle Age; Vitamin A/*AE/ME.\r", 
  ".A": [
   "McCormick", 
   "Hughes", 
   "Burroughs", 
   "McIntyre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9104; 301(6757):924\r", 
  ".T": "Reformulation of injectable vitamin A: potential problems [see comments]\r", 
  ".U": "91084634\r"
 }, 
 {
  ".I": "315415", 
  ".M": "Autoimmune Diseases/*ET; Human; Virus Diseases/*CO.\r", 
  ".A": [
   "Seery"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Rev Infect Dis 9104; 12(6):1202-3\r", 
  ".T": "The link between viral infection and autoimmunity [letter; comment]\r", 
  ".U": "91095871\r"
 }, 
 {
  ".I": "315417", 
  ".M": "Acute Disease; Home Care Services/*; Human; London; Mental Disorders/*TH; Mental Health Services/*OG.\r", 
  ".A": [
   "Hawley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6763):1278\r", 
  ".T": "Home treatment for acute psychiatric illness [letter; comment]\r", 
  ".U": "91105360\r"
 }, 
 {
  ".I": "315419", 
  ".M": "Audiometry, Evoked Response; Child; Deafness/CN/DI; Hearing Disorders/CN/*DI; Human; Infant; Time Factors.\r", 
  ".A": [
   "Shortridge", 
   "Bulmer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6764):1332-3\r", 
  ".T": "Delayed detection of congenital hearing loss [letter; comment]\r", 
  ".U": "91105397\r"
 }, 
 {
  ".I": "315420", 
  ".M": "Abstracting and Indexing; Authorship; Bibliometrics/*; Human; Periodicals/ST.\r", 
  ".A": [
   "Tsafrir", 
   "Reis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6764):1333-4\r", 
  ".T": "Using the citation index to assess performance [letter; comment]\r", 
  ".U": "91105400\r"
 }, 
 {
  ".I": "315421", 
  ".M": "Age Factors; Aged; Critical Care/*; Human; Mortality/*; Survival Analysis; Time Factors.\r", 
  ".A": [
   "Bion"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6764):1336\r", 
  ".T": "Long-term survival after intensive care [letter; comment]\r", 
  ".U": "91105407\r"
 }, 
 {
  ".I": "315422", 
  ".M": "Adult; Case Report; Fasciitis/MI; Human; Male; Necrosis; Shock, Septic/*MI; Streptococcal Infections/*CO; Streptococcus pyogenes/*.\r", 
  ".A": [
   "McGlashan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6765):1391-2\r", 
  ".T": "Do streptococci cause toxic shock? [letter; comment]\r", 
  ".U": "91105429\r"
 }, 
 {
  ".I": "315423", 
  ".M": "Adult; Bladder Neoplasms/DI; Comparative Study; Cystoscopy; Hematuria/*ET; Human; Urinary Tract/*US; Urography/*; Urologic Diseases/DI.\r", 
  ".A": [
   "Stonelake", 
   "Wallace"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6765):1396-7\r", 
  ".T": "Investigation of adults with haematuria [letter; comment]\r", 
  ".U": "91105437\r"
 }, 
 {
  ".I": "315424", 
  ".M": "Child; Child, Preschool; Human; Pityriasis Rubra Pilaris/*CL/PA.\r", 
  ".A": [
   "Gelmetti", 
   "Cerri"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Am Acad Dermatol 9105; 23(6 Pt 1):1186-8\r", 
  ".T": "Pityriasis rubra pilaris: the problem of its classification [letter; comment]\r", 
  ".U": "91107885\r"
 }, 
 {
  ".I": "315425", 
  ".M": "Chronic Disease; DNA, Viral/AN; Hepatitis B/*TH; Hepatitis B Virus/GE; Human; Interferon Alfa-2b/AD/*TU; Prednisone/AD.\r", 
  ".A": [
   "Herzenberg"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; LETTER; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9105; 324(7):493-4\r", 
  ".T": "Interferon alfa-2b for chronic hepatitis B [letter; comment]\r", 
  ".U": "91109823\r"
 }, 
 {
  ".I": "315426", 
  ".M": "Drug Administration Schedule; Gentamicins/AD/*TO; Human; Kidney/*DE.\r", 
  ".A": [
   "Weber"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "DICP 9105; 24(11):1119-20\r", 
  ".T": "Comment: Nephrotoxicity from once-daily dosing of gentamicin [letter; comment]\r", 
  ".U": "91112180\r"
 }, 
 {
  ".I": "315427", 
  ".M": "Africa, Central; Aged; Developing Countries/*; Evaluation Studies; Human; Middle Age; Prospective Studies; Ultrasonography/*.\r", 
  ".A": [
   "Mets"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):358\r", 
  ".T": "Clinical ultrasound in developing countries [letter; comment]\r", 
  ".U": "91116976\r"
 }, 
 {
  ".I": "315428", 
  ".M": "Animal; Animals, Newborn/*PH; Delivery/*VE; Female; Litter Size; Male; Pregnancy; Resuscitation/VE; Sheep/*.\r", 
  ".A": [
   "Streetly"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):366\r", 
  ".T": "All creatures great and very, very small [letter; comment]\r", 
  ".U": "91116992\r"
 }, 
 {
  ".I": "315430", 
  ".M": "Aortic Valve/*AB/EM; Echocardiography; Human.\r", 
  ".A": [
   "Gordon", 
   "Butler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Cardiol 9105; 67(4):323-4\r", 
  ".T": "Quadricuspid aortic valve [letter; comment]\r", 
  ".U": "91118895\r"
 }, 
 {
  ".I": "315431", 
  ".M": "Exercise/*PH; Human; Time Factors; Weight Loss.\r", 
  ".A": [
   "LaFontaine", 
   "Robbins"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9105; 67(4):325-6\r", 
  ".T": "Do multiple short bouts of exercise really produce the same benefits as single long bouts? [comment]\r", 
  ".U": "91118900\r"
 }, 
 {
  ".I": "315432", 
  ".M": "Human; Periodicals/*; Wit and Humor; Writing/*.\r", 
  ".A": [
   "Brugada"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Cardiol 9105; 67(4):333-4\r", 
  ".T": "Bird brains [letter; comment]\r", 
  ".U": "91118910\r"
 }, 
 {
  ".I": "315434", 
  ".M": "Human; Melanoma/*DI; Skin Neoplasms/*DI; Time Factors.\r", 
  ".A": [
   "Du", 
   "Higgins"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 302(6767):49-50\r", 
  ".T": "Recognising early invasive malignant melanoma [letter; comment]\r", 
  ".U": "91121107\r"
 }, 
 {
  ".I": "315435", 
  ".M": "Adult; Amino Acids/UR; Athletic Injuries/*CO; Cartilage/ME; Exercise/*; Female; Human; Male; Middle Age; Osteoarthritis/*ET; Running; Walking.\r", 
  ".A": [
   "Isdale", 
   "Helliwell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Rheumatol 9105; 30(1):67-8\r", 
  ".T": "Athletes and osteoarthritis--is there any relationship? [letter; comment]\r", 
  ".U": "91121317\r"
 }, 
 {
  ".I": "315436", 
  ".M": "Alopecia/*DT; Animal; DNA/*AN; Flow Cytometry/MT; Hair/DE/*GD; Human; Male; Mice; Minoxidil/PD/*TU; Organ Culture; Vibrissae/*CY/DE.\r", 
  ".A": [
   "Kiesewetter", 
   "Langer", 
   "Schell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Invest Dermatol 9105; 96(2):295-6\r", 
  ".T": "Minoxidil stimulates mouse vibrissae follicles in organ culture [letter; comment]\r", 
  ".U": "91123770\r"
 }, 
 {
  ".I": "315437", 
  ".M": "Facility Design and Construction/*ST; Human; Operating Rooms/*ST; Surgical Wound Infection/*PC.\r", 
  ".A": [
   "Humphreys", 
   "Lewis", 
   "Reeves"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8738):430-1\r", 
  ".T": "Why isolate theatre suites? [letter; comment]\r", 
  ".U": "91124944\r"
 }, 
 {
  ".I": "315438", 
  ".M": "Adult; Aged; Carcinoma/*MI; Cervix Neoplasms/*MI; DNA, Viral/*AN; Female; Human; Infant; Middle Age; Neoplasm Recurrence, Local/MI; Papillomaviruses/*GE; Prognosis.\r", 
  ".A": [
   "Rose", 
   "Thompson", 
   "Cossart", 
   "Elliot", 
   "Tattersall"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8739):489\r", 
  ".T": "Papillomavirus DNA and prognosis in cervical cancer [letter; comment]\r", 
  ".U": "91124984\r"
 }, 
 {
  ".I": "315439", 
  ".M": "Case Report; Combined Modality Therapy; Cryptococcosis/*CO; Human; HIV Seropositivity/*CO; Lymphopenia/*CO; Male; Middle Age; Recurrence; T4 Lymphocytes/*.\r", 
  ".A": [
   "Jowitt", 
   "Love", 
   "Yin", 
   "Pumphrey"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8739):500-1\r", 
  ".T": "CD4 lymphocytopenia without HIV in patient with cryptococcal infection [letter; comment]\r", 
  ".U": "91125007\r"
 }, 
 {
  ".I": "315440", 
  ".M": "Human; Pneumothorax/*ET; Punctures/*AE; Risk; Thorax/*.\r", 
  ".A": [
   "Grogan", 
   "Irwin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Intern Med 9105; 114(5):431\r", 
  ".T": "Risk of thoracentesis [letter; comment]\r", 
  ".U": "91127880\r"
 }, 
 {
  ".I": "315441", 
  ".M": "Evaluation Studies; Geriatrics/*ST; Medical Audit/*MT; Time Factors.\r", 
  ".A": [
   "Rai"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6756):874-5\r", 
  ".T": "Lessons from preliminary evaluation of a year's medical audit [letter; comment]\r", 
  ".U": "91129441\r"
 }, 
 {
  ".I": "315442", 
  ".M": "England; Human; Infant; Infant Mortality/*; Infant, Newborn; Sudden Infant Death/*CL.\r", 
  ".A": [
   "Fleming", 
   "Berry", 
   "Gilbert", 
   "Golding", 
   "Rudd", 
   "Hall", 
   "White", 
   "Holton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Dis Child 9105; 66(1):170-1\r", 
  ".T": "Categories of preventable unexpected infant deaths [letter; comment]\r", 
  ".U": "91136296\r"
 }, 
 {
  ".I": "315443", 
  ".M": "Costs and Cost Analysis; Delivery of Health Care/EC; Education, Medical/*TD; Ethics, Medical; Human; Philosophy, Medical; Social Change; United States.\r", 
  ".A": [
   "Hellman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):245-8\r", 
  ".T": "The intellectual quarantine of American medicine.\r", 
  ".U": "91222340\r", 
  ".W": "Powerful forces, which are increasing in number and intensity, are causing unexpected changes in medicine. The biological revolution offers opportunities for intervention of a magnitude unknown previously, while at the same time, society is concerned with the increasing costs of medical care. Access to such care and its equitable distribution are the subject of public debate. All of these are issues for ethical consideration. With so many forces acting, there is the opportunity for both effective change and catastrophe. Medicine must be studied in the whole university where such forces can be considered in an appropriate scholarly fashion with the perspective of history and the methodology of the many academic disciplines. Multidisciplinary units within the university must be formed to consider the complicated issues and the consequences of suggested courses of action. Surely this is better than the advocacy positions of the various parts of organized medicine, regulatory bodies, or insurance companies. Medicine must return from the often intellectually and geographically separated medical school to the center of the university's intellectual life.\r"
 }, 
 {
  ".I": "315444", 
  ".M": "Career Mobility/*; Clinical Medicine/ED; Faculty, Medical/*; Human; Minority Groups; Public Policy/*; Salaries and Fringe Benefits; Schools, Medical/*OG; United States; Women.\r", 
  ".A": [
   "Bickel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):249-56\r", 
  ".T": "The changing faces of promotion and tenure at U.S. medical schools.\r", 
  ".U": "91222341\r", 
  ".W": "Faced with many potentially divisive questions related to tenure and promotion, leaders at medical schools have lacked an overview of examples of how other medical schools are adapting their faculty policies to reflect changing realities. This article reports results of a survey of U.S. medical school deans and of interviews with faculty affairs administrators regarding areas of change in faculty appointment, promotion, and tenure policies. Examples of adaptations are reported under the following headings: use of tenure; financial guarantees of tenure; criteria for award of tenure; probationary period; post-tenure review; advising faculty; clinician-educator tracks; and recruting women and minority faculty. Of these, the adaptation entailing the most activity and about which the most information was obtained concerns establishing a clinician-educator track. Numerous examples are provided of schools' evolutions of policies with regard to modifying titles of clinical-educators, defining promotion criteria, monitoring transfer between tracks, and defining contract periods, benefits, and privileges. The primary challenge for medical school administrators is to build sufficient flexibility into their promotion policies to show that the institution values the many different types of faculty needed, and at the same time to provide adequate security to essential faculty.\r"
 }, 
 {
  ".I": "315445", 
  ".M": "Curriculum/*; Education, Medical/*; North Carolina; Program Evaluation/*MT.\r", 
  ".A": [
   "Friedman", 
   "Krams", 
   "Mattern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):257-8\r", 
  ".T": "Improving the curriculum through continuous evaluation.\r", 
  ".U": "91222342\r"
 }, 
 {
  ".I": "315446", 
  ".M": "Africa; Clinical Medicine/*ED; Community Health Services/*SD; Curriculum; Europe; Family Practice/ED; Human; International Cooperation/*; Rural Health; Schools, Medical/*.\r", 
  ".A": [
   "Schmidt", 
   "Neufeld", 
   "Nooman", 
   "Ogunbode"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):259-63\r", 
  ".T": "Network of community-oriented educational institutions for the health sciences.\r", 
  ".U": "91222343\r"
 }, 
 {
  ".I": "315447", 
  ".M": "Africa; Delivery of Health Care/*; Human; Infant Mortality; Infant, Newborn; International Cooperation/*; Preventive Health Services/*; United States.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):266-7\r", 
  ".T": "A bridge to Africa: how health professionals can help in development.\r", 
  ".U": "91222344\r"
 }, 
 {
  ".I": "315448", 
  ".M": "Career Choice; Efficiency/*; Female; Human; Physicians, Women/*; Specialties, Medical; United States.\r", 
  ".A": [
   "Bowman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Acad Med 9108; 66(5):269\r", 
  ".T": "Women physicians [letter; comment]\r", 
  ".U": "91222345\r"
 }, 
 {
  ".I": "315449", 
  ".M": "Human; Minority Groups/*; Prejudice/*; Race Relations; Schools, Medical/*; United States.\r", 
  ".A": [
   "Fennell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Acad Med 9108; 66(5):269-70\r", 
  ".T": "Minorities in Medicine [letter]\r", 
  ".U": "91222346\r"
 }, 
 {
  ".I": "315450", 
  ".M": "Education, Medical/*; Faculty, Medical/*ST; Human; Teaching/*ST.\r", 
  ".A": [
   "Knobil"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Acad Med 9108; 66(5):270-1\r", 
  ".T": "Validity of lecturer ratings [letter; comment]\r", 
  ".U": "91222347\r"
 }, 
 {
  ".I": "315451", 
  ".M": "Bibliography/*; Clinical Medicine/*ED; Writing/*.\r", 
  ".A": [
   "Barrows"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Acad Med 9108; 66(5):271-2\r", 
  ".T": "Proper acknowledgement [letter; comment]\r", 
  ".U": "91222348\r"
 }, 
 {
  ".I": "315452", 
  ".M": "Career Choice/*; Human; Motivation/*; Professional Practice; Quality of Life; Questionnaires; Social Perception; Students, Medical/*PX; United States.\r", 
  ".A": [
   "Colquitt", 
   "Killian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):273-8\r", 
  ".T": "Students who consider medicine but decide against it.\r", 
  ".U": "91222349\r", 
  ".W": "Changes in the medical student applicant pool during the 1980s prompted educators and researchers to question why students' interest in medicine may have shifted. The research presented here addresses the issue of why students may decide against careers in medicine. The authors report historical data from 1983 through 1988 on the number of individuals who expressed an interest in medicine when they took the Medical College Admission Test but failed to apply to medical school, and the results of two surveys sent to such individuals in 1986 and 1988 by the Association of American Medical Colleges. The findings indicate that the non-applicants are a stable and fairly large group (approximately 2,000 each year) and that they decide against medical careers because of financial concerns, discouragement from practicing physicians, and the ability of another field to satisfy their interest in science. These kinds of concerns, as well as some of the other reasons provided by non-applicants, can be changed and so have implications for admission and recruitment programs.\r"
 }, 
 {
  ".I": "315453", 
  ".M": "Comparative Study; Education, Medical/*; Educational Measurement/*; Ethics; Fraud; Human; Models, Theoretical/*; Patients/*; Security Measures; Students, Medical/PX.\r", 
  ".A": [
   "Colliver", 
   "Barrows", 
   "Vu", 
   "Verhulst", 
   "Mast", 
   "Travis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):279-82\r", 
  ".T": "Test security in examinations that use standardized-patient cases at one medical school.\r", 
  ".U": "91222350\r", 
  ".W": "The use of performance-based examinations consisting of standardized-patient (SP) cases has increased greatly in recent years. These examinations are typically long and thus require the presentation of the same SP cases to several consecutive examinee groups. Consequently, concerns have arisen about the potential for violations of test security whereby students who were tested early in the examination period pass on information to students tested later. These concerns are addressed using data from the SP-based examinations administered to five classes (1986-1990) of senior medical students at Southern Illinois University School of Medicine. Because of the length of the examinations, each class was randomly divided into five groups and the examination was administered to one group at a time, requiring three days of testing time per group and three weeks of testing time per class. The results showed no consistent, systematic changes in case means across the five groups tested at different times throughout the examination period, and thus provide no evidence of serious, widespread violations of test security.\r"
 }, 
 {
  ".I": "315454", 
  ".M": "Career Choice/*; Discriminant Analysis; Female; Human; Longitudinal Studies; Male; Personality/*; Personality Assessment; Personality Inventory; Specialties, Medical/*; Students, Medical/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zeldow", 
   "Daugherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):283-7\r", 
  ".T": "Personality profiles and specialty choices of students from two medical school classes.\r", 
  ".U": "91222351\r", 
  ".W": "Changes in the composition of medical school classes, in methods of personality assessment, and in the nature of medical specialties motivated the authors to reexamine the relationship between a student's personality and his or her chosen medical specialty. In the mid-1980s, the authors assessed two consecutive classes of medical school students (120 in each class) on 15 personality measures throughout their four years; usable data were obtained for 199 of the students. The students' specialty choices upon graduation were obtained from the results of the National Resident Matching Program, and were classified as follows: internal medicine, surgery, family practice, pediatrics, psychiatry, obstetrics-gynecology, and hospital-based specialties. The authors constructed personality profiles for the students who had chosen each of these seven specialty groupings, on the basis of t-tests and discriminant function analyses, and discuss these profiles and their associations with the students' specialty choices in the context of earlier research. The personality profiles for surgeons were remarkable for their consistency with reports from the literature from the 1950s and 1960s, while the profiles for obstetricians, psychiatrists, and pediatricians were complex and provocative. Distinctive personality profiles did not emerge for internists or family practitioners.\r"
 }, 
 {
  ".I": "315455", 
  ".M": "Attitude; Clinical Competence/*; Communication; Faculty, Medical/*; Human; Interpersonal Relations; Personality Assessment/*; Prejudice; Students, Medical/*PX.\r", 
  ".A": [
   "Cohen", 
   "Blumberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):288-9\r", 
  ".T": "Investigating whether teachers should be given assessments of students made by previous teachers.\r", 
  ".U": "91222352\r", 
  ".W": "Based upon a consideration of data from the literature, a survey, and a problem-solving discussion at a national meeting, the authors suggest the following recommendations concerning the provision to faculty of previous assessment information on students. Students' problems noted by faculty should be shared with the faculty who subsequently teach them. Students must be central to the entire process of disclosing earlier assessments and should be encouraged to initiate the process. The data should be provided by all appropriate faculty and should be distributed to the student advisor and the dean's office for dissemination to the course director of the next unit. Confidentiality must be assured. The rationale for such a policy is discussed.\r"
 }, 
 {
  ".I": "315456", 
  ".M": "Boston; Curriculum/*; Education, Medical/*; Human; Program Evaluation/*; Questionnaires; Schools, Medical; Time Factors.\r", 
  ".A": [
   "McCahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):290-1\r", 
  ".T": "Assessing the first eight years of an optional five-year medical curriculum.\r", 
  ".U": "91222353\r", 
  ".W": "Experience with the initial eight years (1980-1987) of a voluntary five-year medical degree program at the Boston University School of Medicine is examined. The program, called the Alternative Curriculum, permits medical students to \"decompress\" the first year of their medical school curriculum. The program was designed to be a parallel curricular pathway and not a remedial program. Some students in academic difficulty, however, have been enrolled in this program. The students' records and their responses to a questionnaire form the basis for this report. The students who entered the Alternative Curriculum before the start of classes or who, upon entering, were in good academic standing generally did well academically and were uniformly pleased with the time that was available to pursue other interests. Several of these students were subsequently permitted to decompress other curricular years, with uniform success. Of the students for whom the Alternative Curriculum was used as a remedial program, nearly half had left or been dismissed from school at the time of this report.\r"
 }, 
 {
  ".I": "315457", 
  ".M": "Adult; Aged; Curriculum/*; Education, Medical, Undergraduate/*; Geriatrics/*ED; Human; New York; Nursing Homes; Program Evaluation; Questionnaires.\r", 
  ".A": [
   "Wener", 
   "Foley", 
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):292-4\r", 
  ".T": "Three years of a required geriatrics module for third-year medical students.\r", 
  ".U": "91222354\r", 
  ".W": "The Parker Jewish Geriatric Institute, a teaching nursing home at which an accredited internal medicine geriatrics fellowship is based, co-developed with the Department of Family Practice of the medical school at the State University of New York at Stony Brook a mandatory geriatrics module for third-year medical students. The module's implementation over a three-year period (1985-1987) with 278 medical students is described. The authors conclude that if time and effort are given to the development of a geriatrics curriculum, and if appropriate instructors are chosen, then learning geriatrics in long-term-care settings can be as rewarding and exciting an experience for medical students as their experiences in other clinical settings, even when that learning is required.\r"
 }, 
 {
  ".I": "315458", 
  ".M": "Career Choice/*; Family Practice/*ED; Florida; Human; Organizational Innovation; Public Policy; Schools, Medical/*OG; Students, Medical/*PX.\r", 
  ".A": [
   "Herold", 
   "Woodard", 
   "Roetzheim", 
   "Van", 
   "Pamies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):295-7\r", 
  ".T": "Influence of uncertainty about a specialty's administrative status on students' specialty choices at a Florida medical school.\r", 
  ".U": "91222355\r", 
  ".W": "At the University of South Florida College of Medicine, there was a statistically significant drop in the number of 1990 graduates entering family practice residencies compared with the numbers entering during the previous decade. A retrospective analysis was carried out to determine what factors could have produced such a change and what specialties benefitted. The only factor identified was an administrative policy change that threatened the departmental status of the family medicine unit. Psychiatry was the only specialty choice that showed significant increases. The findings of this study suggest that medical students' selection of family practice as a specialty choice is detrimentally influenced by uncertainty about the family medicine unit's departmental status, and that family medicine may be competing with psychiatry for students' interest.\r"
 }, 
 {
  ".I": "315459", 
  ".M": "Clinical Competence/*; Communication; Education, Medical/*; Human; Interpersonal Relations; Learning; Problem Solving; Support, Non-U.S. Gov't; Teaching/*MT/ST.\r", 
  ".A": [
   "Silver", 
   "Wilkerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):298-300\r", 
  ".T": "Effects of tutors with subject expertise on the problem-based tutorial process.\r", 
  ".U": "91222356\r", 
  ".W": "With the increased interest in problem-based, small-group learning in medical education, a debate has arisen about whether the tutor should be an expert in the subject under discussion. This 1988 study at Harvard Medical School demonstrates that tutors' expertise has important effects on the process of discussion in a problem-based tutorial. In comparing discussions of subjects in which the tutors described themselves as expert with those in which they did not, the authors found that the tutors with expertise tended to take a more directive role in tutorials: they spoke more often and for longer periods, provided more direct answers to the students' questions, and suggested more of the topics for discussion. Tutor-to-student exchanges predominated, with less student-to-student discussion. These effects endanger an important goal of problem-based learning: the development of students' skills in active, self-directed learning.\r"
 }, 
 {
  ".I": "315460", 
  ".M": "Adaptation, Psychological/*; Affect; Demography; Female; Human; Internship and Residency/*; Male; Multivariate Analysis; Questionnaires; Social Adjustment; Social Support; Stress, Psychological/*PX; Time Factors.\r", 
  ".A": [
   "Archer", 
   "Keever", 
   "Gordon", 
   "Archer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acad Med 9108; 66(5):301-3\r", 
  ".T": "The relationship between residents' characteristics, their stress experiences, and their psychosocial adjustment at one medical school.\r", 
  ".U": "91222357\r", 
  ".W": "Empirical research focused on the stressful aspects of residency training has largely ignored the interactions between residents' psychosocial and demographic characteristics, stressful experiences, emotional responsivity, and coping styles. This article presents the results of a questionnaire, completed by 165 residents, that consisted of the Profile of Mood States, the Hassles Scale, the Ways of Coping Questionnaire, and a series of questions regarding demographic data, social support system features, and residency stress factors. The residents reported that time demands and indebtedness were the major sources of stress in their residency programs. Social support variables were significantly related to the degrees to which the residents successfully coped with daily stress factors. While the women residents reported higher stress levels than did the men, they did not report higher levels of emotional distress. Finally, the lengths of time residents had spent in training were significantly related to the levels of their mood disturbances and daily hassles.\r"
 }, 
 {
  ".I": "315461", 
  ".M": "Anesthesiology/ST; Duplicate Publication/*; Ethics/*; International Cooperation; Publishing/*ST.\r", 
  ".A": [
   "Smith", 
   "Miller", 
   "Saidman", 
   "Morgan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Anaesth 9108; 66(4):421-2\r", 
  ".T": "Ethics in publishing [editorial]\r", 
  ".U": "91222749\r"
 }, 
 {
  ".I": "315462", 
  ".M": "Adult; Age Factors; Aged; Anesthesia, General/*AE; Anesthesia, Inhalation/AE; Atelectasis/EP/*ET/RA; Blood Pressure/DE; Cardiac Output/DE; Enflurane; Female; Halothane; Human; Lung/RA; Male; Middle Age; Partial Pressure; Pulmonary Gas Exchange/*DE; Regression Analysis; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Ventilation-Perfusion Ratio/PH.\r", 
  ".A": [
   "Gunnarsson", 
   "Tokics", 
   "Gustavsson", 
   "Hedenstierna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):423-32\r", 
  ".T": "Influence of age on atelectasis formation and gas exchange impairment during general anaesthesia.\r", 
  ".U": "91222750\r", 
  ".W": "We have studied the effects of anaesthesia on atelectasis formation and gas exchange in 45 patients of both sexes, smokers and nonsmokers, aged 23-69 yr. None of the patients showed clinical signs of pulmonary disease, and preoperative spirometry was normal. In the awake patient, partial pressure of arterial oxygen (PaO2) decreased with increasing age (P less than 0.001) and the alveolar-arterial oxygen partial pressure difference (PAO2-PaO2) increased with age (P less than 0.001). Shunt, assessed by the multiple inert gas elimination technique, was small (mean 0.5%) and uninfluenced by age. However, there was an increasing dispersion (log SD Q) of ventilation/perfusion ratios (VA/Q) and increasing perfusion of regions of low VA/Q (VA/Q less than 0.1) with increasing age (P less than 0.001 and P less than 0.05, respectively). No patient displayed any atelectasis as assessed by computed x-ray tomography of the chest. During inhalation anaesthesia (halothane or enflurane) with mechanical ventilation, 39 of 45 patients developed atelectasis and shunt. There was a strong correlation between the atelectatic area and the magnitude of shunt (r = 0.81, P less than 0.001). Atelectasis and shunt did not increase significantly with age, whereas log SD Q and perfusion of regions with low VA/Q ratios did (r = 0.55, P less than 0.001 and r = 0.35, P less than 0.05, respectively). Awake, the major determinant of PaO2 was perfusion of regions of low VA/Q ratios, which increased with age. During anaesthesia shunt influenced PaO2 most, low VA/Q being a secondary factor which, however, was increasingly important with increasing age, thus explaining the well-known age-dependent deterioration of arterial oxygenation during anaesthesia.\r"
 }, 
 {
  ".I": "315463", 
  ".M": "Anesthesia, Intravenous/*; Female; Human; Movement/PH; Obesity/PP; Respiration/PH; Sternum/*PH; Thiopental/*; Video Recording/MT.\r", 
  ".A": [
   "Logan", 
   "Drummond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):433-6\r", 
  ".T": "Cranio-caudal movement of the sternum on induction of anaesthesia.\r", 
  ".U": "91222751\r", 
  ".W": "The cranio-caudal movement of the sternum was studied by the technique of video magnification during induction of anaesthesia with thiopentone 2-4 mg kg-1 i.v. in 20 patients. Anaesthesia produced no consistent change in end-expiratory position of the sternum; there was a range of movement from 3.1 mm cephalad to 5.4 mm caudad. There was a significant relationship between movement and degree of obesity of the patient (P less than 0.01), with the sternum tending to caudal movement in the obese patient.\r"
 }, 
 {
  ".I": "315464", 
  ".M": "Adolescence; Adult; Age Factors; Anesthesia/*AE; Anesthesia, Epidural/AE; Anesthesia, General/AE; Anesthesia, Spinal/AE; Anoxemia/*EP/ET/PC; Comparative Study; Female; Human; Incidence; Male; Middle Age; Oximetry; Oxygen/BL/TU; Risk Factors; Single-Blind Method; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Moller", 
   "Johannessen", 
   "Berg", 
   "Espersen", 
   "Larsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):437-44\r", 
  ".T": "Hypoxaemia during anaesthesia--an observer study.\r", 
  ".U": "91222752\r", 
  ".W": "We have investigated 296 inpatients in a single-blind observer study to determine the incidence, degree and duration of hypoxaemia during anaesthesia. The clinical recognition of hypoxaemia, period of time until recognition and risk factors were studied. Oxygen saturation (Spo2) was monitored continuously with a pulse oximeter (Ohmeda, model 3700). One or more episodes of mild hypoxaemia (Spo2 86-90%) were recorded in 53% of patients. Severe hypoxaemia with Spo2 values less than 81% were recorded in 20% of patients. The mild hypoxaemic episodes lasted up to 34.6 min (mean 2.3 min) and 70% were not detected by the anaesthetist. In the remaining 30% of episodes, the anaesthetist diagnosed the complication with a mean time delay of 70 s. After intervention a mean time delay of 57 s was recorded until Spo2 exceeded 90%. Utilizing a stepwise multiple logistic regression analysis, we found that risk factors associated with a greater incidence of hypoxaemia were patient age (P less than 0.005) and anaesthetic technique (P less than 0.00001). We conclude that hypoxaemic episodes in our operating rooms are common during anaesthesia and suggest preoxygenation in all patients in addition to administration of supplementary oxygen during arousal from anaesthesia and during transfer to the recovery room.\r"
 }, 
 {
  ".I": "315465", 
  ".M": "Adolescence; Adult; Aged; Ambulatory Care; Anesthesia Recovery Period; Anesthesia, Intravenous/*; Benzodiazepines/*AI; Cognition/DE; Comparative Study; Diazepam/*; Double-Blind Method; Female; Flumazenil/*AD/AE; Gastroscopy/*; Headache/CI; Human; Male; Memory/DE; Midazolam/*; Middle Age; Psychomotor Performance/DE.\r", 
  ".A": [
   "Sanders", 
   "Piggott", 
   "Isaac", 
   "Okell", 
   "Roberts", 
   "Rosen", 
   "Robinson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Anaesth 9108; 66(4):445-53\r", 
  ".T": "Reversal of benzodiazepine sedation with the antagonist flumazenil.\r", 
  ".U": "91222753\r", 
  ".W": "The effectiveness of the benzodiazepine antagonist, flumazenil, was evaluated in a randomized double-blind clinical study in which diazepam 0.2 mg kg-1 or midazolam 0.1 mg kg-1 was used for i.v. sedation. We studied 120 day-case patients undergoing gastroscopy and treated with either flumazenil 0.1-2 mg or placebo after the procedure. Psychometric assessment of four aspects of recovery over a 3-h period showed that flumazenil attenuated the sedative effects of the benzodiazepines, but did not antagonize the sedation completely. For patients sedated with diazepam, there was a significant effect of flumazenil on speed of motor co-ordination after 90 min (P less than 0.01), and for those given midazolam a similar effect was found at 20 min (P less than 0.01). However, after 3 h all four groups of patients had not returned to baseline performance in accuracy of motor co-ordination (P less than 0.01) and cortical arousal (P less than 0.05), and the two groups sedated with diazepam still displayed memory deficits (P less than 0.05). Flumazenil did not attenuate the subjective experience of sedation as measured by visual analogue scales. These results indicate that sedation is multidimensional, differentially affecting the hierarchy of cognitive functions. In day-cases, antagonism of benzodiazepine sedation with flumazenil would not hasten the safe discharge of patients.\r"
 }, 
 {
  ".I": "315466", 
  ".M": "Adult; Anesthesia, Intravenous/*; Anoxia/*CO; Comparative Study; Human; Hyperventilation/*ET; Male; Midazolam/*; Respiration/*DE; Respiratory System/*DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Dahan", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):454-7\r", 
  ".T": "Effect of i.v. midazolam on the ventilatory response to sustained hypoxia in man.\r", 
  ".U": "91222754\r", 
  ".W": "The ventilatory response to isocapnic, sustained hypoxia is characterized by initial hyperventilation followed by ventilatory decline. The ventilatory response to isocapnic sustained hypoxia during i.v. administration of midazolam was assessed in five healthy subjects. Compared with control experiments, the hyperventilatory effect of hypoxia was not decreased following administration of midazolam. The hypoxic ventilatory change was significantly greater with midazolam because of a decrease in tidal volume.\r"
 }, 
 {
  ".I": "315467", 
  ".M": "Adult; Aged; Analgesics/AD/BL/*PK; Anesthesia, General/*; Comparative Study; Female; Fentanyl/*AA/AD/BL/PK; Human; Injections, Epidural; Injections, Intravenous; Injections, Spinal; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ionescu", 
   "Taverne", 
   "Houweling", 
   "Drost", 
   "Nuijten", 
   "Van"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Anaesth 9108; 66(4):458-64\r", 
  ".T": "Pharmacokinetic study of extradural and intrathecal sufentanil anaesthesia for major surgery.\r", 
  ".U": "91222755\r", 
  ".W": "We have studied the plasma concentrations (Cp) and pharmacokinetics of sufentanil injected i.v. (IVS), intradurally (IS) or extradurally (ES) under general anaesthesia in 31 patients undergoing major abdominal surgery. Sufentanil appeared in plasma very rapidly and Cpmax was also attained rapidly after both extradural and intrathecal injection. Apart from the first 2 min after injection, Cp after ES and IVS were comparable until the end of the study. Cp after ES was greater than after IS up to 0.25 h. Cp after IS was significantly greater than that after ES at 1 h and 2.5 h, and was also greater than that after IVS at 3 h. At tracheal extubation there was no difference in Cp between groups. Peak Cp values were significantly different between ES and IS, but the times taken to reach Cpmax were comparable. Plasma pharmacokinetics after ES and IS were similar. The plasma mean residence time and volume of distribution of sufentanil at steady state after ES and IS were significantly different in comparison with those after IVS.\r"
 }, 
 {
  ".I": "315468", 
  ".M": "Adolescence; Adult; Analgesia, Obstetrical/MT; Anesthesia, Obstetrical/*MT; Anesthesia, Spinal/IS/*MT; Bupivacaine/*AD/AE; Cesarean Section/*; Female; Headache/CI; Human; Pregnancy; Time Factors.\r", 
  ".A": [
   "Lowson", 
   "Brown", 
   "Wilkins"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Anaesth 9108; 66(4):465-8\r", 
  ".T": "Influence of the lumbar interspace chosen for injection on the spread of hyperbaric 0.5% bupivacaine.\r", 
  ".U": "91222756\r", 
  ".W": "Forty patients undergoing elective Caesarean section were allocated randomly to receive hyperbaric 0.5% bupivacaine 2.5 ml at either the L2-3 (n = 20) or L4-5 (n = 20) interspace. Spinal injection was performed with a 29-gauge needle in 38 patients and a 25-gauge needle in two. The onset time to analgesia at T10 and T6 was significantly faster and the level of analgesia at 5 and 10 min after injection significantly higher after injection at L2-3. Maximum height and range of analgesia, the level of analgesia at 15 and 20 min after injection and the number of episodes of hypotension were not significantly different between the two groups. One case of post-dural puncture headache was recorded after use of a 29-gauge needle. Overall, the choice of lumbar interspace influenced the rate of onset of analgesia, but not the final dermatomal level (mean and range) of analgesia achieved.\r"
 }, 
 {
  ".I": "315469", 
  ".M": "Adult; Aged; Alcuronium; Atracurium; Cholinesterase Inhibitors/*AD; Drug Administration Schedule; Edrophonium/PD; Female; Human; Male; Middle Age; Neostigmine/PD; Nerve Block/*MT; Neuromuscular Blocking Agents/*AI; Neuromuscular Junction/DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Beemer", 
   "Bjorksten", 
   "Dawson", 
   "Dawson", 
   "Heenan", 
   "Robertson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):469-75\r", 
  ".T": "Determinants of the reversal time of competitive neuromuscular block by anticholinesterases.\r", 
  ".U": "91222757\r", 
  ".W": "We have assessed, in 200 patients, the determinants of the reversal time of competitive neuromuscular block by anticholinesterase when alcuronium and atracurium neuromuscular block were antagonized by neostigmine 0.04 and 0.08 mg kg-1 and edrophonium 0.5 and 1.0 mg kg-1. A biexponential relationship was found between the reversal time (time from injection of anticholinesterase to a train-of-four ratio of 70%) and the degree of neuromuscular block at reversal (all groups; F ratio, P less than 0.05). Reversal time was determined by two processes: direct antagonism by the anticholinesterase and spontaneous recovery of the neuromuscular blocking agent, with the latter becoming the major determinant at profound levels of neuromuscular block (0-10% of control twitch height). Neostigmine, in the doses studied, appeared to have a higher \"ceiling\" of neuromuscular block which it completely antagonized, although edrophonium had a more rapid onset of action. The reversal time for alcuronium became progressively longer relative to atracurium as neuromuscular block increased because of the slower spontaneous recovery rate. Avoidance of profound neuromuscular block at the completion of surgery is required to ensure reliable antagonism of the block within 5-10 min by an anticholinesterase. Neostigmine 0.08 mg kg-1 was found to be the most effective agent in antagonizing profound neuromuscular block.\r"
 }, 
 {
  ".I": "315470", 
  ".M": "Blood Pressure; Glasgow Coma Scale; Head Injuries/*PP; Human; Intracranial Pressure/*PH; Monitoring, Physiologic/MT; Prognosis; Spectrum Analysis/MT; Systems Analysis/*.\r", 
  ".A": [
   "Lin", 
   "Poon", 
   "Hutchinson", 
   "Oh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):476-82\r", 
  ".T": "Systems analysis applied to intracranial pressure waveforms and correlation with clinical status in head injured patients.\r", 
  ".U": "91222758\r", 
  ".W": "Intracranial pressure waveforms (ICPWF) in head injured patients vary with the nature and severity of injury. Clinical interpretation of ICPWF shape is not defined. Spectral analysis provides an objective method of measuring changes in waveform shape, but the indices most suitable for clinical use remain unknown. Spectral analysis has been applied to ICPWF recorded from 30 patients with head injury, classified on clinical grounds into good, poor and intermediate groups. Normalized indices derived from ratios of certain characteristics of the ICP waveform to those of the arterial pressure (AP) waveform, were different (P less than 0.05) in all groups. A simple index examined was the harmonic count ratio (Nc:Na) which decreased with increasing severity of injury. ICP/AP harmonic transfer functions were derived, and demonstrated a peaked response in the range 10-12 Hz. Increasing attenuation of this peaked response occurred with increasing severity of injury. These results suggest that transfer functions may be a clinically useful index of intracranial conditions.\r"
 }, 
 {
  ".I": "315471", 
  ".M": "Adolescence; Adult; Alfentanil/*; Anesthesia, Intravenous/*; Comparative Study; Evoked Potentials, Somatosensory/*DE; Human; Middle Age; Monitoring, Physiologic/MT; Nitrous Oxide/*; Propofol/*; Scoliosis/SU; Spinal Fractures/SU; Spine/SU; Tibial Nerve/*DE/PH.\r", 
  ".A": [
   "Kalkman", 
   "Traast", 
   "Zuurmond", 
   "Bovill"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Anaesth 9108; 66(4):483-9\r", 
  ".T": "Differential effects of propofol and nitrous oxide on posterior tibial nerve somatosensory cortical evoked potentials during alfentanil anaesthesia.\r", 
  ".U": "91222759\r", 
  ".W": "We have studied differential effects of propofol and nitrous oxide on posterior tibial nerve somatosensory evoked potentials (PTN-SEP) during a continuous infusion of alfentanil. In study 1, 14 patients received initially 66% nitrous oxide in oxygen, which was replaced 90 min after incision by propofol 6 mg kg-1 h-1. This substitution resulted in a significant increase in mean P1N1 amplitude from 1.01 (SD 1.14) microV to 2.61 (2.17) microV (P less than 0.01), while amplitudes of later peaks were unaffected. Latencies of peaks N1, P2 and N2 increased after the substitution. In study 2, 30 patients undergoing spinal surgery received either alfentanil-nitrous oxide anaesthesia (group I, n = 15) or alfentanil-propofol anaesthesia (group II, n = 15). P1N1 amplitude was significantly greater in group II (3.24 (1.08) microV) than in group I (1.64 (0.97) microV) (P less than 0.01). Latencies of peaks P2 and N2 were of significantly greater duration in group II than in group I. Because early cortical PTN-SEP peaks were preserved better during alfentanil-propofol anaesthesia we conclude that this combination may be a suitable alternative to alfentanil-nitrous oxide anaesthesia, when spinal cord function monitoring with PTN-SEP is indicated.\r"
 }, 
 {
  ".I": "315472", 
  ".M": "Anesthesia, Intravenous/*; Animal; Blood Pressure/DE; Brain/ME; Central Nervous System/*ME; Comparative Study; Depression, Chemical; Glucose/*ME; Male; Propofol/*; Random Allocation; Rats; Rats, Inbred Strains; Spinal Cord/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cavazzuti", 
   "Porro", 
   "Barbieri", 
   "Galetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):490-5\r", 
  ".T": "Brain and spinal cord metabolic activity during propofol anaesthesia.\r", 
  ".U": "91222760\r", 
  ".W": "We have investigated the effects of propofol anaesthesia on the metabolic activity pattern of 35 regions of the rat brain and cervical spinal cord using the 14C-2-deoxyglucose technique. Anaesthesia was produced by an i.v. bolus of the commercial preparation of the drug (8 mg kg-1) and maintained with successive bolus administrations of 6 mg kg-1. Functional activity values (expressed as rates of local utilization of glucose) were reduced in 31 grey matter and two white matter structures in a propofol group relative both to saline-injected and vehicle-injected (aqueous emulsion containing 10% soya bean oil, 1.2% egg phosphatide and 2.25% glycerol) controls. Values from the two control groups did not differ significantly. Propofol-induced depression of metabolic activity was present in central nervous system regions belonging to sensory (auditory, visual and somatosensory), motor and limbic systems, including spinal cord grey matter. Mean percentage decreases ranged from 40% (vestibular nuclei) to 76% (cingulate cortex). Although these values may be slightly overestimated because of the modest increase in PaCo2 in the anaesthetized group, propofol appeared to elicit generalized reduction of central nervous system functional activity.\r"
 }, 
 {
  ".I": "315473", 
  ".M": "Age Factors; Aged; Anesthesia, General/*; Arteries; Blood Loss, Surgical/*PC; Blood Pressure/DE; Female; Hip Prosthesis/*; Human; Intermittent Positive-Pressure Ventilation; Intraoperative Period; Ketanserin/*PD; Male.\r", 
  ".A": [
   "van", 
   "van"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Anaesth 9108; 66(4):496-9\r", 
  ".T": "Effect of ketanserin on intraoperative blood loss during total hip arthroplasty in elderly patients under general anaesthesia.\r", 
  ".U": "91222761\r", 
  ".W": "We have studied the effect of ketanserin, a selective serotonin S2-receptor antagonist, on surgical bleeding in a double-blind, placebo-controlled study in elderly patients undergoing total hip arthroplasty. One group of patients (n = 9) received ketanserin 10 mg i.v. followed by an infusion of 0.075 mg kg-1 h-1. The second group (n = 8) received placebo. Both groups were comparable with regard to age, height and body weight. Mean intraoperative blood loss was 454 ml with ketanserin and 894 ml with placebo (P = 0.004; Wilcoxon two-sample test). Mean duration of the operation was less with ketanserin (112 min) than with placebo (134 min) (P = 0.004), but rate of blood loss was also less with ketanserin (4.1 vs 6.7 ml min-1; P = 0.03). In the ketanserin group, mean arterial pressures tended to be less than in the placebo group. Reductions in central venous pressure were similar in both groups. There were no complications in relation to the use of ketanserin.\r"
 }, 
 {
  ".I": "315474", 
  ".M": "Animal; Embryo/*DE/UL; Fetal Development/DE; Microscopy, Electron; Nitrous Oxide/*TO; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Teratogens/TO; Tissue Culture.\r", 
  ".A": [
   "Baden", 
   "Fujinaga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):500-3\r", 
  ".T": "Effects of nitrous oxide on day 9 rat embryos grown in culture.\r", 
  ".U": "91222762\r", 
  ".W": "A rat whole embryo culture system was used to study the adverse reproductive effects of nitrous oxide. Embryos were removed on day 9 of gestation and exposed in culture to several concentrations of nitrous oxide for 24 h. After an additional 25 h of culture, embryos were examined for morphological abnormalities and were assayed later for protein content. Nitrous oxide resulted in growth retardation and an increased incidence of morphological abnormalities and altered body laterality. The conditions required to produce abnormalities were similar to those required in vivo. We conclude that nitrous oxide has direct toxic effects on the developing embryo and that day 9 embryo culture is a useful technique for studying mechanisms of nitrous oxide-induced teratogenicity.\r"
 }, 
 {
  ".I": "315475", 
  ".M": "Adult; Aged; Anesthesia, General/*; Coronary Artery Bypass/*; Fentanyl/*; Hemodynamics/DE; Human; Male; Middle Age; Myocardium/*ME; Oxygen Consumption/*DE; Propofol/*.\r", 
  ".A": [
   "Vermeyen", 
   "De", 
   "Erpels", 
   "Adriaensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):504-8\r", 
  ".T": "Myocardial metabolism during anaesthesia with propofol--low dose fentanyl for coronary artery bypass surgery.\r", 
  ".U": "91222763\r", 
  ".W": "We have studied the haemodynamic and myocardial effects of propofol-fentanyl anaesthesia in 12 patients undergoing coronary artery bypass surgery during the pre-bypass period. The induction dose of propofol was 1.5 mg kg-1 and mean infusion rate during maintenance was 4.48 mg kg-1 h-1 (range 1.87-7.24 mg kg-1 h-1). The total dose of fentanyl was 30 micrograms kg-1. The haemodynamic changes indicated myocardial depression and peripheral vasodilatation. Coronary sinus flow and indicators of global myocardial perfusion (myocardial oxygen consumption, myocardial lactate extraction) did not change. Although not excluding regional myocardial ischaemia, these results show that propofol-fentanyl anaesthesia has no major adverse effects on cardiac function.\r"
 }, 
 {
  ".I": "315476", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, General/*AE; Cardiac Pacing, Artificial; Case Report; Electrocardiography; Equipment Failure; Female; Heart Arrest/*ET/TH; Hernia, Inguinal/SU; Human; Pacemaker, Artificial/*; Succinylcholine/*AE.\r", 
  ".A": [
   "Finfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):509-12\r", 
  ".T": "Pacemaker failure on induction of anaesthesia.\r", 
  ".U": "91222764\r", 
  ".W": "A patient with a permanent pacemaker presented for repair of a strangulated hernia. During induction of anaesthesia, the pacemaker generator stopped discharging, thus causing cardiac arrest. The likely cause of the generator failure was inhibition by suxamethonium-induced muscle fasciculations. Following defibrillation, and increase in stimulation threshold necessitated urgent insertion of a transvenous pacing system. It is suggested that, when suxamethonium is to be used in a patient with a permanent pacemaker, consideration should be given to reprogramming the pacemaker to asynchronous mode before induction of anaesthesia. If a patient with a pacemaker requires defibrillation, an acute increase in stimulation threshold may result and cause loss of capture. Rapid insertion of a transvenous pacing system may be necessary.\r"
 }, 
 {
  ".I": "315477", 
  ".M": "Adult; Anesthesia, General; Anesthesia, Obstetrical; Blood Platelets/TR; Blood Transfusion; Case Report; Cesarean Section; Female; Hemolysis/PH; Human; Liver/EN; Plasma; Platelet Count; Pre-Eclampsia/EN/*TH; Pregnancy; Pregnancy Complications, Hematologic/EN/*TH; Pregnancy, Multiple/*; Preoperative Care/*MT; Syndrome; Twins.\r", 
  ".A": [
   "Patterson", 
   "O'Toole"
  ], 
  ".P": "GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):513-5\r", 
  ".T": "HELLP syndrome: a case report with guidelines for diagnosis and management.\r", 
  ".U": "91222765\r", 
  ".W": "A 25-yr-old patient with a twin pregnancy of 34 weeks gestation developed HELLP syndrome and required urgent delivery by Caesarean section. Before operation, a central venous catheter and urinary catheter were inserted, and fresh frozen plasma and platelets were administered to correct hypovolaemia and severe thrombocytopenia. This case demonstrates the critical condition of these patients before operation and that extensive preoperative preparation and invasive monitoring are necessary for successful management. The choice of anaesthetic is governed by the presence of liver and renal dysfunction and severe thrombocytopenia.\r"
 }, 
 {
  ".I": "315478", 
  ".M": "Aged; Anesthesia, Local/*AE; Case Report; Cocaine/*AE; Coma/*CI; Drug Interactions; Human; Male; Phenelzine/*AE; Serotonin/ME; Sympathetic Nervous System/DE/ME; Time Factors; Vocal Cords/*SU.\r", 
  ".A": [
   "Tordoff", 
   "Stubbing", 
   "Linter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):516-8\r", 
  ".T": "Delayed excitatory reaction following interaction of cocaine and monoamine oxidase inhibitor (phenelzine).\r", 
  ".U": "91222766\r", 
  ".W": "A case report is presented in which a patient receiving the monoamine oxidase inhibitor, phenelzine, developed a delayed excitatory reaction following administration of topical cocaine spray during anaesthesia for vocal cord surgery. The pharmacological basis of the drug interaction is discussed.\r"
 }, 
 {
  ".I": "315479", 
  ".M": "Anesthesia, Closed-Circuit; Anesthesia, Inhalation/*; Anesthetics/*PK; Cardiac Output/*PH; Computer Simulation/*; Human; Models, Biological/*; Respiration/*PH; Respiratory System/DE.\r", 
  ".A": [
   "Lockwood", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 9108; 66(4):519-26\r", 
  ".T": "Effect of ventilation and cardiac output on the uptake of anaesthetic agents from different breathing systems: a theoretical study.\r", 
  ".U": "91222767\r", 
  ".W": "We have investigated the influences of ventilation and cardiac output on uptake of anaesthetic with different breathing systems, by analysis of simple equations and by computer simulation. Increases in cardiac output and ventilation increased uptake from those systems which provided a constant inspired concentration, but not from completely closed systems with the vaporizer out of the circle (VOC), or when using the technique described by Lowe and Ernst. When the vaporizer was inside the circle, uptake increased with ventilation but not with cardiac output. With servo control of endtidal concentration, uptake increased with cardiac output but not with ventilation. When the fresh gas flow to VOC systems was increased from basal, independence of uptake from ventilation was well maintained until fresh gas flow approached alveolar ventilation, but the independence of uptake from cardiac output was lost much sooner.\r"
 }, 
 {
  ".I": "315480", 
  ".M": "Anesthesia, Intravenous/*; Awareness/DE; Heart Surgery; Human; Propofol/*PK.\r", 
  ".A": [
   "Sidhu", 
   "Dear", 
   "Grounds"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Anaesth 9108; 66(4):527-8\r", 
  ".T": "Pharmacokinetics of propofol [letter; comment]\r", 
  ".U": "91222768\r"
 }, 
 {
  ".I": "315481", 
  ".M": "Anesthesia, Epidural/*MT; Anesthesia, Obstetrical/*MT; Anesthesia, Spinal/*MT; Anesthetics, Local/AD; Female; Human; Pregnancy.\r", 
  ".A": [
   "Dutton", 
   "Howie"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Anaesth 9108; 66(4):528\r", 
  ".T": "Extradural, spinal or combined block for obstetric surgical anaesthesia [letter; comment]\r", 
  ".U": "91222769\r"
 }, 
 {
  ".I": "315482", 
  ".M": "Comparative Study; Dopamine/*AA/*PD; Hemodynamics/DE; Human; Renal Circulation/*DE; Vasodilator Agents/*PD.\r", 
  ".A": [
   "Park", 
   "Burns", 
   "Pederson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Anaesth 9108; 66(4):528-9\r", 
  ".T": "Comparison of dopamine and dopexamine [letter; comment]\r", 
  ".U": "91222770\r"
 }, 
 {
  ".I": "315483", 
  ".M": "Animal; Cerebellum/*PH; Memory/*PH.\r", 
  ".A": [
   "Ponte"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Anaesth 9108; 66(4):529\r", 
  ".T": "Memory mechanisms [letter; comment]\r", 
  ".U": "91222771\r"
 }, 
 {
  ".I": "315484", 
  ".M": "Adult; Case Report; Female; Human; Propofol/*TU; Torticollis/*DT.\r", 
  ".A": [
   "Borgeat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 9108; 66(4):530\r", 
  ".T": "Usefulness of propofol in torticollis [letter]\r", 
  ".U": "91222772\r"
 }, 
 {
  ".I": "315485", 
  ".M": "Genetic Techniques; Genetics, Biochemical; Human; Immunohistochemistry; Immunologic Techniques; Lymphoproliferative Disorders/*DI; Polymerase Chain Reaction; Skin Diseases/*DI; Virus Diseases.\r", 
  ".A": [
   "Slater"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Br J Dermatol 9108; 124(4):309-23\r", 
  ".T": "Cutaneous lymphoproliferative disorders: an assessment of recent investigative techniques.\r", 
  ".U": "91222950\r"
 }, 
 {
  ".I": "315486", 
  ".M": "Adolescence; Adult; Analgesics/*PD; Comparative Study; Depression, Chemical; Female; Histamine/DU; Human; Hypersensitivity/*PC; Hypersensitivity, Delayed/PC; Hypersensitivity, Immediate/PC; Male; Middle Age; Skin/DE; Skin Tests; Substance P/*AA/*AI/PD; Support, Non-U.S. Gov't; Tuberculin/DU.\r", 
  ".A": [
   "Wallengren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):324-8\r", 
  ".T": "Substance P antagonist inhibits immediate and delayed type cutaneous hypersensitivity reactions.\r", 
  ".U": "91222951\r", 
  ".W": "The role of substance P (SP) in allergic reactions of the skin was investigated. Spantide, a competitive inhibitor of SP, was injected intracutaneously into the volar aspect of the forearm prior to the following challenges: benzalkonium chloride (irritant delayed reaction), tuberculin (immunological delayed reaction), UVB irradiation, benzoic acid (non-immunological contact urticaria), different food allergens and latex (in patients with immunological contact urticaria). Only the immunological reactions of contact urticaria and the reaction to tuberculin were suppressed by the SP antagonist, indicating that SP is involved in their pathogenesis.\r"
 }, 
 {
  ".I": "315487", 
  ".M": "Adult; Cell Adhesion; Epidermis/*PA/UL; Human; Keratinocytes/*PH/UL; Male; Microscopy, Electron; Middle Age; Pemphigus/*GE/PA; Suction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burge", 
   "Millard", 
   "Wojnarowska"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):329-32\r", 
  ".T": "Hailey-Hailey disease: a widespread abnormality of cell adhesion.\r", 
  ".U": "91222952\r", 
  ".W": "Suction has been used to investigate cell adhesion in clinically normal skin in Hailey-Hailey disease. We have demonstrated that there is a widespread subclinical abnormality in keratinocyte adhesion in this disease. There may be a synthesis of functionally deficient adhesion junctions, increased breakdown of adhesion junctions or abnormalities in other adhesion proteins in the epidermis in Hailey-Hailey disease. The findings contrast with those in Darier's disease in which abnormal cell adhesion was only demonstrable in clinically involved skin.\r"
 }, 
 {
  ".I": "315488", 
  ".M": "Cell Division/DE; Cell Line; Cell Survival/DE; Cells, Cultured; Human; Keratinocytes/CY/*ME/UL; Lipid Mobilization/*DE; Liposomes/*ME/PD; Microscopy, Electron; Microscopy, Fluorescence; Microscopy, Phase-Contrast.\r", 
  ".A": [
   "Bonnekoh", 
   "Roding", 
   "Krueger", 
   "Ghyczy", 
   "Mahrle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):333-40\r", 
  ".T": "Increase of lipid fluidity and suppression of proliferation resulting from liposome uptake by human keratinocytes in vitro.\r", 
  ".U": "91222953\r", 
  ".W": "The in vitro effects of liposomes on HaCaT human keratinocytes were studied with regard to their uptake, lipid fluidity and proliferation of the cells. Oligolamellar liposomes, prepared from soya bean phospholipids, had a mean size of 150 mm and consisted predominantly of phosphatidylcholine (83%) and phosphatidylethanolamine (10%) and the fatty acids comprised mainly linoleic acid (66%) or other unsaturated fatty acids. After 6 and 24 h of incubation with 1 and 0.1% w/v of liposomal lipids, phase-contrast microscopy revealed marked cytoplasmic vacuolization of the cells. Keratinocytes treated with the liposomes contained aggregations of multilaminated lipid material without delimiting cell membranes. The cellular lipid fluidity (reciprocal of diphenylhexatriene fluorescence polarization P-value) correlated with liposomal concentration and incubation time. A significant elevation of lipid fluidity (P less than 0.05) was observed with 1 and 0.1% liposomes after 1 h of incubation (81.8 +/- 4.7 and 95.7 +/- 1.2% of control P value) and for 0.01% liposomes after 3 h (96.2 +/- 1.5%). Maximum fluidity occurred after 48 h of exposure to 1% liposomes (42.1 +/- 3.1%). Exposure to liposomal lipids for 24 and 48 h resulted in suppressed cell proliferation with 50% inhibition concentrations (IC50), being 0.06% for incorporation of [3H]-thymidine. 0.08% for [14C]-amino-acid incorporation and greater than 1% for protein content per well after 24 h of exposure. The cells were able to proliferate and lipid fluidity returned to normal within 7 days following discontinuation of incubation with liposomal lipids.\r"
 }, 
 {
  ".I": "315489", 
  ".M": "Adenosine Cyclic Monophosphate/BI; Adenyl Cyclase/*ME; Animal; Blotting, Northern; Cell Line; Cells, Cultured; Cycloheximide/PD; Dactinomycin/PD; Dexamethasone/*PD; Epinephrine/PD; Fluorescent Antibody Technique; Keratinocytes/*PH; Rats; Receptors, Adrenergic, Beta/DE/GE/*PH; RNA, Messenger/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takahashi", 
   "Iizuka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):341-7\r", 
  ".T": "Regulation of beta 2-adrenergic receptors in keratinocytes: glucocorticoids increase steady-state levels of receptor mRNA in foetal rat keratinizing epidermal cells (FRSK cells).\r", 
  ".U": "91222954\r", 
  ".W": "Glucocorticoids increase the beta-adrenergic adenylate cyclase response of epidermal keratinocytes. Using FRSK cells, a cultured cell line of foetal rat keratinocytes, the regulatory mechanism of the beta-adrenergic augmentation effect was investigated. Treatment with dexamethasone (1 x 10(-6) M increase by 1.5-fold the beta-adrenergic adenylate cyclase response of FRSK cells. The effect was observed at 6 h incubation and remained for at least 48 h. The prostaglandin E-adenylate cyclase response was also increased 1.5-fold by glucocorticoid treatment. Neither the adenosine-adenylate cyclase response nor cholera toxin- or forskolin-induced cyclic AMP accumulations were altered. Northern blot hybridization showed that levels of the beta 2-adrenergic receptor mRNA increased within 3 h, while actin-, Gs-alpha, Gi-2 alpha, Gi-3 alpha mRNA levels were unchanged. Testosterone, 17 beta-oestradiol, and progesterone had no effect on either the beta 2-adrenergic adenylate cyclase response or the expression of beta 2-adrenergic receptor mRNA. The increase in the numbers of the beta-adrenergic receptors was visualized by immunofluorescence with an antibody specific for the beta 2-adrenergic receptor. Our results indicate that glucocorticoids regulate the beta 2-adrenergic adenylate cyclase response of FRSK cells through the enhanced expression of the receptor.\r"
 }, 
 {
  ".I": "315490", 
  ".M": "Adult; Aged; Female; Fever/PA; Histiocytes/*PA; Human; Male; Middle Age; Neutrophils/*PA; Skin/*PA; Skin Diseases/*PA; Syndrome.\r", 
  ".A": [
   "Delabie", 
   "De", 
   "Mooren", 
   "Karien", 
   "Roskams", 
   "Desmet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):348-53\r", 
  ".T": "Histiocytes in Sweet's syndrome.\r", 
  ".U": "91222955\r", 
  ".W": "The histological features of biopsies from 18 previously unreported cases of Sweet's syndrome are reported. The dermal infiltrate in the majority of the cases contained numerous histiocytes that at first sight appeared to mimic neutrophils. The immunophenotype of these histiocytes was consistent with monocytes that have freshly infiltrated into the lesions. Only two of the cases in this series, associated with leukaemia, displayed the histological features of Sweet's syndrome with a predominant neutrophilic infiltration. We suggest that the initiating mechanisms in Sweet's syndrome are that monocyte/histiocyte-derived cytokines such as the interleukins IL-1 and IL-8, secreted either by infiltrating histiocytes in the non-leukaemia-associated cases of Sweet's syndrome or by tumoural myelomonocytic cells in those associated with leukaemia, are responsible for the systemic manifestations and the infiltration with neutrophils in the skin lesions.\r"
 }, 
 {
  ".I": "315491", 
  ".M": "Adult; Anti-Inflammatory Agents, Non-Steroidal/PD; Child; Child, Preschool; Dermatitis, Atopic/BL/*ME; Female; Human; Hydrocortisone/BL; Hydrocortisone, Topical/*ME; Infant; Male; Propanediols/PD; Skin/*ME; Skin Absorption/*DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Turpeinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):358-60\r", 
  ".T": "Absorption of hydrocortisone from the skin reservoir in atopic dermatitis.\r", 
  ".U": "91222957\r", 
  ".W": "Percutaneous absorption of hydrocortisone was measured in four children and three adults with atopic dermatitis after the application of 1% hydrocortisone cream and again 12 h after the application of a moisturizer containing 80% water and 5% propylene glycol to the same areas. A significant increase in the level of the plasma cortisol was observed after both applications and these levels were still elevated at 24 h. Topically applied hydrocortisone, stored in eczematous skin, could be released from this reservoir by a moisturizer containing propylene glycol.\r"
 }, 
 {
  ".I": "315492", 
  ".M": "Acne/*DT/ME; Adolescence; Adult; Androgens/*ME; Androsterone/UR; Etiocholanolone/UR; Female; Human; Isotretinoin/*TU; Testosterone/BL; Testosterone 5-alpha-Reductase/ME; Tetrahydrocortisol/BL; Tetrahydrocortisone/BL.\r", 
  ".A": [
   "Rademaker", 
   "Wallace", 
   "Cunliffe", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):361-4\r", 
  ".T": "Isotretinoin treatment alters steroid metabolism in women with acne.\r", 
  ".U": "91222958\r", 
  ".W": "The effect of isotretinoin (Roaccutane) on serum steroids and urinary steroid metabolites was investigated in seven female patients receiving the drug for treatment of severe acne over a 16-week period. Serum concentrations of dehydroepiandrosterone sulphate (DHAS), androstenedione (A2), and free androgen index (FAI) were not significantly altered. There was a significant fall in testosterone during treatment and a significant reduction in the 24 h urinary excretion of androsterone, tetrahydrocortisone (THE) and tetrahydrocortisol (THF) from week 8 onwards and for aetiocholanolone and allo-THF from week 12 (P less than 0.05). Although pretreatment levels of urinary steroid metabolites were not abnormal, the ratios of the 5 alpha/5 beta metabolites (androsterone:aetiocholanolone and allo-THF:THF) were at the upper limit of the reference range and were lowered after treatment, suggesting that 5 alpha-reductase activity is sensitive to isotretinoin.\r"
 }, 
 {
  ".I": "315493", 
  ".M": "Clinical Protocols; Great Britain; Human; Psoriasis/*DT; PUVA Therapy/*MT; Radiotherapy Dosage; Ultraviolet Rays.\r", 
  ".A": [
   "Farr", 
   "Diffey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):365-7\r", 
  ".T": "PUVA treatment of psoriasis in the United Kingdom.\r", 
  ".U": "91222959\r", 
  ".W": "Information concerning the operation of 134 PUVA units in 96 dermatology centres in the U.K. was collected by a postal questionnaire. The most common protocol was to give PUVA three times weekly in the treatment of psoriasis, and to choose the initial dose of UVA according to skin type. However, the initial UVA dose encompassed a range of five or more within each skin type.\r"
 }, 
 {
  ".I": "315494", 
  ".M": "Acne/*DT; Administration, Topical; Adolescence; Adult; Anti-Inflammatory Agents, Non-Steroidal/*AD; Comparative Study; Double-Blind Method; Human; Male; Naphthalenes/*AD/TU; Tretinoin/AD/TU.\r", 
  ".A": [
   "Verschoore", 
   "Langner", 
   "Wolska", 
   "Jablonska", 
   "Czernielewski", 
   "Schaefer"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Dermatol 9108; 124(4):368-71\r", 
  ".T": "Efficacy and safety of CD 271 alcoholic gels in the topical treatment of acne vulgaris.\r", 
  ".U": "91222960\r", 
  ".W": "CD 271, a naphthoic acid, is a powerful modulator of epidermal differentiation. This double-blind, randomized study compared the efficacy and safety of two concentrations (0.03% w/w and 0.1% w/w) of CD 271 alcoholic gel, with 0.025% w/w tretinoin gel in 72 male patients with acne vulgaris over a period of 12 weeks. Efficacy was measured by counting facial inflammatory and non-inflammatory lesions and by grading the severity of the acne at each visit. Skin tolerance was assessed with subjective symptoms, such as burning and pruritus, as well as clinical assessment of erythema, dryness and scaling on the treated areas. The alcoholic 0.1% CD 271 gel was as effective as 0.025% tretinoin gel in reducing total comedone counts (83% reduction for both products after 12 weeks' treatment). The reduction in the number of inflammatory lesions and the total number of acne lesions were significantly greater with 0.1% CD 271 gel than with tretinoin gel (69% and 79% for 0.1% CD 271, 50% and 73% for tretinoin gel, respectively, P less than 0.05). All three treatments were well tolerated and there were no changes in any major blood parameters. No CD 271 could be detected in blood plasma at the end of the study (detection limit = 1 ng/ml).\r"
 }, 
 {
  ".I": "315495", 
  ".M": "Comparative Study; Dose-Response Relationship, Radiation; Erythema/ET; Human; Psoriasis/*DT; PUVA Therapy/*MT; Skin/RE; Ultraviolet Rays/*.\r", 
  ".A": [
   "Brucke", 
   "Tanew", 
   "Ortel", 
   "Honigsmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):372-4\r", 
  ".T": "Relative efficacy of 335 and 365 nm radiation in photochemotherapy of psoriasis.\r", 
  ".U": "91222961\r", 
  ".W": "The action spectrum for the induction of phototoxic erythema by treatment with 8-methoxypsoralen (8-MOP) and UVA peaks at around 335 nm. Because earlier investigations reported peak phototoxic activity at 365 nm, we compared the antipsoriatic efficacy of 335 and 365 nm in an oral psoralen photochemotherapy (PUVA) regimen using a monochromator. PUVA with 335 nm was twice as effective as with 365 nm, with respect to both erythemogenicity and the cumulative dose required for clearing psoriasis. However, 335 and 365 nm were equally effective if delivered in equal erythema doses. It appears that in human skin the antipsoriatic activity of 8-MOP parallels its erythemogenicity.\r"
 }, 
 {
  ".I": "315496", 
  ".M": "Adolescence; Adult; Case Report; Child; Ear Diseases/*ET/PA; Ear, External/PA; Human; Male; Middle Age; Photosensitivity Disorders/*CO/PA; Seasons; Skin/PA.\r", 
  ".A": [
   "Berth-Jones", 
   "Norris", 
   "Graham-Brown", 
   "Burns", 
   "Hutchinson", 
   "Adams", 
   "Hawk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):375-8\r", 
  ".T": "Juvenile spring eruption of the ears: a probable variant of polymorphic light eruption.\r", 
  ".U": "91222962\r", 
  ".W": "We report 18 cases in which a pruritic, erythematous, papular and vesicular eruption developed on the ears following sun exposure. Four of these patients had, on other occasions, suffered from typical polymorphic light eruption. The clinical features, histological changes, and results of phototesting suggest that juvenile spring eruption of the ears is a localized form of polymorphic light eruption.\r"
 }, 
 {
  ".I": "315497", 
  ".M": "Aged; Case Report; Dermatitis, Contact/*CO/DI; Female; Human; Patch Tests; Photosensitivity Disorders/*CO/DI.\r", 
  ".A": [
   "Gudmundsen", 
   "Murphy", 
   "O'Sullivan", 
   "Powell", 
   "O'Loughlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):379-82\r", 
  ".T": "Polymorphic light eruption with contact and photocontact allergy.\r", 
  ".U": "91222963\r", 
  ".W": "We report a patient with long-standing polymorphic light eruption (PLE) who developed a photocontact allergy to mexenone and several contact allergies. The occurrence of multiple contact and photocontact allergies in PLE and the possible relationship of such allergies to the pathogenesis of PLE are discussed.\r"
 }, 
 {
  ".I": "315498", 
  ".M": "Case Report; Epidermis/UL; Human; Keratosis/*PA; Male; Microscopy, Electron; Middle Age; Recurrence; Remission, Spontaneous; Skin/*PA.\r", 
  ".A": [
   "Adriaans", 
   "Salisbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):383-6\r", 
  ".T": "Recurrent porokeratosis.\r", 
  ".U": "91222964\r", 
  ".W": "A 63-year-old man developed linear, annular and accuminate lesions which showed the histological features of porokeratosis. The lesions cleared spontaneously, recurred several months later and ulcerated, then cleared again. The spontaneous resolution and recurrence of the lesions is a hitherto undescribed pattern of porokeratosis.\r"
 }, 
 {
  ".I": "315499", 
  ".M": "Adolescence; Angiokeratoma/IM/*PA; Antigens, Differentiation, T-Lymphocyte/AN; Case Report; Female; Fingers/PA; Human; Lichen Planus/PA; Lymphoma/IM/PA; Skin/PA; Skin Neoplasms/IM/*PA.\r", 
  ".A": [
   "Hara", 
   "Matsunaga", 
   "Tagami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):387-8\r", 
  ".T": "Acral pseudolymphomatous angiokeratoma of children (APACHE): a case report and immunohistological study.\r", 
  ".U": "91222965\r", 
  ".W": "Acral pseudolymphomatous angiokeratoma of children (APACHE) is a new clinical entity that is characterized by angiomatous papules on the extremities. We report a case APACHE in a 14-year-old Japanese girl with asymptomatic red and violaceous papules and nodules on the ring finger of the left hand. Histological and immunohistochemical studies of our patient indicated that APACHE is a pseudolymphoma rather than an angiokeratoma.\r"
 }, 
 {
  ".I": "315500", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PA; Adult; Case Report; Etretinate/*TU; Fingers/PA; Groin; Human; Male; Reiter's Disease/CO/*DT/PA; Skin/PA.\r", 
  ".A": [
   "Williams", 
   "Du"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 9108; 124(4):389-92\r", 
  ".T": "Etretinate and AIDS-related Reiter's disease.\r", 
  ".U": "91222966\r", 
  ".W": "We report a case of a 34-year-old homosexual man who developed Reiter's disease with severe cutaneous and joint involvement shortly after he was diagnosed as having acquired immunodeficiency syndrome (AIDS). Therapy with potent topical steroids and oral methotrexate was ineffective, but etretinate at a dose of 0.75 mg/kg resulted in rapid clearing of the skin lesions and a marked improvement of his arthralgia.\r"
 }, 
 {
  ".I": "315501", 
  ".M": "Case Report; Contusions/*CO; Disease Susceptibility; Human; Male; Middle Age; Photosensitivity Disorders/*CO; Urticaria/*CO.\r", 
  ".A": [
   "Norris", 
   "Hawk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):393\r", 
  ".T": "Bruising and susceptibility to solar urticaria [letter]\r", 
  ".U": "91222967\r"
 }, 
 {
  ".I": "315502", 
  ".M": "Adult; Case Report; Facial Dermatoses/*ET/PA; Female; Hair Removal/*AE; Human; Isotretinoin/*AE; Skin/*DE/PA.\r", 
  ".A": [
   "Egido"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):393\r", 
  ".T": "Isotretinoin and wax epilation [letter]\r", 
  ".U": "91222968\r"
 }, 
 {
  ".I": "315503", 
  ".M": "Aged; Case Report; Human; Male; Seborrhea/*PA; Skin/*PA.\r", 
  ".A": [
   "Cowley", 
   "Lawrence"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):393-4\r", 
  ".T": "'Tin-tack' sign in seborrhoeic dermatitis [letter]\r", 
  ".U": "91222969\r"
 }, 
 {
  ".I": "315504", 
  ".M": "Adult; Azathioprine/*TU; Case Report; Dermatitis, Contact/*DT/ET; Female; Human; Male; Middle Age; Plants/*.\r", 
  ".A": [
   "Srinivas", 
   "Balachandran", 
   "Shenoi", 
   "Acharya"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):394-5\r", 
  ".T": "Azathioprine in the treatment of Parthenium dermatitis [letter]\r", 
  ".U": "91222970\r"
 }, 
 {
  ".I": "315505", 
  ".M": "Case Report; Etretinate/*AE/TU; Human; Male; Middle Age; Psoriasis/DT; Thrombocytopenia/*CI.\r", 
  ".A": [
   "Naldi", 
   "Rozzoni", 
   "Finazzi", 
   "Pini", 
   "Marchesi", 
   "Cainelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):395\r", 
  ".T": "Etretinate therapy and thrombocytopenia [letter]\r", 
  ".U": "91222971\r"
 }, 
 {
  ".I": "315506", 
  ".M": "Adult; Female; Fibroma/*PA; Hamartoma Syndrome, Multiple/PA; Human; Male; Middle Age; Sclerosis; Skin/*PA; Skin Neoplasms/*PA.\r", 
  ".A": [
   "Donati", 
   "Amantea", 
   "Carducci", 
   "Balus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):395-6\r", 
  ".T": "Sclerotic (hypocellular) fibromas of the skin [letter]\r", 
  ".U": "91222972\r"
 }, 
 {
  ".I": "315507", 
  ".M": "Case Report; Child; Female; Human; Hydroa Vacciniforme/*CO; Purpura/*ET; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Sato", 
   "Tsujimura", 
   "Kitano", 
   "Yoshikawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 9108; 124(4):396-7\r", 
  ".T": "Purpura caused by UV-irradiation at 375 nm in a patient with hydroa vacciniforme [letter]\r", 
  ".U": "91222973\r"
 }, 
 {
  ".I": "315508", 
  ".M": "Clinical Protocols; Consensus Development Conferences/*; Consensus Development Conferences, NIH; Human; Reference Standards; Therapeutics/*ST; United States.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):800\r", 
  ".T": "In search of consensus [editorial]\r", 
  ".U": "91223284\r"
 }, 
 {
  ".I": "315509", 
  ".M": "Contraception/MT; Contraceptives, Postcoital, Synthetic/*; Female; Human; Intrauterine Devices/*; Time Factors.\r", 
  ".A": [
   "Reader"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):801\r", 
  ".T": "Emergency contraception [editorial]\r", 
  ".U": "91223285\r"
 }, 
 {
  ".I": "315510", 
  ".M": "Adolescence; Adult; Contraceptive Devices, Male/*/EC; Costs and Cost Analysis; Disease Outbreaks/PC; Family Practice; Female; Great Britain; Human; HIV Infections/*PC; Male.\r", 
  ".A": [
   "Kirby"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):801-2\r", 
  ".T": "A little something for the HIV epidemic? [editorial]\r", 
  ".U": "91223286\r"
 }, 
 {
  ".I": "315511", 
  ".M": "Ethnic Groups/*ED; Great Britain; Health Education/MT; Health Promotion/*MT; Human; Minority Groups/*ED.\r", 
  ".A": [
   "Elliott", 
   "Fuller"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):802-3\r", 
  ".T": "Health education and ethnic minorities [editorial] [see comments]\r", 
  ".U": "91223287\r"
 }, 
 {
  ".I": "315512", 
  ".M": "Adolescence; Adult; Female; Human; Male; Middle Age; Obesity/CO/DH/*TH.\r", 
  ".A": [
   "Garrow"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):803-4\r", 
  ".T": "Treating obesity [editorial]\r", 
  ".U": "91223288\r"
 }, 
 {
  ".I": "315513", 
  ".M": "Cholesterol/*BL; Coffee/*AE; Coronary Disease/*ET; Human; Risk.\r", 
  ".A": [
   "Thelle"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):804\r", 
  ".T": "Coffee, cholesterol, and coronary heart disease [editorial]\r", 
  ".U": "91223289\r"
 }, 
 {
  ".I": "315514", 
  ".M": "Adolescence; Adult; Aged; Aging/PH; Blood Pressure/*DE; Developing Countries; Diastole; Female; Human; Male; Middle Age; Regression Analysis; Sodium, Dietary/*AD/PD; Systole.\r", 
  ".A": [
   "Law", 
   "Frost", 
   "Wald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):811-5\r", 
  ".T": "By how much does dietary salt reduction lower blood pressure? I--Analysis of observational data among populations.\r", 
  ".U": "91223290\r", 
  ".W": "OBJECTIVE--To estimate the quantitative relation between blood pressure and sodium intake. DESIGN--Data were analysed from published reports of blood pressure and sodium intake for 24 different communities (47 000 people) throughout the world. MAIN OUTCOME MEASURE--Difference in blood pressure for a 100 mmol/24 h difference in sodium intake. Allowance was made for differences in blood pressure between economically developed and undeveloped communities to minimise overestimation of the association through confounding with other determinants of blood pressure. RESULTS--Blood pressure was higher on average in the developed communities, but the association with sodium intake was similar in both types of community. A difference in sodium intake of 100 mmol/24 h was associated with an average difference in systolic blood pressure that ranged from 5 mm Hg at age 15-19 years to 10 mm Hg at age 60-69. The differences in diastolic blood pressure were about half as great. The standard deviation of blood pressure increased with sodium intake implying that the association of blood pressure with sodium intake in individuals was related to the initial blood pressure--the higher the blood pressure the greater the expected reduction in blood pressure for the same reduction in sodium intake. For example, at age 60-69 the estimated systolic blood pressure reduction in response to a 100 mmol/24 h reduction in sodium intake was on average 10 mm Hg but varied from 6 mm Hg for those on the fifth blood pressure centile to 15 mm Hg for those on the 95th centile. CONCLUSIONS--The association of blood pressure with sodium intake is substantially larger than is generally appreciated and increases with age and initial blood pressure.\r"
 }, 
 {
  ".I": "315515", 
  ".M": "Adolescence; Adult; Bias (Epidemiology); Blood Pressure/*DE; Data Interpretation, Statistical; Human; Population; Regression Analysis; Sodium, Dietary/*AD/PD/UR.\r", 
  ".A": [
   "Frost", 
   "Law", 
   "Wald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):815-8\r", 
  ".T": "By how much does dietary salt reduction lower blood pressure? II--Analysis of observational data within populations.\r", 
  ".U": "91223291\r", 
  ".W": "OBJECTIVE--To determine whether the estimates of the size of the association between blood pressure and sodium intake derived from studies of individuals within populations can be quantitatively reconciled with our estimates derived from comparisons of the average blood pressure and sodium intake between different populations. DESIGN--Examination of data from 14 published studies that correlated blood pressure recordings in individuals against measurements of their 24 hour sodium intake (within population studies). MAIN OUTCOME MEASURE--Comparison of observed differences in blood pressure per 100 mmol/24 h difference in sodium intake in each within population study with predicted differences calculated from the between population data, after allowing for the underestimation of the true association of blood pressure with sodium intake caused by the large day to day variation in 24 hour sodium intake within individuals. RESULTS--The underestimation bias inherent in the within populations studies reduced the regression slope of blood pressure on single measures of 24 hour sodium intake to between a half and a quarter of the true value (for example, in one study from 6.0 to 2.4 mm Hg/100 mmol/24 h). Estimates from between population comparisons of the regression slope of blood pressure on sodium intake, after adjustment to take this underestimation bias into account, were similar to the values actually observed in the within population studies. CONCLUSION--The within population studies confirm our estimates from between population comparisons of the magnitude of the association between blood pressure and sodium intake.\r"
 }, 
 {
  ".I": "315516", 
  ".M": "Adult; Blood Pressure/*DE; Cerebrovascular Disorders/MO/*PC; Clinical Trials; Coronary Disease/MO/*PC; Female; Human; Male; Meta-Analysis; Middle Age; Randomized Controlled Trials; Sodium, Dietary/*AD.\r", 
  ".A": [
   "Law", 
   "Frost", 
   "Wald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):819-24\r", 
  ".T": "By how much does dietary salt reduction lower blood pressure? III--Analysis of data from trials of salt reduction [published erratum appears in BMJ 1991 Apr 20;302(6782):939]\r", 
  ".U": "91223292\r", 
  ".W": "OBJECTIVE--To determine whether the reduction in blood pressure achieved in trials of dietary salt reduction is quantitatively consistent with estimates derived from blood pressure and sodium intake in different populations, and, if so, to estimate the impact of reducing dietary salt on mortality from stroke and ischaemic heart disease. DESIGN--Analysis of the results of 68 crossover trials and 10 randomised controlled trials of dietary salt reduction. MAIN OUTCOME MEASURE--Comparison of observed reductions in systolic blood pressure for each trial with predicted values calculated from between population analysis. RESULTS--In the 45 trials in which salt reduction lasted four weeks or less the observed reductions in blood pressure were less than those predicted, with the difference between observed and predicted reductions being greatest in the trials of shortest duration. In the 33 trials lasting five weeks or longer the predicted reductions in individual trials closely matched a wide range of observed reductions. This applied for all age groups and for people with both high and normal levels of blood pressure. In people aged 50-59 years a reduction in daily sodium intake of 50 mmol (about 3 g of salt), attainable by moderate dietary salt reduction would, after a few weeks, lower systolic blood pressure by an average of 5 mm Hg, and by 7 mm Hg in those with high blood pressure (170 mm Hg); diastolic blood pressure would be lowered by about half as much. It is estimated that such a reduction in salt intake by a whole Western population would reduce the incidence of stroke by 22% and of ischaemic heart disease by 16% [corrected]. CONCLUSIONS--The results from the trials support the estimates from the observational data in the accompanying two papers. The effect of universal moderate dietary salt reduction on mortality from stroke and ischaemic heart disease would be substantial--larger, indeed, than could be achieved by fully implementing recommended policy for treating high blood pressure with drugs. However, reduction also in the amount of salt added to processed foods would lower blood pressure by at least twice as much and prevent some 75,000 [corrected] deaths a year in Britain as well as much disability.\r"
 }, 
 {
  ".I": "315517", 
  ".M": "Adolescence; Adult; Brain Neoplasms/ET/MO; Cause of Death; Child; Child, Preschool; Cohort Studies; Craniopharyngioma/ET/MO; Creutzfeldt-Jakob Syndrome/*ET/MO; Female; Great Britain/EP; Human; Hypopituitarism/DT/*MO; Infant; Leukemia/ET/MO; Male; Middle Age; Neoplasms/*ET/MO; Registries; Somatotropin/*AE/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buchanan", 
   "Preece", 
   "Milner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):824-8\r", 
  ".T": "Mortality, neoplasia, and Creutzfeldt-Jakob disease in patients treated with human pituitary growth hormone in the United Kingdom [see comments]\r", 
  ".U": "91223293\r", 
  ".W": "OBJECTIVE--To determine the cause of death and incidence of neoplasia in patients treated with human pituitary growth hormone. DESIGN--A long term cohort study established to receive details of death certification and tumour registrations through the Office of Population Censuses and Surveys and NHS central register. PATIENTS--All patients (1246 male, 662 female) treated for short stature with pituitary growth hormone under the Medical Research Council working party and health services human growth hormone committee. MAIN OUTCOME MEASURES--Death or development of neoplasia. RESULTS--110 patients died (68 male, 42 female; aged 0.9-57 years) from 1972 to 1990. Fifty three death were from neoplasia responsible for growth hormone deficiency (27 craniopharyngioma, 24 other intracranial tumour, two leukaemia); two from histiocytosis X; and 13 from pituitary insufficiency. Six patients died of Creutzfeldt-Jakob disease, six of other neurological disorders, and eight of acute infection. Other deaths were apparently unrelated to growth hormone deficiency or its treatment. Seventeen tumours (in 16 patients) were identified during or after growth hormone treatment. Four were in patients with previous intracranial neoplasia and two were after cranial irradiation. Thirteen were intracranial, the others being Hodgkin's lymphoma, osteosarcoma, carcinoma of colon, and basal cell carcinoma. CONCLUSIONS--Recurrence or progression of intracranial tumours and potentially avoidable metabolic consequences of hypopituitarism were the main causes of death. Growth hormone treatment probably did not contribute to new tumour development. Creutzfeldt-Jakob disease after pituitary growth hormone treatment continues to occur in the United Kingdom. This cohort must remain under long term review.\r"
 }, 
 {
  ".I": "315518", 
  ".M": "Adult; Aged; Case Report; Dengue/*TM; Female; Great Britain; Human; Malaysia; Male; Pakistan; Travel/*.\r", 
  ".A": [
   "Jacobs", 
   "Brook", 
   "Weir", 
   "Bannister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):828-9\r", 
  ".T": "Dengue haemorrhagic fever: a risk of returning home.\r", 
  ".U": "91223294\r"
 }, 
 {
  ".I": "315519", 
  ".M": "Attitude of Health Personnel; Education, Medical, Undergraduate/*; England; Human; Male; Physical Examination/*; Prostatic Diseases/DI; Rectal Diseases/DI; Rectum/*; Students, Medical/*PX; Support, Non-U.S. Gov't; Teaching.\r", 
  ".A": [
   "Hennigan", 
   "Franks", 
   "Hocken", 
   "Allen-Mersh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):829\r", 
  ".T": "Influence of undergraduate teaching on medical students' attitudes to rectal examination.\r", 
  ".U": "91223295\r"
 }, 
 {
  ".I": "315520", 
  ".M": "Attitude of Health Personnel; Clinical Competence; Curriculum; Education, Medical, Graduate/*MT; England; Family Practice/*ED; Human; Medical Staff, Hospital/ED; Surgery, Minor/*ED; Teaching; Time Factors.\r", 
  ".A": [
   "Pringle", 
   "Hasler", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):830-2\r", 
  ".T": "Training for minor surgery in general practice during preregistration surgical posts [see comments]\r", 
  ".U": "91223296\r", 
  ".W": "OBJECTIVE--To study the teaching of minor surgery to preregistration house officers in surgery and their confidence in their skills. DESIGN--Questionnaire survey of consultants and vocational trainees. SETTING--Trent, Oxford, and East Anglian Regional Health Authorities. SUBJECTS--All consultant surgeons (n = 148) with preregistration house officers on their firm and all first year vocational trainees in general practice (n = 165). MAIN OUTCOME MEASURES--Time spent teaching minor surgery to preregistration house officers; source of teaching; trainees' confidence in their skills in 15 minor surgical procedures and degree of confidence that consultants expected their junior house officers to achieve. RESULTS-- 137 (93%) consultants and 139 (84%) vocational trainees replied; 131 of the consultants' replies and all the trainees' replies were analysable. Only 14 consultants had a curriculum for teaching junior house officers, and 90 offered less than four hours' teaching a week. Only 11 trainees thought that their firm had had a curriculum, and 102 reported having received under two hours' teaching a week. The consultants indicated that they did most of the teaching, but the trainees reported having received most of their teaching from junior registrars. Seventy nine consultants attempted to teach minor surgery. They expected their junior house officers to acquire greater confidence in their skills in minor surgery than did the other consultants, but overall the confidence expected was low. The trainees were more confident than the consultants expected them to be, but overall confidence was still low. Those who had received more teaching were significantly more confident. CONCLUSIONS--The educational potential of the post of preregistration house officer in surgery seems underexploited, particularly with regard to teaching skills in minor surgery.\r"
 }, 
 {
  ".I": "315521", 
  ".M": "Adolescence; Adult; Asia/EH; Cervix Neoplasms/*PC; Cohort Studies; England; Ethnic Groups/*; Female; Health Education/*MT; Human; Middle Age; Pamphlets; Patient Acceptance of Health Care; Prospective Studies; Vaginal Smears/*UT; Videotape Recording.\r", 
  ".A": [
   "McAvoy", 
   "Raza"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "BMJ 9108; 302(6780):833-6\r", 
  ".T": "Can health education increase uptake of cervical smear testing among Asian women?\r", 
  ".U": "91223297\r", 
  ".W": "OBJECTIVES--To determine the effects of three different methods of providing health education on the uptake of cervical smear testing among Asian women, and to evaluate the acceptability of different health education materials. DESIGN--Prospective cohort study over one year of effects of written materials by post, personal visit to give written materials, and personal visit to show a video on the uptake of smear testing. Techniques included a personally administered questionnaire. SETTING--Leicester, a city with a large Asian population. SUBJECTS--737 randomly selected Asian women aged 18 to 52 who were not recorded on the central cytology laboratory's computer as ever having had a cervical smear test. 159 declined to participate or were not contactable. INTERVENTIONS--Women were randomised into four groups: visited and shown a video (263), visited and shown a leaflet and fact sheet (219), posted a leaflet and fact sheet (131), not contacted at all (124). MAIN OUTCOME MEASURES--Cervical smear test recorded on computer within four months after intervention. RESULTS--57 (37%, 26% of group) of the women visited and given leaflets and 80 (47%, 30% of group) shown the video attended for cervical smears. Only six (5%) of those who were not contacted and 14 (11%) of those sent leaflets had a smear test during the study. CONCLUSION--Health education interventions increased the uptake of cervical cytology among Asian women in Leicester who had never been tested. Personal visits were most effective irrespective of the health education materials used, but there was some evidence that home viewed videos may be particularly effective in one of the most hard to reach groups: Urdu speaking, Pakistani Moslems. Written translated materials sent by post were ineffective.\r"
 }, 
 {
  ".I": "315522", 
  ".M": "Female; Fetal Development; Fetal Diseases/*DI; Gestational Age; Human; Pregnancy; Prenatal Care/*; Prenatal Diagnosis/*MT; Ultrasonography, Prenatal.\r", 
  ".A": [
   "Chamberlain"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9108; 302(6780):837-9\r", 
  ".T": "ABC of antenatal care. Checking for fetal wellbeing--I.\r", 
  ".U": "91223298\r"
 }, 
 {
  ".I": "315523", 
  ".M": "Australia; Government; Research; Research Support; Science/*/EC/OG.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6780):840-2\r", 
  ".T": "Science in Australia: alive, well, kicking, and growing.\r", 
  ".U": "91223299\r"
 }, 
 {
  ".I": "315524", 
  ".M": "Adult; Aged; Bias (Epidemiology); Breast Neoplasms/MO/*PC; Clinical Trials; Female; Human; Mammography/*; Mass Screening/*; Middle Age.\r", 
  ".A": [
   "Wald", 
   "Frost", 
   "Cuckle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):845-6\r", 
  ".T": "Breast cancer screening: the current position [letter]\r", 
  ".U": "91223300\r"
 }, 
 {
  ".I": "315525", 
  ".M": "Geography; Great Britain/EP; Human; Multiple Sclerosis/*EP; Prevalence.\r", 
  ".A": [
   "Williams", 
   "McKeran"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):846-7\r", 
  ".T": "Multiple sclerosis: nature or nurture [letter; comment]\r", 
  ".U": "91223302\r"
 }, 
 {
  ".I": "315527", 
  ".M": "Adult; Case Report; Female; Heart Atrium; Heart Neoplasms/CO; Heart Septal Defects, Atrial/CO; Human; Infarction/*ET; Male; Middle Age; Myxoma/CO; Retinal Vessels/*.\r", 
  ".A": [
   "Bolo-Deoku", 
   "Fison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):848-9\r", 
  ".T": "Prognosis of retinal infarction [letter]\r", 
  ".U": "91223305\r"
 }, 
 {
  ".I": "315528", 
  ".M": "Carcinoma, Squamous Cell/*RT; Fast Neutrons/*TU; Head and Neck Neoplasms/*RT; Human.\r", 
  ".A": [
   "Tobias"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):849\r", 
  ".T": "Neutron treatment for squamous cell carcinoma [letter; comment]\r", 
  ".U": "91223306\r"
 }, 
 {
  ".I": "315529", 
  ".M": "Blood Donors; Blood Transfusion/*; Government; Great Britain; Human.\r", 
  ".A": [
   "Cash"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):849\r", 
  ".T": "Supply of blood products [letter] [see comments]\r", 
  ".U": "91223307\r"
 }, 
 {
  ".I": "315531", 
  ".M": "Family Practice/*; Laboratories/*/ST; Microbiology/*; Safety.\r", 
  ".A": [
   "Kibbler", 
   "Gillespie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):851\r", 
  ".T": "DIY microbiology [letter]\r", 
  ".U": "91223310\r"
 }, 
 {
  ".I": "315532", 
  ".M": "Abortifacient Agents, Non-Steroidal/*AE; Abortion, Induced/AE/MT; Adult; Alprostadil/*AA/AE; Case Report; Female; Human; Pregnancy; Uterine Rupture/*CI.\r", 
  ".A": [
   "Byrne", 
   "Onyekwuluje"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6780):852\r", 
  ".T": "Uterine rupture after termination of pregnancy with gemeprost [letter]\r", 
  ".U": "91223311\r"
 }, 
 {
  ".I": "315533", 
  ".M": "Alcoholism/EC/*PC; Great Britain; Human; Politics; Taxes.\r", 
  ".A": [
   "Dillner"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):859-60\r", 
  ".T": "Alcohol abuse [editorial] [see comments]\r", 
  ".U": "91223312\r"
 }, 
 {
  ".I": "315534", 
  ".M": "Alcohol Drinking/AE; Cardiovascular Diseases/CO; Child; Human; Middle Age; Obesity/CO; Sleep Apnea Syndromes/CO; Smoking/AE; Snoring/ET/*PC.\r", 
  ".A": [
   "Rees"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):860-1\r", 
  ".T": "Snoring [editorial]\r", 
  ".U": "91223313\r"
 }, 
 {
  ".I": "315535", 
  ".M": "Breast Neoplasms/*GE; Chromosomes, Human, Pair 17; Disease Susceptibility; Female; Human; Linkage (Genetics); Mutation; Oncogenes/GE.\r", 
  ".A": [
   "Ponder"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):861-2\r", 
  ".T": "Breast cancer genes [editorial]\r", 
  ".U": "91223314\r"
 }, 
 {
  ".I": "315536", 
  ".M": "Attitude of Health Personnel; Family Practice; Great Britain; Human; State Medicine/*OG; United States.\r", 
  ".A": [
   "Best"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):862-3\r", 
  ".T": "Through American eyes [editorial]\r", 
  ".U": "91223315\r"
 }, 
 {
  ".I": "315537", 
  ".M": "Anus/PA; Child; Child Abuse, Sexual/*DI/PA; Female; Genitalia, Female/PA; Human; Physical Examination/*MT.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):863-4\r", 
  ".T": "Physical signs of sexual abuse in children [editorial]\r", 
  ".U": "91223316\r"
 }, 
 {
  ".I": "315538", 
  ".M": "Adult; Aged; Bladder/PH; Human; Male; Middle Age; Postoperative Complications/*ET; Prostatic Hypertrophy/CO; Urinary Catheterization; Urinary Retention/*ET/TH; Urination/PH.\r", 
  ".A": [
   "O'Reilly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):864\r", 
  ".T": "Postoperative urinary retention in men [editorial] [see comments]\r", 
  ".U": "91223317\r"
 }, 
 {
  ".I": "315539", 
  ".M": "Adult; Age Factors; Bereavement; Child Care; Child, Preschool; Cohort Studies; Comparative Study; Depression/*EP/ET; Family Characteristics; Female; Great Britain/EP; Human; Mothers/*PX; Prevalence; Psychological Tests; Social Class; Stress, Psychological/ET; Twins/*.\r", 
  ".A": [
   "Thorpe", 
   "Golding", 
   "MacGillivray", 
   "Greenwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):875-8\r", 
  ".T": "Comparison of prevalence of depression in mothers of twins and mothers of singletons.\r", 
  ".U": "91223319\r", 
  ".W": "OBJECTIVE--To determine whether the apparent additional and exceptional stresses associated with bearing and parenting twins affect the emotional wellbeing of mothers. SETTING--Great Britain, 1970-5. DESIGN--Cohort study of 13,135 children born between 4 April and 11 April 1970. Mothers of all children, both singletons and twins, were interviewed by health visitors (providing demographic data) and completed a self report measure of emotional well-being (the Rutter malaise inventory) when the child was 5 years of age. The malaise scores of mothers of twins were compared with those of all mothers of singletons and then with those of mothers categorised by the age spacing of their children (only one child, widely spaced, or closely spaced), taking account of maternal age, social class, and whether the study child had a disability, by using logistic regression. SUBJECTS--139 mothers of twins--122 pairs of twins and 17 twins whose cotwin had died--and 12,573 controls, who were mothers of singletons. RESULTS--A significantly higher proportion of mothers of twins at 5 years had malaise scores indicative of depression than mothers of singletons at the same age. Mothers who had borne twins, one of whom had subsequently died, had the highest malaise scores and were three times more likely than mothers of singletons to experience depression. Both mothers of twin pairs and mothers of singletons closely spaced in age were at significantly higher risk of experiencing depression than mothers of children widely spaced in age or mothers of only one child (p less than 0.0001). Odds ratios indicated that the risk of depression in mothers of twins was higher than that in mothers of closely spaced singletons. CONCLUSION--Mothers of twins are more likely to experience depression. This suggests a relation between the additional and exceptional stresses that twins present and the mother's emotional wellbeing.\r"
 }, 
 {
  ".I": "315540", 
  ".M": "Abnormalities/DI; Hip Dislocation, Congenital/DI; Human; Infant Care/*; Infant, Newborn/*; Mass Screening; Physical Examination/*; Predictive Value of Tests; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Moss", 
   "Cartlidge", 
   "Speidel", 
   "Chambers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):878-9\r", 
  ".T": "Routine examination in the neonatal period [see comments]\r", 
  ".U": "91223320\r", 
  ".W": "OBJECTIVE--To assess the value of the second neonatal examination as a medical surveillance procedure. DESIGN--Prospective survey of routine neonatal examinations and the abnormalities identified during 8 March-30 June 1988. SETTING--Maternity unit with an annual birth rate of 5700. SUBJECTS--For first neonatal examination: 1795 babies born in the unit during the 115 day observation period. For second routine examination: 1747 babies (97.3%) discharged from postnatal ward. MAIN OUTCOME MEASURES--Missed abnormalities (present but not previously noted); minor abnormalities (superficial infection or trivial or transient abnormalities not requiring intervention); and important abnormalities (unlikely to have been present at first examination but requiring intervention). RESULTS--An abnormality was detected in 158 (8.8%) infants on first neonatal examination. 1428 (79.6%) babies had a routine second examination, which disclosed 63 previously undetected abnormalities. Of these, seven (11%) would have been present on first examination, 49 (78%) were considered minor, and seven (11%) important--the most consequential being dislocatable hips (four infants). Thus an important finding was detected by only 0.5% of second examinations. CONCLUSIONS--A second thorough examination in the early neonatal period cannot be justified as a screening procedure. A repeat examination of the hips alone in the first week of life is necessary.\r"
 }, 
 {
  ".I": "315541", 
  ".M": "England/EP; Human; Male; Narcotic Dependence/EP; Prisoners/*PX; Substance Dependence/*EP.\r", 
  ".A": [
   "Maden", 
   "Swinton", 
   "Gunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):880\r", 
  ".T": "Drug dependence in prisoners.\r", 
  ".U": "91223321\r"
 }, 
 {
  ".I": "315542", 
  ".M": "Adult; Dermatomyositis/CO/*IM; Endothelium, Vascular/*IM; Female; Human; IgG/*AN; IgM/*AN; Male; Middle Age; Prognosis; Pulmonary Fibrosis/ET/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cervera", 
   "Ramirez", 
   "Fernandez-Sola", 
   "D'Cruz", 
   "Casademont", 
   "Grau", 
   "Asherson", 
   "Khamashta", 
   "Urbano-Marquez", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):880-1\r", 
  ".T": "Antibodies to endothelial cells in dermatomyositis: association with interstitial lung disease.\r", 
  ".U": "91223322\r"
 }, 
 {
  ".I": "315543", 
  ".M": "England; Financial Audit; Health Resources/UT; Hospital Information Systems; Human; Male; Management Audit; Medical Audit/*; Prostatectomy/EC; Surgery Department, Hospital/*/EC/SN; Surgery, Operative/*/CL/EC/SN.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):882-4\r", 
  ".T": "Management importance of common treatments: contribution of top 20 procedures to surgical workload and cost.\r", 
  ".U": "91223323\r", 
  ".W": "OBJECTIVE--To assess the contribution of the most frequently performed procedures to surgical workload and to evaluate the financial implications. DESIGN--Analysis of data held on the department's computerised clinical information system. SETTING--Department of surgery in a district general hospital. PATIENTS--4845 patients were treated by surgeons in three consultant firms over an 18 month period and 5346 patients by surgeons in a single firm over a five year period. MAIN OUTCOME MEASURES--Percentage and cumulative percentage contribution to workload in order of frequency by procedure. Costs of the commonest and costliest treatments. RESULTS--Half of the workload of the department was encompassed by eight procedures. Twenty procedures accounted for 70% of the work. For a single firm 20 procedures represented over 80% of all the surgical work. Transurethral prostatectomy was the treatment that consumed most resources (pounds 240,900 for 198 patients in 18 months). The costliest patients were those who had undergone complicated large bowel surgery, vascular reconstructions, or amputation. CONCLUSIONS--Clinicians and managers need to appreciate the importance of the most common surgical procedures. It is vital that performance and costing of these procedures are optimum as they contribute disproportionately to overall results and finance.\r"
 }, 
 {
  ".I": "315544", 
  ".M": "Attitude of Health Personnel; Consumer Satisfaction/*; Human; Quality of Health Care/*; Questionnaires.\r", 
  ".A": [
   "Fitzpatrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):887-9\r", 
  ".T": "Surveys of patients satisfaction: I--Important general considerations.\r", 
  ".U": "91223325\r"
 }, 
 {
  ".I": "315545", 
  ".M": "Adult; Cardiovascular Diseases/MO; Cholesterol/*BL; Great Britain; Human; Hypercholesterolemia, Familial/MO; Insurance Carriers; Insurance, Life/*/EC; Male; Risk Factors.\r", 
  ".A": [
   "Neil", 
   "Mant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):891-3\r", 
  ".T": "Cholesterol screening and life assurance.\r", 
  ".U": "91223326\r", 
  ".W": "OBJECTIVES--To examine how insurance companies assess proposals for life assurance from applicants with raised cholesterol concentrations and to determine the excess mortality rating applied. DESIGN--Survey of 49 companies underwriting term life assurance. SETTING--United Kingdom. SUBJECTS--Four fictional men aged 30 seeking 20 year term policies paying benefit only on death. Two had total cholesterol concentrations of 6.4 and 8.1 mmol/l but no other cardiovascular risk factors; one was overweight, hypertensive, smoked 20 cigarettes daily, and had a total cholesterol concentration of 8.1 mmol/l; and one had possible familial hypercholesterolaemia and a total cholesterol concentration of 10.7 mmol/l after treatment. MAIN OUTCOME MEASURE--Percentage excess mortality rating. RESULTS--All companies used explicit criteria to assess the mortality risk associated with hyperlipidaemias, and 47 companies applied the same criteria to men and women. No excess mortality rating was imposed on an applicant with a total cholesterol concentration of 6.4 mmol/l, but a small excess was applied to an applicant with a concentration of 8.1 mmol/l (median excess 50%, range 0-75%). When multiple cardiovascular risk factors were present the same concentration of 8.1 mmol/l resulted in a substantial excess (median 135%, range 50-200%). A smaller but more variable excess was applied to an applicant with possible familial hypercholesterolaemia (median 75%, range 0-200%). CONCLUSIONS--Despite considerable differences among companies in the excess mortality ratings applied, increases in term life assurance premiums are likely to be restricted to patients with severe hypercholesterolaemia, in particular those with familial hypercholesterolaemia. In the absence of other cardiovascular risk factors milder hypercholesterolaemia is unlikely to result in higher premiums.\r"
 }, 
 {
  ".I": "315546", 
  ".M": "Aged; Aged, 80 and over; Bladder/PP; Bladder Neck Obstruction/CO; Human; Male; Middle Age; Postoperative Complications/*ET; Prospective Studies; Prostatectomy; Prostatic Hypertrophy/CO/SU; Self Care; Time Factors; Urinary Catheterization; Urinary Retention/*ET/PP; Urodynamics.\r", 
  ".A": [
   "Anderson", 
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):894-6\r", 
  ".T": "Postoperative retention of urine: a prospective urodynamic study.\r", 
  ".U": "91223327\r", 
  ".W": "OBJECTIVE--To investigate the cause of post-operative retention of urine in elderly men. DESIGN--Prospective study. SETTING--Northern General Hospital, Sheffield. PATIENTS--32 consecutive men (median age 73, range 55-85) referred to the urology department who were unable to pass urine either within 48 hours after operation and required catheterisation (23) or after removal of a catheter inserted at the initial operation (nine). INTERVENTION--Intermittent self catheterisation. MAIN OUTCOME MEASURES--Urological investigation by medium fill and voiding cystometry within four weeks after operation, and minimum follow up three months thereafter. RESULTS--6 patients resumed normal voiding before urodynamic assessment, three proceeded straight to prostatectomy, and one was unfit for self catheterisation. Of 22 men who underwent urodynamic investigation, only five had bladder outflow obstruction, who subsequently had successful prostatectomy; 15 showed either a low pressure-low flow system (seven) or complete detrusor failure (eight) and two showed pelvic parasympathetic nerve damage. With intermittent self catheterisation spontaneous voiding returned in all but one man within a median of 8 weeks (range 6-32 weeks). Recovery of bladder function took significantly longer in men with detrusor failure than in those with an underactive bladder (median 10 weeks (range 6-32 weeks) v median 8 weeks (range 6-8 weeks); p = 0.05). Three months later all patients had re-established their own normal voiding pattern with minimal residual urine on ultrasonography and satisfactory flow rates. CONCLUSIONS--Postoperative urinary retention in elderly men is not an indication for prostatectomy; a normal pattern of micturition can be re-established by intermittent self catheterisation in most men.\r"
 }, 
 {
  ".I": "315547", 
  ".M": "Australia; Ethics, Medical; Research/*/OG; Research Support.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9108; 302(6781):897-9\r", 
  ".T": "Life on the broad side: medical research.\r", 
  ".U": "91223328\r"
 }, 
 {
  ".I": "315548", 
  ".M": "Female; Fetal Blood/CH; Fetal Heart/PH; Fetal Monitoring; Fetal Movement/PH; Gestational Age; Human; Pregnancy; Prenatal Care/*; Ultrasonography, Prenatal.\r", 
  ".A": [
   "Chamberlain"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9108; 302(6781):900-2\r", 
  ".T": "ABC of antenatal care. Checking for fetal wellbeing--II.\r", 
  ".U": "91223329\r"
 }, 
 {
  ".I": "315549", 
  ".M": "Female; Great Britain; Health Manpower/*EC; Human; Male; Salaries and Fringe Benefits; Social Class; State Medicine/*EC.\r", 
  ".A": [
   "Morris"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):905\r", 
  ".T": "Social inequalities: a home front? [letter; comment]\r", 
  ".U": "91223330\r"
 }, 
 {
  ".I": "315551", 
  ".M": "Child; Dose-Response Relationship, Drug; Human; Intelligence/*DE; Patient Compliance; Vitamins/*AD.\r", 
  ".A": [
   "Peto"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):906\r", 
  ".T": "Vitamins and IQ [letter; comment] [see comments]\r", 
  ".U": "91223332\r"
 }, 
 {
  ".I": "315555", 
  ".M": "Prospective Studies/*; Retrospective Studies/*.\r", 
  ".A": [
   "Keys"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):909\r", 
  ".T": "Prospective or retrospective? [letter; comment]\r", 
  ".U": "91223338\r"
 }, 
 {
  ".I": "315556", 
  ".M": "Abortion, Habitual/*PC; Female; Gonadotropins, Chorionic/*TU; Human; Immunosuppressive Agents/TU; Pregnancy.\r", 
  ".A": [
   "MacLean", 
   "Wilson", 
   "Walker"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):909\r", 
  ".T": "Recurrent abortion [letter; comment]\r", 
  ".U": "91223339\r"
 }, 
 {
  ".I": "315557", 
  ".M": "Abortion/*PX; Attitude; Female; Grief; Human; Pregnancy.\r", 
  ".A": [
   "Turner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):909-10\r", 
  ".T": "Management after spontaneous miscarriage [letter]\r", 
  ".U": "91223340\r"
 }, 
 {
  ".I": "315558", 
  ".M": "Female; Human; Pregnancy; Pregnancy Complications/*TH; Prenatal Care/OG; Ultrasonography, Prenatal.\r", 
  ".A": [
   "Kulkarni", 
   "Bradford"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):910\r", 
  ".T": "Early pregnancy assessment [letter; comment]\r", 
  ".U": "91223341\r"
 }, 
 {
  ".I": "315560", 
  ".M": "Female; Human; London; Pregnancy; Prenatal Care/*OG.\r", 
  ".A": [
   "Savage", 
   "Cochrane", 
   "Pathasundaram"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):910-1\r", 
  ".T": "Organisation of antenatal care [letter; comment]\r", 
  ".U": "91223343\r"
 }, 
 {
  ".I": "315561", 
  ".M": "Adult; Age Factors; Biopsy, Needle; Breast Neoplasms/*DI/PA; Female; Human.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):911\r", 
  ".T": "Diagnosing breast carcinoma in young women [letter; comment]\r", 
  ".U": "91223344\r"
 }, 
 {
  ".I": "315562", 
  ".M": "Great Britain; Human; Insurance, Liability/*LJ; Malpractice/*LJ.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):911-2\r", 
  ".T": "Compensation for medical accidents [letter; comment]\r", 
  ".U": "91223346\r"
 }, 
 {
  ".I": "315563", 
  ".M": "Computer Systems/*; Data Collection/*; Databases, Factual; Family Practice/*SN.\r", 
  ".A": [
   "Jick", 
   "Jick", 
   "Derby"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):912\r", 
  ".T": "Large computer databases [letter; comment]\r", 
  ".U": "91223347\r"
 }, 
 {
  ".I": "315565", 
  ".M": "Animal; Butter/*AE; Cardiovascular Diseases/*ET; Human; Milk/*AE; Risk Factors.\r", 
  ".A": [
   "Elwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):913\r", 
  ".T": "Milk, butter, and heart disease [letter]\r", 
  ".U": "91223349\r"
 }, 
 {
  ".I": "315566", 
  ".M": "Economics, Medical/*; Erythropoietin/BL/*TU; Human.\r", 
  ".A": [
   "Hillis", 
   "Marsden", 
   "Peters", 
   "Sherwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):913\r", 
  ".T": "Picking up the tab for erythropoietin [letter]\r", 
  ".U": "91223350\r"
 }, 
 {
  ".I": "315567", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Aspirin/TU; Calcium Channel Blockers/TU; Human; Myocardial Infarction/*PC.\r", 
  ".A": [
   "Arnau", 
   "Agusti", 
   "Vidal", 
   "Laporte"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9108; 302(6781):913\r", 
  ".T": "Secondary prophylaxis against myocardial infarction [letter; comment]\r", 
  ".U": "91223351\r"
 }, 
 {
  ".I": "315568", 
  ".M": "Forecasting; Human; Magnetic Resonance Imaging; Neoplasms/RT; Nuclear Magnetic Resonance; Nuclear Medicine/TD; Radiology/*TD; Ultrasonography/TD.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):289-97\r", 
  ".T": "A future for radiological science?\r", 
  ".U": "91223370\r"
 }, 
 {
  ".I": "315569", 
  ".M": "Adult; Aged; Aging/PH; Alcoholism/PA; Bone Density/*; Female; Gastrectomy; Human; Male; Middle Age; Osteoporosis, Postmenopausal/PA; Radiation Dosage; Sex Factors; Spine/CH; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Karantanas", 
   "Kalef-Ezra", 
   "Glaros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):298-304\r", 
  ".T": "Quantitative computed tomography for bone mineral measurement: technical aspects, dosimetry, normal data and clinical applications.\r", 
  ".U": "91223371\r", 
  ".W": "A single KVp quantitative CT (QCT) technique was used for measuring the spinal trabecular bone density. The trabecular bone equivalent density (TBED) was expressed as the density of a K2HPO4 solution that exhibits a linear attenuation coefficient identical to that of trabecular bone. A field non-uniformity correcting factor was obtained from experiments on phantoms. The effective equivalent dose of the whole examination (four sections and a scout view) is 370 muSv. The in vivo short-term precision (reproducibility coefficient of variation) ranges from 1.4% to 4.1% depending on the TBED values of the normal subjects. The TBED was measured in 206 normal Greeks aged 30-69 years. Average TBED decreased with increasing age for both sexes. Analysis considering separately each vertebra showed a tendency to a caudal spinal TBED reduction. No correlation was found between the TBED values and the body habitus, milk consumption, smoking habits in men, and number of full-term pregnancies. A significant difference (p less than 0.01) was found between the TBED values of the normals and those of 50 women suffering from post-menopausal osteoporosis, 37 alcoholic men, and 12 gastrectomized men (Billroth II). Quantitative CT has been established as a method of measuring TBED in health and disease, and the results from this study confirm these applications.\r"
 }, 
 {
  ".I": "315570", 
  ".M": "Aged; Aged, 80 and over; Arthritis, Rheumatoid/CO; Female; Fractures, Stress/*PA/RA/RI; Human; Ilium/*IN/PA; Middle Age; Osteoporosis, Postmenopausal/CO; Risk Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Davies", 
   "Bradley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):305-9\r", 
  ".T": "Iliac insufficiency fractures.\r", 
  ".U": "91223372\r", 
  ".W": "Twenty-five post-menopausal women with one or more insufficiency fractures of the pelvic ring are reported. In 80% of cases the fractures were multiple and a total of 79 insufficiency fractures was identified. Twelve iliac insufficiency fractures were present in 11 patients located at one of three sites: above and parallel to the acetabular roof (\"supra-acetabular\"), extending diagonally across the iliac ala from the greater sciatic notch (\"oblique iliac\"), and adjacent to the sacro-iliac joint (\"superomedial iliac\"). The plain radiographic appearances of these iliac fractures were typically subtle with ill defined medullary sclerosis, due to trabecular compression, the cardinal sign. Scintigraphy revealed the fractures as foci of increased activity which, in the presence of multiple pelvic insufficiency fractures, may be mistaken for metastatic disease. Computed tomography can be helpful in confirming the presence of suspected fractures, revealing further occult fractures and also excluding the likelihood of malignancy.\r"
 }, 
 {
  ".I": "315571", 
  ".M": "Brain Neoplasms/PA/RA/*SC; Human; Melanoma/PA/RA/*SC; Radiographic Image Enhancement; Retrospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "McGann", 
   "Platts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):310-3\r", 
  ".T": "Computed tomography of cranial metastatic malignant melanoma: features, early detection and unusual cases.\r", 
  ".U": "91223373\r", 
  ".W": "The cranial computed tomographic (CT) scans reported as showing metastatic disease in patients with malignant melanoma (MM) seen at the Westminster Hospital over a 5 year period were reviewed. Ninety-eight patients with intracranial metastatic MM were identified. Twelve had an initial scan which was reported as normal and particular attention was given to these to see if, in retrospect, any early features of metastatic disease were discernible. Fifty-eight cases showed the \"typical\" features of intracranial MM; the remainder were unusual in appearance, behavior, or site. Radiological regression was shown in only seven cases on follow-up scans; all but one of these patients had one or two large metastases. No significant lesion was thought to have been missed on a scan after the administration of intravenous contrast medium, but the lesions of three patients were difficult to discern on plain scans. Thus when MM metastasis is suspected, the use of the contrast-only scan is advocated.\r"
 }, 
 {
  ".I": "315572", 
  ".M": "Human; Kidney/*RA; Kidney Calices/RA; Methods; Pressure; Prospective Studies; Time Factors; Ureter/*.\r", 
  ".A": [
   "Hughes", 
   "Hine"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Br J Radiol 9108; 64(760):314-7\r", 
  ".T": "The most advantageous timing of external ureteric compression during intravenous urography.\r", 
  ".U": "91223374\r", 
  ".W": "The objective of this study was to ascertain the most advantageous time during an intravenous urogram to apply external ureteric compression to gain the greatest calyceal distension. This was a prospective randomized trial of 60 patients, divided into three equal groups with compression applied immediately after injection, at 5 minutes and after the 5 minutes film had been viewed. Patients with the usual criteria for avoiding compression were excluded. A statistically significant improvement in calyceal distension occurred when compression was applied at 5 minutes compared with that applied after the 5 minute film had been viewed. No improvement was seen when the compression was applied immediately after injection. We recommend that external ureteric compression should be applied immediately after the 5 minute film.\r"
 }, 
 {
  ".I": "315573", 
  ".M": "Female; Human; Kidney Failure, Acute/ET/SU; Male; Nephrostomy, Percutaneous/*; Pelvic Neoplasms/CO; Quality of Life; Retrospective Studies; Ureteral Obstruction/ET/*SU.\r", 
  ".A": [
   "Chapman", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):318-20\r", 
  ".T": "Use of percutaneous nephrostomy in malignant ureteric obstruction.\r", 
  ".U": "91223375\r", 
  ".W": "Seventeen patients with malignant disease underwent percutaneous nephrostomy to relieve renal failure secondary to ureteric obstruction. Renal function improved in 88%. The median survival time was 18 weeks and 58% left the primary hospital to return home or to a terminal care hospice. Minor complications occurred in 58%. The use of bilateral nephrostomy tubes conferred no greater benefit than a unilateral tube. Intervention in malignant ureteric obstruction may confer some benefit and should not necessarily be viewed with pessimism.\r"
 }, 
 {
  ".I": "315574", 
  ".M": "Adult; Aged; Cholecystography; Cholelithiasis/PP/TH/*US; Comparative Study; Female; Gallbladder/PP/*US; Human; Male; Middle Age.\r", 
  ".A": [
   "Beswick", 
   "Hughes", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):321-3\r", 
  ".T": "Ultrasonic evaluation of gallbladder function prior to non-surgical treatment of gallstones.\r", 
  ".U": "91223376\r", 
  ".W": "A comparative analysis of ultrasonic and oral cholecystographic assessment of gallbladder function in symptomatic patients with cholelithiasis is presented. Ultrasonic evaluation demonstrated non-contractile gallbladders in all but one patient with non-opacification during oral cholecystography, whereas all those opacifying on oral cholecystography contracted on ultrasonography. Both techniques showed similar abilities to quantify the size and number of biliary calculi within the limits necessary to determine suitability for treatment. Although computed tomography remains necessary to quantify gallstone density prior to non-surgical treatment, ultrasonography is a safe, acceptable, cheap and preferable alternative to oral cholecystography in assessing gallbladder function.\r"
 }, 
 {
  ".I": "315575", 
  ".M": "Arteries/PA/US; Bronchi/PA; Bronchopulmonary Sequestration/PA/RA/*US; Case Report; Female; Human; Infant; Infant, Newborn; Lung/PA; Male.\r", 
  ".A": [
   "Smart", 
   "Hendry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):324-9\r", 
  ".T": "Imaging of neonatal pulmonary sequestration including Doppler ultrasound.\r", 
  ".U": "91223377\r", 
  ".W": "Seven cases of neonatal pulmonary sequestration are reviewed which illustrate the varied clinical presentations and radiological findings. In four patients, real time ultrasound scanning was used to image the chest and the features are described. In three cases, the systemic supplying artery was demonstrated by duplex Doppler scanning and further invasive investigations were avoided; after a chest radiograph, this should be the examination of choice in the investigation of a neonate with a possible pulmonary sequestration.\r"
 }, 
 {
  ".I": "315576", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Biopsy/MT; Child; Child, Preschool; Diagnosis, Differential; Female; Human; Lung Diseases/*US; Lung Neoplasms/PA/US; Male; Middle Age; Pleural Diseases/*US; Pleural Neoplasms/PA/US.\r", 
  ".A": [
   "Bradley", 
   "Metreweli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):330-3\r", 
  ".T": "Ultrasound in the diagnosis of the juxta-pleural lesion.\r", 
  ".U": "91223378\r", 
  ".W": "Any opacity on a chest radiograph has a wide differential diagnosis. Plain radiography and computed tomography may help to differentiate whether bone, intercostal soft tissue or mediastinum are involved. Bronchoscopy is often negative with peripheral lesions. This leaves the physician with a diagnostic problem. We examined ultrasonically 30 patients with juxta-pleural lesions and performed cutting biopsy in 27. Twenty-four of these produced positive histology (90%). The three that were not biopsied were anechoic and had pulsatile lesions due to vascular abnormalities. There were four benign lesions all with hypoechoic appearances and the 20 malignant cases showed a wide spectrum of echogenicity. Of the malignant lesions, 90% showed pleural line disruption with reduced respiratory movement suggesting chest wall invasion. There were no complications, despite using cutting biopsy.\r"
 }, 
 {
  ".I": "315577", 
  ".M": "Comparative Study; Copper; Female; Filtration/*IS; Human; Male; Niobium; Radiation Dosage; Radiation Protection; Thoracic Radiography/*IS.\r", 
  ".A": [
   "Thierens", 
   "Kunnen", 
   "Van", 
   "Segaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):334-40\r", 
  ".T": "Evaluation of the use of a niobium filter for patient dose reduction in chest radiography.\r", 
  ".U": "91223379\r", 
  ".W": "The performance characteristics of a 50 microns niobium filter and a copper filter of equivalent thickness (0.15 mm) were compared for postero-anterior chest X-ray examination. Radiographs of 20 patients obtained using an automatic exposure control device showed no significant differences in image quality and exposure setting between the filters. Radiation dose distributions measured in a Rando phantom revealed a higher reduction in the patient dose with the niobium filter. The reduction in the effective dose equivalent, produced by the addition of the niobium and copper filters to the standard filter of 2.5 mm aluminium, of 17% and 10%, was relatively small compared with the reductions in the entrance surface dose of 31% and 26%. Our study confirms that drastic alterations in the patient dose by the addition of a dose reduction filter to the usual filtration cannot be expected.\r"
 }, 
 {
  ".I": "315578", 
  ".M": "Animal; Cell Line, Transformed/*ME; Deoxyglucose/AA/ME; Glucose/*ME; Mice; Mice, Nude; Neoplasm Transplantation; Oncogenes; Oxygen Consumption/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Tomography, Emission-Computed.\r", 
  ".A": [
   "Kallinowski", 
   "Brownell", 
   "Vaupel", 
   "Brownell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):350-9\r", 
  ".T": "Combined tissue oxygen tension measurement and positron emission tomography studies on glucose utilization in oncogene-transformed cell line tumour xenografts in nude mice.\r", 
  ".U": "91223381\r", 
  ".W": "Glucose utilization studies using high resolution positron emission tomography and tissue oxygenation measurements using microelectrode techniques were carried out in nude mice bearing oncogene-transformed (Rat1pEJ6.6 and REFpneoMYCrasEpool) cell line tumours and a non-transformed (Rat1) cell line tumour to determine the correlation between glucose utilization, tissue oxygenation and tumour growth rate. Control measurements were performed in the subcutis of tumour-free animals. Accelerated growth rates were observed in both ras-transformed cell lines with tumour doubling times of 2.5-4 days while Rat1 tumours had a doubling time of 28 days. Since rapid growth rates necessitate elevated consumption of oxygen and nutrients, severe tumour hypoxia was observed in tumours from both ras-transformed cell lines; median pO2 being 1-5 mmHg (tumour sizes ca. 400 mm3). Size-matched Rat1 tumours exhibited a median pO2 value of 12 mmHg corresponding to the slow growth rate. Comparing both ras-transformed cell lines, Rat1pEJ6.6 tumours had a more adequate vascularization than REFpneoMYCrasEpool tumours indicated by a better tissue oxygenation (5 mmHg versus 1 mmHg) and higher glucose metabolic rates (13.4 +/- 2.2 mumol/min/100 cm3 versus 9.7 +/- 1.3 mumol/min/100 cm3). At advanced growth stages, a reduction of tissue oxygen levels is obtained which is accompanied by a 30% elevation of glucose metabolic rate. The data presented here demonstrate for the first time an impact of well defined oncogenic alterations on the therapeutically relevant parameters of the micromilieu of malignant tumours.\r"
 }, 
 {
  ".I": "315579", 
  ".M": "Breast/AH; Breast Neoplasms/ET; Female; Human; Mammography/*AE; Methods; Models, Structural; Neoplasms, Radiation-Induced/ET; Radiation Dosage/*; Radiographic Magnification; Risk Factors; Skin/RE.\r", 
  ".A": [
   "Law"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):360-5\r", 
  ".T": "Patient dose and risk in mammography.\r", 
  ".U": "91223382\r", 
  ".W": "Patient dose in mammography is estimated by two different methods which are compared and which give good agreement. A mean tissue dose of about 1 mGy per film is found for a breast of 4.5 cm compressed thickness. Variables which affect dose are then considered quantitatively, including compressed breast thickness, tube potential, grids, magnification and beam collimation. The variables having the greatest effect are breast thickness and magnification. For example, an 8 cm breast receives about four times the mean tissue dose of a 3.5 cm breast. Similarly, using a magnification factor of about 2, dose is increased about four times in the primary beam, but the adverse consequences may be largely removed with conventional collimation to part of the breast only. Finally, the dose estimates are combined with existing data on breast cancer induction to predict the risk of carcinogenesis in a breast screening programme. For example, in a screening centre performing 15,000 examinations per year, only one induced cancer is predicted in about 7 years of screening under average UK conditions of age and breast thickness.\r"
 }, 
 {
  ".I": "315580", 
  ".M": "Calcinosis/CO/PA/*US; Case Report; Human; Liver Cirrhosis/CO; Male; Middle Age; Portal Vein/PA/*US; Splenic Vein/PA/*US; Splenomegaly/CO/PA/US; Thrombosis/CO/PA/*US.\r", 
  ".A": [
   "Logan", 
   "Meire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):366-7\r", 
  ".T": "Calcified splenic and portal vein thrombosis: an unusual cause of multiple high amplitude echoes in the spleen.\r", 
  ".U": "91223383\r"
 }, 
 {
  ".I": "315581", 
  ".M": "Adolescence; Carcinoma, Papillary/*PA/RA/US; Case Report; Female; Human; Pancreatic Neoplasms/*PA/RA/US; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Phillips", 
   "Chou", 
   "Mulhauser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):367-9\r", 
  ".T": "Papillary cystic tumour of the pancreas: findings at computed tomography and ultrasound.\r", 
  ".U": "91223384\r"
 }, 
 {
  ".I": "315582", 
  ".M": "Adolescence; Adrenal Gland Neoplasms/*PA; Bone Neoplasms/RA/*SC; Case Report; Child; Female; Human; Parietal Bone; Pheochromocytoma/PA/*SC; Skull Neoplasms/RA/SC; Time Factors.\r", 
  ".A": [
   "Zammit-Maempel", 
   "Johnson", 
   "Gattamaneni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):369-71\r", 
  ".T": "Late presentation of bone metastases in phaeochromocytoma.\r", 
  ".U": "91223385\r"
 }, 
 {
  ".I": "315583", 
  ".M": "Adult; Case Report; Female; Hernia/CO/PA/*RA; Human; Intestinal Obstruction/ET; Omentum/*RA; Peritoneal Diseases/CO/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tran", 
   "Regan", 
   "al-Kutoubi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):372-4\r", 
  ".T": "Computed tomography of lesser sac hernia through the gastrohepatic omentum.\r", 
  ".U": "91223386\r"
 }, 
 {
  ".I": "315584", 
  ".M": "Case Report; Cervical Vertebrae/*IN/RA; Child; Dislocations/*RA; Human; Male.\r", 
  ".A": [
   "Wakeley", 
   "Cassar-Pullicino", 
   "McCall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9108; 64(760):375-6\r", 
  ".T": "Case of the month. Not so pseudo.\r", 
  ".U": "91223387\r"
 }, 
 {
  ".I": "315585", 
  ".M": "Canada; Physician's Role/*; Societies/*; War/*.\r", 
  ".A": [
   "Hoaken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1203\r", 
  ".T": "CPPNW turns pacifist [letter]\r", 
  ".U": "91223423\r"
 }, 
 {
  ".I": "315588", 
  ".M": "Human; Leukocyte Count/*MT; Neutrophils.\r", 
  ".A": [
   "Ranney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1209\r", 
  ".T": "Death of a count? [letter]\r", 
  ".U": "91223426\r"
 }, 
 {
  ".I": "315589", 
  ".M": "Attention Deficit Disorder with Hyperactivity/*DT; Child; Drug Administration Schedule; Human; Methylphenidate/*AD.\r", 
  ".A": [
   "Lexchin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1209-10\r", 
  ".T": "Use of methylphenidate for attention deficit hyperactivity disorder [letter; comment]\r", 
  ".U": "91223427\r"
 }, 
 {
  ".I": "315590", 
  ".M": "Anesthesiology/*ED; Family Practice/*ED; Internship and Residency/*; Ontario; Rural Health; Universities/*.\r", 
  ".A": [
   "Maudsley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1211\r", 
  ".T": "Changes at Queen's [letter; comment]\r", 
  ".U": "91223428\r"
 }, 
 {
  ".I": "315591", 
  ".M": "Canada; Equipment Safety/*ST; Lasers/*; Societies.\r", 
  ".A": [
   "Cislo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1211\r", 
  ".T": "Laser safety standard [letter]\r", 
  ".U": "91223429\r"
 }, 
 {
  ".I": "315592", 
  ".M": "Adult; Attitude of Health Personnel; Case Report; Ethics, Medical/*; Female; Human; Life Support Care; Male; Middle Age; Patient Advocacy/*; Treatment Refusal/*/PX.\r", 
  ".A": [
   "Kleinman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1219-22\r", 
  ".T": "The right to refuse treatment: ethical considerations for the competent patient [editorial]\r", 
  ".U": "91223430\r"
 }, 
 {
  ".I": "315594", 
  ".M": "Activities of Daily Living; Aged; Aged, 80 and over; Canada; Clinical Trials; Evaluation Studies; Follow-Up Studies; Geriatric Psychiatry/*OG; Health Services for the Aged/*OG; Human; Length of Stay; Middle Age; United States.\r", 
  ".A": [
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1229-40\r", 
  ".T": "Effectiveness of three types of geriatric medical services: lessons for geriatric psychiatric services.\r", 
  ".U": "91223432\r", 
  ".W": "OBJECTIVES: To determine the effectiveness of geriatric medical services, to identify the types of patients who would benefit from such services, to determine the service components related to positive outcomes and to apply pertinent findings to geriatric psychiatric services. DATA SOURCES: Two databases, MEDLINE and Health Planning and Administration, were searched for relevant articles published from January 1975 to February 1990. The bibliographies of identified articles were searched for additional references. STUDY SELECTION: Seventeen reports were located that met the following three inclusion criteria: original research, published in English or French and controlled trial (nonrandomized or randomized) of a geriatric medical service. Fifteen met the validity criteria for intervention studies established by McMaster University, Hamilton, Ont. DATA EXTRACTION: Information about study design, patient selection, interventions, outcome measures and results was systematically abstracted from each report. DATA SYNTHESIS: Abstracted data were compared and contrasted. Most of the external services and some of the hospital units were effective in reducing the number of hospital days an deaths. Consultation services were ineffective. Continuing care appeared to be related to positive outcomes. CONCLUSION: In applying these findings to geriatric psychiatric services priority should be given to the development of external services and the organization of continuing care.\r"
 }, 
 {
  ".I": "315595", 
  ".M": "Adult; Alberta/EP; Breech Presentation; Cesarean Section/*SN; Dystocia; Female; Fetal Distress; Human; Pregnancy; Reoperation; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Saunders", 
   "Flowerdew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1243-9, 1252\r", 
  ".T": "Cesarean sections in Alberta from April 1979 to March 1988.\r", 
  ".U": "91223433\r", 
  ".W": "OBJECTIVES: To determine (a) trends in the cesarean section rate in Alberta from April 1979 to March 1988, (b) the contribution of different primary indications to the overall increase in the cesarean section rate and (c) trends in the cesarean section rate by residence of the mother. DESIGN: Retrospective study. PARTICIPANTS: Women who gave birth in acute care hospitals in Alberta during the study period. Indications for cesarean section were defined by a hierarchic classification system. Geographic regions were identified according to the mother's residence. MAIN RESULTS: The crude cesarean section rate increased from 13.2 to 17.3 per 100 deliveries between 1979-80 and 1987-88. Previous cesarean section accounted for 54% of the increase, breech presentation for 17%, fetal distress for 17% and dystocia for 10%. The contribution of previous cesarean section was due to the substantial increase in the number of women presenting with a previous cesarean section. The cesarean section rate among women who had previously had the procedure decreased from 96.7% in 1979-80 to 84.6% in 1987-88. The crude cesarean section rates by region varied from 10.3 to 22.3 per 100 deliveries. CONCLUSIONS: Further efforts to reduce the rate of cesarean section among women who have previously undergone the procedure are needed to control the rate of cesarean section in Alberta. Decreasing the rate of primary cesarean section is also an important goal.\r"
 }, 
 {
  ".I": "315596", 
  ".M": "Adult; Attitude of Health Personnel/*; Exercise/*; Female; Human; Life Style/*; Male; Physicians/*; Questionnaires; Saskatchewan.\r", 
  ".A": [
   "Gaertner", 
   "Firor", 
   "Edouard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1253-6\r", 
  ".T": "Physical inactivity among physicians.\r", 
  ".U": "91223434\r", 
  ".W": "OBJECTIVE: To determine whether physicians in Saskatoon encourage their patients to be physically active through their advice and lifestyle. DESIGN: Mail survey. SETTING: Saskatoon. PARTICIPANTS: All 451 physicians holding privileges in the three Saskatoon hospitals who were in regular contact with patients. OUTCOME MEASURES: Physical activity was quantified by means of the methods developed in the Canada Health Survey (CHS). Additional questions evaluated physicians' attitudes toward the importance of physical activity to themselves and their patients. RESULTS: A total of 210 physicians (47%) returned the questionnaire. Of the respondents 30% were in the active category as compared with the national average of 39% (p less than 0.05). This difference was accounted for mainly by the lower activity level of the male physicians aged 25 to 44 years. The difference is even more striking when the physicians were compared with people in managerial and professional occupations in the CHS, of whom 46% were active (p less than 0.001). Surprisingly, in light of these result whom 46% were active (p less than 0.001). Surprisingly, in light of these results, most of the respondents felt that physical activity was important to themselves and to their patients. CONCLUSION: Although the physicians were less active physically than the general population they believed that exercise was important to them personally and that patients should be counselled about physical activity. Further study is needed to determine how applicable these results are to Canadian physicians in general.\r"
 }, 
 {
  ".I": "315597", 
  ".M": "Aged; Barium Sulfate/*DU; Bisacodyl/AD; Citrates/AD; Enema/*ST; Female; Gallium/AD; Gastrointestinal Diseases/DI; Human; Male; Middle Age; Patient Compliance/*.\r", 
  ".A": [
   "Grad", 
   "Clarfield", 
   "Rosenbloom", 
   "Perrone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1257-61\r", 
  ".T": "Adequacy of preparation for barium enema among elderly outpatients.\r", 
  ".U": "91223435\r", 
  ".W": "OBJECTIVE: To determine whether outpatients 75 years of age or older have a higher rate of inadequate bowel preparation for barium enema and of complications associated with the preparation and the test than patients aged 55 to 74 years. DESIGN: Cross-sectional survey. SETTING: Radiology department in a teaching hospital. PATIENTS: Patients 55 years or older referred for a barium enema from March to August 1988. OUTCOME MEASURES: All films were reviewed independently by a study radiologist blind to the staff radiologist's report. Patients were interviewed by telephone within several days after the test to assess the occurrence of problems during the preparation or the test. MAIN RESULTS: Of the 213 patients assessed 72 were excluded: 43 refused to participate or could not be contacted, 16 had previously undergone colonic surgery, and 13 were excluded for other reasons. The remaining 141 patients were separated into three age groups: those 55 to 64 years (46 patients), those 65 to 74 (47) and those 75 or older (48). In 104 cases (74%) the bowel had been prepared adequately; there was no significant difference between the three groups with regard to the adequacy of preparation. The incidence of problems reported by the patients did not differ significantly between the groups. CONCLUSIONS: Outpatients aged 75 years or more are no more likely than those aged 55 to 74 to have problems with bowel preparation or the barium enema itself. Age should not be a criterion for exclusion from barium enema. To try to lower the rate of poor bowel preparation clinicians and radiologists should consider counselling patients more carefully about the importance of proper preparation. Also, the current method of preparation could be examined to determine whether simple changes would significantly improve colon cleanliness.\r"
 }, 
 {
  ".I": "315598", 
  ".M": "Adult; Alveolar Bone Loss/CO; Candidiasis, Oral/ET; Human; HIV Antibodies/AN; HIV Infections/BL/*CO; Leukocyte Count; Male; Middle Age; Periodontitis/*ET; Sarcoma, Kaposi's/ET.\r", 
  ".A": [
   "Tenenbaum", 
   "Mock", 
   "Simor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 9108; 144(10):1265-9\r", 
  ".T": "Periodontitis as an early presentation of HIV infection.\r", 
  ".U": "91223436\r", 
  ".W": "OBJECTIVE: To determine whether the presence of rapidly progressive periodontitis (RPP) in people at high risk for acquired immunodeficiency syndrome (AIDS) may be the first symptom of previously unrecognized human immunodeficiency virus (HIV) infection. DESIGN: Case series. SETTING: Dental clinic. PATIENTS: Twenty patients who presented or were referred to the dental clinic over 6 months for the treatment of unexplained RPP and were at high risk for AIDS. OUTCOME MEASURES: Diagnosis of HIV infection: identification of candidal organisms in cytologic smears, determination of complete and differential blood counts and of ratio between T4 (helper) and T8 (suppressor) lymphocytes, and performance of HIV antibody assays. MAIN RESULTS: All of the patients were men, although sex was not an inclusion criterion. Sixteen (80%) of the 20 patients were found to have HIV infection. Four had been aware that they were HIV positive: two admitted it only when their T4:T8 ratio was known and the other two when the T4:T8 test was explained or requested. Fifteen of the patients were homosexual, three came from AIDS-endemic areas, and two had hemophilia. The RPP was responsible for alveolar bone loss in all of the patients. One patient lost bone in one site because of localized osteomyelitis. Only five patients had concurrent candidal overgrowth, and three had Kaposi's sarcoma. The mean T4:T8 ratio was 0.57 (standard deviation 0.52). CONCLUSIONS: These findings suggest that periodontal disease may be one of the first clinical presentations of previously undiagnosed HIV infection. Thus, patients at high risk for AIDS who present with aggressive periodontal disease should be investigated for possible HIV infection. However, further, prospective studies are required to confirm the contention that RPP is one of the first signs of HIV infection or AIDS.\r"
 }
]