[
 {
  ".I": "100200", 
  ".M": "Child, Preschool; Comparative Study; Conjunctiva/*PA; Cytodiagnosis/*; Histocytochemistry; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vitamin A/BL; Vitamin A Deficiency/*PA/PP; Xerophthalmia.\r", 
  ".A": [
   "Natadisastra", 
   "Wittpenn", 
   "Muhilal", 
   "West", 
   "Mele", 
   "Sommer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3):695-701\r", 
  ".T": "Impression cytology: a practical index of vitamin A status.\r", 
  ".U": "88324227\r", 
  ".W": "Impression cytology was performed on 148 Indonesian preschool children of whom half had mild xerophthalmia and half were age-matched control subjects. Subjects were divided into subgroups that reflected the degree of confidence in their true vitamin A status as determined by serum vitamin A levels, clinical examination, and response to therapy. Impression cytology was considered normal if goblet cells were present and abnormal if they were absent. Thirteen of 14 (93%) children with vitamin A-responsive Bitot's spots and night blindness with base-line serum vitamin A less than 20 micrograms/dL (0.70 mumol/L) (group 1, definite deficiency) had abnormal cytology. In contrast, 17 of 18 (94%) children with normal ocular exam and serum vitamin A greater than 25 micrograms/dL (0.87 mumol/L) (group 7, least likely deficient) had normal cytology. Importantly, 12 of 26 (46%) clinically normal children with serum vitamin A levels less than 20 micrograms/dL (0.70 mumol/L) had abnormal impression cytology.\r"
 }, 
 {
  ".I": "100202", 
  ".M": "Colonic Neoplasms/*ET; Diet/*AE; Human; Rectal Neoplasms/*ET.\r", 
  ".A": [
   "Mendeloff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):780-1\r", 
  ".T": "Diet and colorectal cancer.\r", 
  ".U": "88324236\r", 
  ".W": "Data on the relationship of dietary intakes to the risk of colorectal cancer is controversial. The identification of any single causal feature in human diet for colorectal cancer is an improbable outcome because of the complexity of neoplasia, interaction of dietary factors and carcinogens, and the varied forms of colorectal cancer. The same general dietary program advocated for reduced cardiovascular risk is probably suitable for cancer reduction as well.\r"
 }, 
 {
  ".I": "100203", 
  ".M": "Adult; Biological Availability; Blood Glucose/AN; Cholesterol, Dietary/AN; Dietary Fats/AN/*PD; Dietary Proteins/AN; Energy Metabolism; Female; Human; Menstrual Cycle; Prolactin/*BL; Radioimmunoassay; Somatotropin/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shultz", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):791-4\r", 
  ".T": "Effect of high-fat intake on lactogenic hormone bioactivity in premenopausal women.\r", 
  ".U": "88324239\r", 
  ".W": "To determine if dietary fat affects the bioactivity of circulating prolactin and growth hormone (lactogenic hormones), a controlled feeding study was conducted in six premenopausal women over two complete menstrual cycles. After an initial 7-10 d dietary adjustment, subjects were randomly assigned to either low-fat (25% of calories) or high-fat (46%) diets. The diets were similar in proportions of energy, protein, P:S ratio, and cholesterol. All subjects completed both diets in a crossover experimental design. Fasting blood samples were collected on alternate days throughout the study. Plasma hormone bioactivity was assayed by the Nb2 lymphoma cell method. Luteal-phase lactogenic hormone bioactivity appeared to be higher (averaging 28%; p less than 0.07) in response to high- rather than low-fat diets. No differences were seen in levels of radioimmunoreactive prolactin or growth hormone. Substantial changes in short-term fat intake may alter the level of lactogenic hormone bioactivity in young women.\r"
 }, 
 {
  ".I": "100204", 
  ".M": "Age Factors; Australia; Blood Pressure/*; Body Weight; Food Habits/*; Human; Hypotension/EP; Life Style; Nutrition/*; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States; Vegetarianism/*.\r", 
  ".A": [
   "Sacks", 
   "Kass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):795-800\r", 
  ".T": "Low blood pressure in vegetarians: effects of specific foods and nutrients.\r", 
  ".U": "88324240\r", 
  ".W": "Strict vegetarians, who eat little if any animal products and lactovegetarians, who regularly eat dairy products, have lower blood pressures than the general population after adjustment for the effects of age, sex, and body weight. Controlled dietary trials were undertaken to determine the dietary basis for the differences in BP between vegetarians and nonvegetarians. Exchanging meat and eggs for vegetable products; increasing total dietary protein or replacing soy protein with dairy protein; exchanging saturated, monounsaturated, and polyunsaturated fatty acids; and changing the content of total dietary fat and carbohydrate all had no substantial effect on BP. Therefore, animal products, carbohydrate, and different types of fats do not appear to explain the low BP in vegetarians. Rather, modest intake of animal products may be a marker for a large intake of other potentially beneficial nutrients from vegetable products.\r"
 }, 
 {
  ".I": "100205", 
  ".M": "Body Weight; Caloric Intake; Child; Child Development/*; Child Nutrition; Child, Preschool; Female; Great Britain; Growth/*; Human; Infant; Male; Sex Factors; Vegetarianism/*/AE.\r", 
  ".A": [
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):822-5\r", 
  ".T": "Growth and development of British vegan children.\r", 
  ".U": "88324245\r", 
  ".W": "The growth and development of children born of vegan mothers and reared on a vegan diet has been studied longitudinally: All of the children were breast-fed for the first 6 mo of life and in most cases well into the second year of life. The majority of children grew and developed normally but they did tend to be smaller in stature and lighter in weight than standards for the general population. Energy, calcium, and vitamin D intakes were usually below the recommended amounts. Their diets, however, were generally adequate but a few children had low intakes of riboflavin and vitamin B-12. Most parents were aware of the need to supplement the diet with vitamin B-12. It is concluded that provided sufficient care is taken, a vegan diet can support normal growth and development.\r"
 }, 
 {
  ".I": "100206", 
  ".M": "Blood Pressure Determination; Coronary Disease/EP/*MO; Female; Great Britain; Human; Male; Prospective Studies; Sex Factors; Vegetarianism/*.\r", 
  ".A": [
   "Burr", 
   "Butland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):830-2\r", 
  ".T": "Heart disease in British vegetarians.\r", 
  ".U": "88324247\r", 
  ".W": "A prospective study was conducted among customers of health food shops and members of societies interested in health foods. A total of 10,896 persons were followed for 10-12 y, including 4671 vegetarians and 6225 nonvegetarians. Mortality from ischemic heart disease (IHD) was significantly lower in the vegetarians than in the nonvegetarians; the difference was especially marked among the men. In a subset of 300 subjects, serum cholesterol and body mass index were lower in the vegetarians than in the nonvegetarians but there were no consistent differences in blood pressure between the two groups. Vegetarianism seems to confer some protection against IHD but it is not clear whether this is due to abstinence from meat or to a high consumption of vegetables.\r"
 }, 
 {
  ".I": "100207", 
  ".M": "Adult; Aged; Bone and Bones/*AN; Caloric Intake; Diet; Female; Human; Life Style/*; Middle Age; Minerals/*AN; Osteoporosis/EP; United States; Vegetarianism/*.\r", 
  ".A": [
   "Marsh", 
   "Sanchez", 
   "Michelsen", 
   "Chaffee", 
   "Fagal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):837-41\r", 
  ".T": "Vegetarian lifestyle and bone mineral density.\r", 
  ".U": "88324249\r", 
  ".W": "The amount and type of dietary protein affect bone mineral loss after the menopause. This observation was substantiated in 10 y of studies by direct photon absorptiometry, four results of which follow. 1) Studies of 1600 women in southwestern Michigan revealed that those who had followed the lactoovovegetarian diet for at least 20 y had only 18% less bone mineral by age 80 whereas closely paired omnivores had 35% less bone mineral. 2) A study of self-selected weighed food intake showed no statistical difference in nutrient intakes but a difference in Ca:P ratio and acid-base formation of diet, each significant to p less than 0.001. 3) When sulfur intake of a fixed diet was increased, the titratable acidity of the urine increased proportionately. 4) Bone mineral densities of 304 older women from the continental United States closely paralleled those from earlier Michigan studies.\r"
 }, 
 {
  ".I": "100208", 
  ".M": "Aged/*; Aged, 80 and over; Bone and Bones/*; Comparative Study; Dairy Products; Diet/*; Eggs; Female; Health/*; Health Status/*; Human; Vegetarianism/*.\r", 
  ".A": [
   "Tylavsky", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):842-9\r", 
  ".T": "Dietary factors in bone health of elderly lactoovovegetarian and omnivorous women.\r", 
  ".U": "88324250\r", 
  ".W": "The relationships between dietary factors and radial bone indices of omnivorous (n = 287) and lactoovovegetarian (n = 88) postmenopausal women were investigated. Bone mineral content (BMC) and bone density (BD) were determined at mid and distal radius sites using a Norland single-beam bone densitometer. A quantitative food frequency questionnaire assessed usual current and long-term intakes. Multiple regression analyses showed that 1) vegetarianism was a positive contributor (p less than 0.05) to Mid BMC, 2) protein was a positive contributor (p less than 0.02) to Mid and Distal BMC, 3) phosphorus was a negative contributor (p less than 0.10) to Mid and Distal BMC and Mid BD, and 4) current calcium was not a significant contributor to any of the bone indices after age, body mass index, energy, protein, P, and vegetarianism were accounted for in the models. Estimations of long-term Ca intake and other nutrients are necessary if relationships between diet and bone are to be identified at any age period using cross-sectional epidemiological methods.\r"
 }, 
 {
  ".I": "100209", 
  ".M": "Aged; Aged, 80 and over; Caloric Intake; Diet/*; Female; Human; Menopause; Nutrition/*; Nutritional Requirements; Religion/*; Support, U.S. Gov't, Non-P.H.S.; Vegetarianism.\r", 
  ".A": [
   "Hunt", 
   "Murphy", 
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):850-1\r", 
  ".T": "Food and nutrient intake of Seventh-day Adventist women.\r", 
  ".U": "88324251\r", 
  ".W": "Dietary intake data were collected on Seventh-day Adventist vegetarian and Methodist omnivorous postmenopausal women living in the Los Angeles area: Both groups met the Recommended Dietary Allowances except for zinc, folate, vitamin B-6, and vitamin E. Vegetarians' diets had a somewhat higher nutrient density for folate, thiamin, vitamin C, and vitamin A; lower total fat, saturated fatty acids, and cholesterol; and higher dietary fiber. No correlation between dietary intake and bone mineral content was observed. These findings are compared with those in a study on Oregon vegetarian women.\r"
 }, 
 {
  ".I": "100210", 
  ".M": "Adult; Biological Availability; Caloric Intake/*; Dietary Carbohydrates/*AD; Dietary Fiber/PD; Energy Metabolism; Female; Human; India/EH; Male; Middle Age; Minerals/*ME; United States; Vegetarianism/*.\r", 
  ".A": [
   "Kelsay", 
   "Frazier", 
   "Prather", 
   "Canary", 
   "Clark", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):875-9\r", 
  ".T": "Impact of variation in carbohydrate intake on mineral utilization by vegetarians.\r", 
  ".U": "88324256\r", 
  ".W": "Dietary intakes of two groups of vegetarians (of Asian Indian and of American origin) residing in the United States were compared with intakes of a group of nonvegetarians. Mineral intakes and balances were determined for all three groups for a 7-d period. The vegetarians had a significantly higher percent of energy intake from carbohydrate and significantly higher intakes of crude fiber (CF) and neutral detergent fiber (NDF) than did the nonvegetarians. The American vegetarians had significantly higher intakes of magnesium, iron, and copper than did the other groups. Manganese intakes were significantly higher for the two vegetarian groups than for the nonvegetarians. Calcium, iron, zinc, and copper balances were not significantly different among the groups. Magnesium and manganese balances were significantly more negative for the American vegetarians than for the other two groups. In general, the higher percent of carbohydrate intake or the higher level of fiber intake did not appear to affect mineral utilization by the vegetarians.\r"
 }, 
 {
  ".I": "100211", 
  ".M": "Blood Pressure/DE; Calcium, Dietary/AD/*ME; Dietary Proteins/*PD; Human; Kidney Tubules, Collecting/DE; Phosphorus/PD; Sodium, Dietary/PD; Vegetarianism/*.\r", 
  ".A": [
   "Zemel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):880-3\r", 
  ".T": "Calcium utilization: effect of varying level and source of dietary protein.\r", 
  ".U": "88324257\r", 
  ".W": "Dietary protein exerts a significant calciuretic effect. A twofold increase in protein at constant levels of calcium and phosphorus intakes causes a 50% increase in urinary calcium. The protein-induced hypercalciuria results primarily from decreased fractional renal tubular reabsorption of calcium associated with catabolism of excess sulfur amino acids and the resultant urinary excretion of acid and sulfate. A protein-induced elevation in glomerular filtration rate also contributes to the calciuresis. Dietary phosphorus also modifies the calciuretic effect of proteins, as it increases renal tubular reabsorption of calcium and thereby exerts a hypocalciuretic effect. Consequently, a soy-based diet was able to maintain calcium balance at a calcium intake of 457 mg/day in spite of a protein intake of 90 g, presumably due to the lower level of sulfur amino acids in the soy diet and to the 1450 mg phosphorus which accompanied the soy protein.\r"
 }, 
 {
  ".I": "100212", 
  ".M": "Calcium/ME; Cholesterol, Dietary/AD/PD; Dietary Fats/*AD/PD; Human; Intestinal Absorption/DE; Iron/ME; Manganese/ME; Minerals/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vegetarianism/*; Zinc/ME.\r", 
  ".A": [
   "Kies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):884-7\r", 
  ".T": "Mineral utilization of vegetarians: impact of variation in fat intake.\r", 
  ".U": "88324258\r", 
  ".W": "One of the benefits associated with consumption of vegetarian diets is that these diets usually have lower contents of total fat and cholesterol and have more favorable polyunsaturated-to-saturated fatty acid ratios. Thus, use of vegetarian diets tends to fit recommendations relative to decreasing risk of cardiovascular disease. However, changes in level and kind of dietary fat may result in alterations in utilization of essential minerals. In studies carried out at the University of Nebraska using healthy human subjects, low-fat diets were found to inhibit the absorption of iron, zinc, manganese, and calcium. Further research indicated that both increase in fatty acid chain length and increase in saturation of fatty acids resulted in a decrease in Ca bioavailability. However, increased dietary cholesterol levels tended to increase Ca bioavailability.\r"
 }, 
 {
  ".I": "100213", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast Neoplasms/*PC; Cholesterol, Dietary/AN; Chronic Disease; Dietary Fats/AN/*DF; Estrogens/AN; Female; Fibrocystic Disease of Breast/*PC; Human; Menopause; Middle Age; Risk Factors.\r", 
  ".A": [
   "Boyar", 
   "Rose", 
   "Wynder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):896-900\r", 
  ".T": "Recommendations for the prevention of chronic disease: the application for breast disease.\r", 
  ".U": "88324260\r", 
  ".W": "Experimental and epidemiological evidence suggest that a diet with dietary fat as low as 20% of kcal may be necessary to reduce the risk of breast cancer. Two groups of women, postmenopausal women treated for breast cancer and premenopausal women with cystic breast disease accompanied by cyclical mastaligia, participated in an intervention program to determine the feasibility of such a low-fat diet. After 3 mo of intervention both groups were consuming a low-fat diet; in the premenopausal groups serum estrogen levels decreased in response to the fat reduction. Other nutrition-education programs in research institutions, restaurants, and schools are attempting to influence the public's knowledge and behavior regarding the importance of dietary fat reduction.\r"
 }, 
 {
  ".I": "100214", 
  ".M": "Diet/*ST; Food Services/*; Human; Menu Planning/*; Quality Control/*; Vegetarianism/*.\r", 
  ".A": [
   "Connell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8812; 48(3 Suppl):910-2\r", 
  ".T": "Quantity vegetarian meal patterns.\r", 
  ".U": "88324263\r", 
  ".W": "Production and service of quantity vegetarian meals requires skills that are used in most quantity food kitchens around the world. Menu planning with the vegetarian in mind requires the substitution of meat, fish, and poultry entrees with vegetable sources of protein. Variety of available alternatives is good in many locations; creativity in selecting alternatives contributes to excitement in meals and improved nutrition. Specific protein sources appropriate for quantity feeding include many ethnic foods as well as standard North American and Western European favorites that may require slight modifications. The computer plays a role in monitoring nutritional quality of menus served to customers. Other computer applications provide feedback for cost analysis and control of menu, inventory, and production planning. Research in production times of vegetarian entrees provides a basis for comparison of production times of menu items for cost analysis.\r"
 }, 
 {
  ".I": "100215", 
  ".M": "Ascitic Fluid/AN; Comparative Study; Diploidy; DNA/*AN; Flow Cytometry/*; Human; Immunohistochemistry; Interphase; Mesothelioma/*AN; Periodic Acid-Schiff Reaction; Pleural Effusion/ME; Ploidies/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Frierson", 
   "Mills", 
   "Legier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):240-3\r", 
  ".T": "Flow cytometric analysis of ploidy in immunohistochemically confirmed examples of malignant epithelial mesothelioma.\r", 
  ".U": "88324266\r", 
  ".W": "Flow cytometry was used to compare the DNA content of 28 fresh effusion specimens that contained abundant proliferating mesothelial cells, with the ploidy profiles for 19 formalin-fixed, paraffin-embedded examples of malignant epithelial mesothelioma. Each mesothelioma lacked staining with periodic acid-Schiff (PAS) after diastase pretreatment. Nineteen of 19 mesotheliomas were immunoreactive for cytokeratin, 13 of 19 for epithelial membrane antigen, 0 of 19 for Leu-M1, and 0 of 19 for carcinoembryonic antigen. Each benign fluid specimen was DNA diploid. Nine of the deparaffinized mesotheliomas were DNA diploid, and seven had additional G0G1 peaks signifying DNA aneuploidy. Histograms from the remaining three mesotheliomas showed G0G1 peaks with prominent shoulders, probably indicating low-degree hyperdiploidy. The results suggest that ploidy analysis by flow cytometry might be useful for the separation of mesothelioma from proliferating mesothelial cells in effusion specimens. Although only 53% of the mesotheliomas were DNA aneuploid, the finding of DNA aneuploidy in an effusion specimen that contains atypical mesothelial cells would strongly support a diagnosis of mesothelioma.\r"
 }, 
 {
  ".I": "100216", 
  ".M": "Adult; Blood Cell Count/*/IS; Calibration; Comparative Study; Human; Leukocyte Count; Platelet Count; Quality Control; Reference Values; Statistics.\r", 
  ".A": [
   "Ross", 
   "Ayscue", 
   "Watson", 
   "Bentley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):262-7\r", 
  ".T": "Stability of hematologic parameters in healthy subjects. Intraindividual versus interindividual variation.\r", 
  ".U": "88324270\r", 
  ".W": "An automated complete blood count with white blood cell differential was performed yearly on successive groups of healthy second-year medical students from 1979 through 1987. For three classes (1984-1987), the counts were repeated on the same people nine months later. These data demonstrated that the mean value of all hematologic parameters was quite stable over nine years. This allowed for an estimation of the upper limit for the combined effects of drift in accuracy, precision, and biologic stability. The stability was achievable despite an evolution in technology and quality assurance methods over that period. A comparison of intraindividual versus interindividual variation demonstrated that a normal range based on population statistics may be less sensitive than a normal range established for a person during routine health maintenance, especially for the platelet count.\r"
 }, 
 {
  ".I": "100217", 
  ".M": "Anemia, Hypochromic/BL; Antineoplastic Agents/AE; Blood Cell Count; Erythrocyte Indices; Erythrocytes/*PA; Human; Mutation; Neoplasms/BL/DT; Spectrin/GE; Stains and Staining; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bessman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):268-73\r", 
  ".T": "Red blood cell fragmentation. Improved detection and identification of causes.\r", 
  ".U": "88324271\r", 
  ".W": "The peripheral blood film and the red blood cell size distribution histogram were examined for evidence of red blood cell fragments in 2,350 subjects. To distinguish subjects with greater than or equal to 10 fragments/1,000 red blood cells (abnormal) from normal, examination of the blood film was 0.83 sensitive and 0.30 specific, whereas examination of the histogram was 0.97 sensitive and 0.87 specific. The most common causes of abnormal fragmentation were malignancy with cytotoxic chemotherapy and severe iron deficiency. In two subjects, an abnormal red blood cell fragmentation pattern was the clue to a spectrin mutant in subjects with an automated blood count previously evaluated as normal. The data suggest two conclusions: the red blood cell volume histogram appears more accurate than the peripheral blood film for routine identification of red blood cell fragments; and asymptomatic spectrin abnormality identifiable by abnormal histogram may be a relatively common disorder.\r"
 }, 
 {
  ".I": "100218", 
  ".M": "Abortion/PA; Abortion, Induced; Adult; Arterioles/PA; Endometrium/*BS; Female; Human; Pregnancy; Pregnancy Tests/*; Pregnancy, Ectopic/PA.\r", 
  ".A": [
   "Lichtig", 
   "Korat", 
   "Deutch", 
   "Brandes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):284-8\r", 
  ".T": "Decidual vascular changes in early pregnancy as a marker for intrauterine pregnancy.\r", 
  ".U": "88324274\r", 
  ".W": "Endometrial vascular changes similar to atherosclerosis of toxemia of pregnancy were described and graded in 217 consecutive endometrial biopsies of known early intrauterine pregnancy. Severe vascular changes were found in 23.5% of cases. Control material consisting of endometrial biopsies of patients with known cases of tubal ectopic pregnancy and various non-pregnancy menstrual disorders showed minimal or no changes except in one case. A parallel study of Aria-Stella phenomenon in 110 cases of uterine pregnancy showed significant changes in only 3.6% of patients. It is obvious that in these cases of positive Arias-Stella findings, the possibility of an extrauterine pregnancy could not be discarded on histologic grounds alone. The authors suggest the use of the vascular changes of the more severe histologic degree as described in this article as a positive or strongly suspicious marker for intrauterine pregnancy whenever this is needed.\r"
 }, 
 {
  ".I": "100219", 
  ".M": "Aneuploidy; Astrocytoma/AN/*PA; Comparative Study; Diploidy; DNA/*AN; Flow Cytometry; Glioblastoma Multiforme/AN/PA; Human; Prognosis.\r", 
  ".A": [
   "Coons", 
   "Davis", 
   "Way"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):289-93\r", 
  ".T": "Correlation of DNA content and histology in prognosis of astrocytomas [see comments]\r", 
  ".U": "88324275\r", 
  ".W": "Thirty-two cases of astrocytoma were analyzed for DNA content and cell-cycle proliferation features by flow cytometry using paraffin-embedded tissue. The findings were correlated with histologic grading and survival. Abnormal DNA (aneuploidy or elevated G2-M fraction greater than or equal to 7%) was present in 18 cases (56%). Glioblastoma multiforme (GBM) had 11 of 16 (69%), anaplastic astrocytomas (ANA) 7 of 11 (64%), and low-grade (LG) neoplasms 0 of 5 cases with abnormal DNA content. Short-term survival (less than or equal to 26 months) occurred in all 16 patients with GBM (100%), 7 of 11 patients with ANA (64%), and 1 of 5 patients with LG neoplasms (20%). Seventeen of 18 patients (94%) with abnormal DNA content were short-term survivors (P less than 0.0002). Abnormal DNA content was found in 17 of 24 short-term survivors (71%), whereas histologic grading identified 16 of 24 such cases (67%). A combination of grading and abnormal DNA content identified 22 of 24 (92%) of the poor survival cases. DNA content was most useful in the anaplastic group. Six of seven cases (86%) with abnormal DNA content had short survival (P less than 0.055), and three of four (75%) with normal DNA content had long survival. DNA analysis combined with histologic grading improves prognosis designation.\r"
 }, 
 {
  ".I": "100220", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; Adult; AIDS-Related Complex/*BL; Female; Fibronectins/*BL; Human; Male; Middle Age; Reference Values.\r", 
  ".A": [
   "Ogden", 
   "Fischer", 
   "Liu", 
   "Rios", 
   "Lichtiger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):293-6\r", 
  ".T": "Plasma fibronectin values in patients with acquired immunodeficiency syndrome (AIDS) and AIDS-related complex.\r", 
  ".U": "88324276\r", 
  ".W": "The authors studied the circulating fibronectin concentrations in the plasma of 24 patients with acquired immunodeficiency syndrome (AIDS) or AIDS-related complex (ARC) and of 74 age- and sex-matched healthy blood donors. They adapted a commercially available turbidimetric immunoassay for use with a centrifugal analyzer. The assay showed within-run precision of 2.1%, 2.3%, 1.8%, and 1.1%, and an accuracy of 90%, 99%, 98%, and 98% at fibronectin concentrations of 126 mg/L, 200 mg/L, 293 mg/L, and 317 mg/L, respectively. Between-run precision was 5%, 3%, and 2% for 66 mg/L, 218 mg/L, and 283 mg/L concentrations, respectively. Plasma fibronectin values obtained from the healthy blood donors were in good agreement with those values reported by other investigators using various methods. No significant differences between the plasma fibronectin values of the patient population (mean +/- 2 SD = 294 mg/L +/- 110 mg/L) and of the control group (mean +/- 2 SD = 311 mg/L +/- 130 mg/L) were noted. The authors conclude that the measurement of fibronectin concentrations in patients with AIDS or ARC does not contribute significantly to the diagnosis and therapeutic management of these patients.\r"
 }, 
 {
  ".I": "100221", 
  ".M": "Blood Component Removal/*IS; Blood Donors; Blood Platelets/*CY; Comparative Study; Female; Human; Male; Platelet Count; Plateletpheresis/*IS; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mintz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):300-2\r", 
  ".T": "A prospective comparison of platelet collection with the CS-3000 blood cell separator using the closed system and open system kits.\r", 
  ".U": "88324278\r", 
  ".W": "Each of 30 donors had two plateletapheresis procedures on the CS-3000 Blood Cell Separator (Fenwal Laboratories, Deerfield, IL). During one procedure, platelets were collected with the Closed System Apheresis Kit for Extended Platelet Storage (Fenwal); during the other procedure the Open System Apheresis Kit (Fenwal) was used. The same operator performed the entire collection process and all laboratory studies for both procedures for each donor. There was a statistically significant lower yield with the Closed System Kit (mean: 4.51 x 10(11) platelets) than with the Open System Kit (mean: 4.76 x 10(11) platelets) (P = 0.03). There was no significant difference in lymphocyte contamination. The relatively small magnitude of the difference, however, means that product quality, longer storage time, and cost are more important considerations in selecting a kit for use.\r"
 }, 
 {
  ".I": "100222", 
  ".M": "Anemia, Sickle Cell/BL; Child; Comparative Study; Hemoglobin SC Disease/BL; Hemoglobinometry/*IS; Hemoglobinopathies/*BL; Human; Regression Analysis; Statistics; Thalassemia/BL.\r", 
  ".A": [
   "Cohen", 
   "Seidl-Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):302-5\r", 
  ".T": "HemoCue system for hemoglobin measurement. Evaluation in anemic and nonanemic children.\r", 
  ".U": "88324279\r", 
  ".W": "The HemoCue system measures the hemoglobin level in undiluted capillary or venous blood after conversion of hemoglobin to azide methemoglobin. The authors have compared this system, designed primarily for office use, with the Coulter S-Plus III in a study of 200 than or equal to 105 g/L (10.5 g/dL) and 47 children with sickle cell disease. The HemoCue system yielded values similar to those of the Coulter S-Plus III for nonanemic patients (mean difference 3.5 g/L [0.35 g/dL]; limits of agreement -6.7-13.7 g/L [-0.67-1.37 g/dL]) as well as for anemic patients (mean difference 3.3 g/L [0.33 g/dL]; limits of agreement -4.7-11.3 g/L [-0.47-1.13 g/dL]) and patients with sickling disorders (mean difference 4.2 g/L [0.42 g/dL]; limits of agreement -5.6-14.0 g/L [-0.56-1.40 g/dL]). Discrepancies of more than 10 g/L (1.0 g/dL) occurred in 13 of 200 measurements (6%); the HemoCue system gave the lower reading in all instances. The HemoCue system is comparable to standard laboratory techniques for measurement of hemoglobin level in normal and anemic children and is well suited for use in the outpatient care of healthy pediatric patients as well as those with hematologic disorders.\r"
 }, 
 {
  ".I": "100223", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Candida/IP; Comparative Study; Female; Herpesviridae/*IP; Human; Leukoplakia, Oral/ET/*MI/PA; Microscopy, Electron; Middle Age; Stains and Staining; Virion/IP.\r", 
  ".A": [
   "Reed", 
   "Fowler", 
   "Brannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):305-8\r", 
  ".T": "Ultrastructural detection of herpes-type virions by negative staining in oral hairy leukoplakia.\r", 
  ".U": "88324280\r", 
  ".W": "Hairy leukoplakia (HL) is a newly recognized virus-associated lesion of oral mucosa that occurs in persons infected with human immunodeficiency virus. Studies have demonstrated Epstein-Barr virus within epithelial cells of HL. The authors examined 12 cases of HL by transmission electron microscopy to compare the use of a negative staining technique versus routine plastic embedment for the detection of viruses. Herpes-type virions were identified by both methods in 11 cases. One case had negative results for viruses by both methods. Negative staining is a simple and rapid technique that compares favorably with plastic embedment in the detection of herpes-type virions in HL.\r"
 }, 
 {
  ".I": "100224", 
  ".M": "Animal; Comparative Study; Human; Intestinal Diseases, Parasitic/*PS; Parasites/*IP.\r", 
  ".A": [
   "dos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):323\r", 
  ".T": "Direct wet mounts versus concentration for routine parasitologic examination: are both necessary? [letter]\r", 
  ".U": "88324283\r"
 }, 
 {
  ".I": "100225", 
  ".M": "Erythrocyte Count; Research/*; Writing/*.\r", 
  ".A": [
   "Pesce"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):323\r", 
  ".T": "Guidelines for the presentation of research in the written form [letter]\r", 
  ".U": "88324284\r"
 }, 
 {
  ".I": "100226", 
  ".M": "Biopsy, Needle/*; Cytodiagnosis/*; Cytology/*; Human; Pathology, Clinical/*.\r", 
  ".A": [
   "Grohs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):351-4\r", 
  ".T": "The interventional cytopathologist. A new clinician/pathologist hybrid.\r", 
  ".U": "88324290\r", 
  ".W": "Fine-needle aspiration (FNA) plays an important role as an alternative diagnostic modality to surgery. Pathologists interested in this patient-oriented procedure have an opportunity to offer it through a hospital affiliation or a private practice. The latter introduces challenges inherent in the development of any clinical discipline. However, FNA represents a distinctive practice development opportunity because it embodies a patient service that is not yet widely available, provides greater contact between patients and pathologists, and enhances the use of other pathology services. This article encourages the reader to consider the challenges and rewards of the patient-oriented practice of an \"interventional cytopathologist.\"\r"
 }, 
 {
  ".I": "100227", 
  ".M": "Antibiotics/AD/TU; Drug Resistance, Microbial; Human; Infection/DI/*DT; Interprofessional Relations/*; Microbial Sensitivity Tests/*; Microbiology/*.\r", 
  ".A": [
   "Rosenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):355-7\r", 
  ".T": "Maximizing the productive interface between the clinical microbiologist and the infectious disease clinician.\r", 
  ".U": "88324291\r", 
  ".W": "Laboratory testing of antimicrobials is probably the single most important area for close communication between the infectious disease clinician and the clinical microbiologist. The two should work together to determine such basic issues as methods to use for antimicrobial susceptibility testing, agents to test, and format to use for reporting results in both cost-efficient and clinically useful ways. Only a limited number of antimicrobials can be selected from the many new agents. Reporting of results should be structured to promote the use of generally active and less expensive agents while restricting the use of more specialized and more expensive drugs and, at the same time, preventing the rapid emergence of resistance to them. A good working relationship will be especially helpful in determining the applications of minimum bactericidal concentrations, serum bactericidal activity, susceptibility testing of anaerobes, and in selection of methods for detecting resistant isolates of pneumococci, gonococci, and Haemophilus influenzae.\r"
 }, 
 {
  ".I": "100228", 
  ".M": "Adult; Cholesterol/BL; Coronary Disease/ET/PC; Human; Hypercholesterolemia/*/BL/CO/DH/DT; Lipoproteins, LDL Cholesterol/BL; Reference Values; Risk Factors.\r", 
  ".A": [
   "Naito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):358-61\r", 
  ".T": "New guidelines and recommendations on the detection, evaluation, and treatment of patients with undesirable cholesterol levels.\r", 
  ".U": "88324292\r", 
  ".W": "To help reduce the prevalence of elevated blood cholesterol levels in adult Americans, the National Heart, Lung, and Blood Institute (NHLBI) of the National Institutes of Health (NIH) launched the National Cholesterol Education Program (NCEP) in 1985. The program aims to raise awareness and understanding about high blood cholesterol levels as a risk for coronary artery disease (CAD) and the benefits of lowering cholesterol levels as a means of preventing CAD. This national awareness program is aimed at three target groups: (1) health professions, (2) the public and patient, and (3) the community. This article summarizes the highlights of the NHLBI NCEP Laboratory Standardization Panel's (LSP) report and the Adult Treatment Panel's (ATP) report. The LSP report emphasized the need for accurate and precise cholesterol measurements and evaluated the current state of reliability of these measurements. It also described the degree to which accurate and precise cholesterol measurements are possible based on currently available instrumentation, reagents, and methods. The LSP report made a series of broad recommendations designed to improve laboratory performance that are discussed in this article. The ATP's report established criteria that define candidates with high blood cholesterol levels who should receive medical intervention and provided guidelines on how to detect, set goals, treat, and monitor these patients over time. For the first time in medical history there is a consensus by leading experts in the field on the measurement, detection, and treatment of patients with hypercholesterolemia. The detailed recommendations of the LSP and ATP should have a major impact on 40 million adults in the United States and may save approximately 300,000 lives annually.\r"
 }, 
 {
  ".I": "100229", 
  ".M": "Female; Gynecology/*/MT; Human; Pathology/*/MT; Specialties, Medical/*; Specialty Boards.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):362-5\r", 
  ".T": "Gynecologic pathology as a hybrid subspecialty.\r", 
  ".U": "88324293\r", 
  ".W": "Gynecologic pathology is a discipline that encompasses the pathologic changes of the female genital tract and placenta. As a field, it may encompass 30-50% of the overall case load of surgical pathology. Five pathways of study that may lend to a career concentrated in gynecologic pathology are reviewed. Pathology training, with pathology board certification in anatomic or anatomic and clinical pathology, with fellowship training in gynecologic pathology, is the course of training taken by those in active concentrated practice in this field. The advantages and disadvantages of the various training options in gynecologic pathology are discussed. The advantages of additional training and experience in cytopathology as well as the advantages of clinical experience in gynecology and obstetrics are discussed.\r"
 }, 
 {
  ".I": "100230", 
  ".M": "Acquired Immunodeficiency Syndrome/*GE; Alleles/*; Gene Frequency/*; Haiti/EH; Human; Risk Factors; United States; Vitamin D-Binding Protein/*GE.\r", 
  ".A": [
   "Wenk", 
   "Russo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):371-2\r", 
  ".T": "Group-specific component (Gc) alleles among Haitian immigrants.\r", 
  ".U": "88324295\r", 
  ".W": "Gc allele frequencies were determined in Haitian immigrants, a group at high risk for AIDS. Gc2, an allele associated with disease resistance, is infrequent in this group; Gc1f is frequent.\r"
 }, 
 {
  ".I": "100231", 
  ".M": "Antineoplastic Agents/*AE; Comparative Study; Creatinine/*UR; Female; Human; Kidney Diseases/*CI/UR; Male; Metabolic Clearance Rate; Time Factors.\r", 
  ".A": [
   "Nichols"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8812; 90(3):373-4\r", 
  ".T": "Can 12-hour creatinine clearances be substituted for 24-hour creatinine clearances in monitoring for nephrotoxicity from cancer chemotherapy? A pilot study and preliminary data.\r", 
  ".U": "88324296\r", 
  ".W": "Preliminary analysis of 12-hour and 24-hour creatinine clearances on nine chemotherapy patients, suggests that the 12-hour creatinine clearance alone may be clinically acceptable for monitoring adverse nephrotoxic effects of chemotherapy.\r"
 }, 
 {
  ".I": "100232", 
  ".M": "Birth Order/*; Diseases in Twins/*; Enterocolitis, Pseudomembranous/*GE; Human; Infant, Newborn; Infant, Premature/*; Risk Factors; Triplets/*.\r", 
  ".A": [
   "Wiswell", 
   "Hankins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):1004-6\r", 
  ".T": "Twins and triplets with necrotizing enterocolitis.\r", 
  ".U": "88324312\r", 
  ".W": "We reviewed 2856 multiple-gestation pregnancies from 1980 to 1985 to identify whether birth order or other features (eg, asphyxia) were significant risk factors for the development of necrotizing enterocolitis (NEC). There were 42 infants identified as having NEC from 30 pairs of twins and three sets of triplets. The firstborn was diagnosed with NEC in 19 (45%) of the cases, with the disorder occurring in the secondborn in 23 cases (55%). While infants A and B were simultaneously affected in nine cases, among the three sets of triplets, no thirdborn infants developed NEC. Although the secondborn infants had significantly lower one-minute Apgar scores and a more frequent need for resuscitation, they were no more prone to develop NEC than were firstborn infants. Multiple gestation, birth order, feeding practices, and a number of other features we evaluated were not associated with the development of NEC. Our findings support the contention that prematurity is the only consistent risk factor in the development of NEC.\r"
 }, 
 {
  ".I": "100233", 
  ".M": "Apnea/*; Case Report; Human; Infant, Newborn; Male; Paramyxovirus Infections/*DT; Respiratory Syncytial Viruses; Ribavirin/*TU; Ribonucleosides/*TU.\r", 
  ".A": [
   "Rockney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):913\r", 
  ".T": "Ribavirin and respiratory syncytial virus--associated apnea [letter]\r", 
  ".U": "88324313\r"
 }, 
 {
  ".I": "100234", 
  ".M": "Adult; Case Report; Child Abuse/*; Female; Human; Infant, Newborn; Infant, Premature/*; Pregnancy; Prenatal Care/*.\r", 
  ".A": [
   "Yawn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):913-4\r", 
  ".T": "Fetal neglect as child abuse [letter]\r", 
  ".U": "88324314\r"
 }, 
 {
  ".I": "100235", 
  ".M": "Body Height/DE; Body Weight/DE; Case Report; Child, Preschool; Cyproheptadine/*TU; Female; Growth/*DE; Human.\r", 
  ".A": [
   "Arisaka", 
   "Shimura", 
   "Nakayama", 
   "Yabuta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):914-5\r", 
  ".T": "Cyproheptadine and growth [letter]\r", 
  ".U": "88324315\r"
 }, 
 {
  ".I": "100236", 
  ".M": "Case Report; Cognition Disorders/*ET; Consciousness Disorders/*ET; Esophagus/*; Foreign Bodies/*CO; Human; Infant; Male.\r", 
  ".A": [
   "Melzer-Lange", 
   "Van", 
   "Losek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):915-6\r", 
  ".T": "Esophageal foreign body presenting with altered consciousness [letter]\r", 
  ".U": "88324316\r"
 }, 
 {
  ".I": "100237", 
  ".M": "Child; Child Abuse/*DI; Human; Munchausen Syndrome/*DI; Videotape Recording/*LJ.\r", 
  ".A": [
   "Frost", 
   "Glaze", 
   "Rosen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):917-8\r", 
  ".T": "Munchausen's syndrome by proxy and video surveillance [letter]\r", 
  ".U": "88324318\r"
 }, 
 {
  ".I": "100238", 
  ".M": "Anaphylaxis/*CI; Case Report; Child, Preschool; Dacarbazine/*AE; Female; Human; Infusions, Intravenous.\r", 
  ".A": [
   "Abhyankar", 
   "Rao", 
   "Pollio", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):918\r", 
  ".T": "Anaphylactic shock due to dacarbazine (NSC 45388) [letter]\r", 
  ".U": "88324319\r"
 }, 
 {
  ".I": "100239", 
  ".M": "Bone and Bones/AN/*RI; Human; Humerus; Infant; Minerals/*AN; Radius.\r", 
  ".A": [
   "Mimouni", 
   "Tsang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):919\r", 
  ".T": "Bone mineral content in infants: which machine or which bone? [letter]\r", 
  ".U": "88324320\r"
 }, 
 {
  ".I": "100240", 
  ".M": "Bone and Bones/*AN; Child; Female; Human; Male; Minerals/*AN.\r", 
  ".A": [
   "Block"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8812; 142(9):919\r", 
  ".T": "Further comment on the assessment of bone mineral status in children [letter]\r", 
  ".U": "88324321\r"
 }, 
 {
  ".I": "100241", 
  ".M": "Human; Infant Care/*TD; Infant, Newborn/*.\r", 
  ".A": [
   "Goetzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):920\r", 
  ".T": "Innovation and advances in neonatal care.\r", 
  ".U": "88324322\r"
 }, 
 {
  ".I": "100242", 
  ".M": "Administration, Sublingual; Adolescence; Case Report; Child; Child, Preschool; Epilepsy/*DT; Female; Human; Infant; Lorazepam/AD/*TU; Male.\r", 
  ".A": [
   "Yager", 
   "Seshia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):931-2\r", 
  ".T": "Sublingual lorazepam in childhood serial seizures.\r", 
  ".U": "88324324\r", 
  ".W": "Sublingual lorazepam was successful in controlling serial seizures in ten children. There was both intrasubject and intersubject variability in the effective dose, which ranged from about 0.05 mg/kg to 0.15 mg/kg. Side effects were minimal and consisted of drowsiness, unsteadiness, nausea, and hyperactivity. Sublingual lorazepam is an easy and effective way to treat serial seizures at home.\r"
 }, 
 {
  ".I": "100243", 
  ".M": "Androgens/BI/*ME; Child; Child, Preschool; Cryptorchism/*ME/TH; Fibroblasts; Gonadotropins, Chorionic/TU; Human; Infant; Male; Receptors, Androgen/*ME; Support, U.S. Gov't, P.H.S.; Testosterone/BL/*ME; Testosterone 5-alpha-Reductase/AN.\r", 
  ".A": [
   "Brown", 
   "Berkovitz", 
   "Gearhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):933-6\r", 
  ".T": "Androgen receptors in boys with isolated bilateral cryptorchidism.\r", 
  ".U": "88324325\r", 
  ".W": "A study was conducted in boys with bilateral cryptorchidism, who were to undergo surgical orchiopexy, to determine if target-organ androgen insensitivity might play a role in the failure of the testes to descend into the scrotum. Nine boys older than 1 year in whom bilateral undescended testes was the only genitourinary abnormality were evaluated. Each subject was administered a six-week course of human chorionic gonadotropin (hCG), 3000 U/m2 of body surface area, intramuscularly injected daily for five days and then twice per week. Basal and hCG-stimulated levels of testosterone were normal. However, hCG administration failed to induce testicular descent in all cases. At the time of surgery, scrotal skin and testicular biopsy specimens were obtained for propagation of cells in tissue culture. Androgen receptor levels and binding affinity were normal for the androgen-specific ligands dihydrotestosterone and metribolone in both skin fibroblasts and testicular cells. In addition, 5 alpha-reductase activity was normal in scrotal skin fibroblasts. Nine boys with bilateral cryptorchidism and normal testicular androgen biosynthesis had normal androgen receptor-binding activity and 5 alpha-reductase activity in cultured scrotal skin fibroblasts and testicular cells. Therefore, bilateral maldescent of the testes in these boys with cryptorchidism was not due to androgen insensitivity.\r"
 }, 
 {
  ".I": "100244", 
  ".M": "Body Height/*; Case Report; Diagnostic Errors; Failure to Thrive/DI; Female; Gastrostomy/*; Growth Disorders/DI/*TH; Human; Infant; Male.\r", 
  ".A": [
   "Stickler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):937-9\r", 
  ".T": "Gastrostomy dependence in two constitutionally short children.\r", 
  ".U": "88324326\r", 
  ".W": "We describe the medical odyssey of two infants who turned out to be constitutionally short. The measurements of length gradually came to rank below the fifth percentile during the first 18 months of life. Numerous tests were performed, and the diagnosis of gastroesophageal reflux led to fundoplication. The concept that higher energy intakes result in greater increases in length led eventually to gastrostomy. Increases in weight during gastrostomy feedings had no effect on growth in length. It was very difficult to convince the parents that the gastrostomies were not necessary. The parents had in fact become \"gastrostomy dependent.\" The vague concept of \"failure to thrive\" proved to be misleading and obscured the knowledge that constitutionally short children can fall below the fifth percentile in length at any time before the age of 2 or 3 years.\r"
 }, 
 {
  ".I": "100245", 
  ".M": "Adolescence; Asthma/PP/*RH; Child; Exercise Therapy/*; Female; Human; Male; Physical Endurance; Physical Fitness/*; Prospective Studies; Skinfold Thickness; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Strunk", 
   "Rubin", 
   "Kelly", 
   "Sherman", 
   "Fukuhara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):940-4\r", 
  ".T": "Determination of fitness in children with asthma. Use of standardized tests for functional endurance, body fat composition, flexibility, and abdominal strength.\r", 
  ".U": "88324327\r", 
  ".W": "Children with asthma frequently have exercise-induced disease that can limit their participation in both organized sports and vigorous free play. We measured fitness in a group of children with moderately severe to severe asthma with an instrument that is used widely and is available to clinicians for assessment of the physical capability of their patients. Abnormalities in physical fitness were present primarily in the area of endurance, with performance in the nine-minute run frequently found to be low. Increased skin-fold thickness was also present more frequently than in the normal population. Abdominal strength and flexibility were normal. Abnormalities in fitness were not well explained by measures indicating the presence of poorly controlled disease. All children with significant asthma probably should be tested to document the level of fitness so that appropriate intervention can be initiated.\r"
 }, 
 {
  ".I": "100246", 
  ".M": "Adolescence; Case Report; Child; Child Abuse/PX; Child Behavior Disorders; Chronic Disease/*PX/TH; Female; Human; Male; Munchausen Syndrome/PX; Parent-Child Relations/*; Physician-Patient Relations; Sick Role.\r", 
  ".A": [
   "Krener", 
   "Adelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):945-51\r", 
  ".T": "Parent salvage and parent sabotage in the care of chronically ill children.\r", 
  ".U": "88324328\r", 
  ".W": "Adaptive parental behaviors produced from dealing with prolonged illness may sabotage medical care of the chronically ill pediatric patient. Such parental behaviors may be the result of unsuccessful intrapsychic or interpersonal salvage operations in the response to the strains resulting from illness in their child. They may resemble psychopathology, but actually can be reversible. Five cases are presented to illustrate differential diagnosis of parent difficulties ranging from adaptive strain in normal parents to Munchausen's syndrome by proxy in parents of children with chronic illness. A typology of parent-child pathology in health and chronic illness is presented. The literature is reviewed, diagnostic features are elaborated, and management strategies are suggested.\r"
 }, 
 {
  ".I": "100247", 
  ".M": "Cardiology/*; Child; Heart Diseases/*PC; Hospital Departments/*; Human; Pediatrics/*; Questionnaires; Risk Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Bricker", 
   "Schieken", 
   "Strong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):953-6\r", 
  ".T": "Pediatric preventive cardiology clinics.\r", 
  ".U": "88324329\r"
 }, 
 {
  ".I": "100248", 
  ".M": "Adolescence; Child; Child, Preschool; Coma/ET; Diagnostic Tests, Routine/*; Female; Hemolytic-Uremic Syndrome/*CO/DI/MO; Human; Infant; Kidney Failure, Chronic/ET; Male; Predictive Value of Tests; Prognosis; Retrospective Studies; Risk Factors; Seizures/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Havens", 
   "O'Rourke", 
   "Hahn", 
   "Higgins", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):961-4\r", 
  ".T": "Laboratory and clinical variables to predict outcome in hemolytic-uremic syndrome.\r", 
  ".U": "88324330\r", 
  ".W": "To develop a guide to the prognosis of children with hemolytic-uremic syndrome, we reviewed the medical records of 78 patients with this diagnosis seen at The Children's Hospital, Boston, from 1976 through 1986. Two outcome groups were defined as follows: a \"good outcome\" group, which contained 6 patients with no serious sequelae at hospital discharge, and a \"bad outcome\" group, which contained 12 patients who died, had chronic renal failure, or had central nervous system sequelae at hospital discharge. Differences between the two groups in routine laboratory tests available within 48 hours of admission were identified by bivariate analysis. Using serum calcium (less than or equal to 2 mmol/L) plus urine output (less than 0.4 mL/kg/h) over a 24-hour period as a test to predict outcome, we identified patients who died, had chronic renal failure, or had serious central nervous system sequelae, with 75% sensitivity, 98% specificity, and 90% positive predictive value.\r"
 }, 
 {
  ".I": "100249", 
  ".M": "Brain Injuries/*CO; Case Report; Child, Preschool; Diagnosis, Differential; Female; Human; Infant; Male; Physical Examination/ST; Spinal Cord Injuries/CO/*DI; Wounds and Injuries/CO.\r", 
  ".A": [
   "Sneed", 
   "Stover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):965-7\r", 
  ".T": "Undiagnosed spinal cord injuries in brain-injured children.\r", 
  ".U": "88324331\r", 
  ".W": "Four children with brain injury were later found to have coexisting spinal cord injury (SCI). Findings that warrant investigation for coexisting SCI include a dermatome pattern sensory loss; absence of movement and reflexes in either both arms or both legs with preservation in the remaining extremities; flaccidity; absence of sacral reflexes; diaphragmatic breathing without use of accessory respiratory muscles; bradycardia with hypotension; autonomic hyperreflexia; poikilothermia; unexplained urinary retention; history of neck pain; unexplained ileus; priapism; and the presence of clonus in an unconscious patient without decerebrate rigidity. If any of the above are present, the spine should be stabilized until either further diagnostic studies confirm SCI with treatment instituted or serial neurologic examinations confirm the absence of SCI.\r"
 }, 
 {
  ".I": "100250", 
  ".M": "Catheterization, Peripheral/*IS; Catheters, Indwelling/*AE; Equipment Failure; Human; Infant, Newborn; Infusions, Intravenous/*IS; Intensive Care Units, Neonatal/*; Pancuronium/PH; Prospective Studies.\r", 
  ".A": [
   "Johnson", 
   "Donn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):968-71\r", 
  ".T": "Life span of intravenous cannulas in a neonatal intensive care unit.\r", 
  ".U": "88324332\r", 
  ".W": "Peripheral intravenous cannula use in a neonatal intensive care unit was surveyed prospectively to ascertain the rate of complications and the factors influencing the life span of an intravenous cannula. During a three-month period in which 199 intravenous cannulas were inserted in 69 patients, only two significant infiltrations (1%) were observed in more than 5000 hours of intravenous therapy. None of the factors studied, including weight, age, type and rate of fluid administration, and type of medication (except pancuronium bromide), had any discernible effect on the functional life span of intravenous cannulas. Pancuronium was associated with a significant prolongation of cannula life span--from 30 to 50 hours. We conclude that in this setting, the rate of clinically significant complications from intravenous cannula therapy is low.\r"
 }, 
 {
  ".I": "100251", 
  ".M": "Antibodies/*AN; Female; Human; Hypothyroidism/*CN/IM; IgG/*AN; Infant, Newborn; Male; Prospective Studies; Thyrotropin/BL/*IM; Thyroxine/BL/*IM.\r", 
  ".A": [
   "Shulman", 
   "Strzelecki", 
   "Bercu", 
   "Root"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):972-4\r", 
  ".T": "Usefulness of serum thyrotropin-binding inhibitory index measurements in infantile hypothyroidism. Relationship to serum thyrotropin concentrations.\r", 
  ".U": "88324333\r", 
  ".W": "Transplacental passage of thyrotropin (TSH)-binding inhibitory immunoglobulins may result in transient congenital hypothyroidism. We measured serum TSH-binding inhibitory index (TBII) in 11 infants with abnormal screening findings using a commercially available kit. Two of the infants, who were siblings, had markedly elevated TBII values (90% and 100%, respectively), as did their mother (89%, 100%), and had a clinical course consistent with transient antibody-mediated hypothyroidism. Four other infants had a borderline or mildly elevated TBII that was not present in maternal serum, suggesting that endogenous TSH was being measured in this assay. The TBII was measured in the sera of 18 additional children with primary hypothyroidism and in human TSH standards from 25 to 2000 mU/L. Increasing concentrations of TSH were associated with a linear increase in TBII. Measurement of TBII by this method may identify infants with transient antibody-mediated hypothyroidism, although simultaneous assessment of maternal serum is necessary.\r"
 }, 
 {
  ".I": "100252", 
  ".M": "Adrenal Glands/*AB/RA; Case Report; Enterocolitis, Pseudomembranous/*PA/RA; Female; Human; Infant, Newborn/*.\r", 
  ".A": [
   "Newman", 
   "Young", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):977-8\r", 
  ".T": "Radiological case of the month. Necrotizing enterocolitis and congenital adrenal hypoplasia.\r", 
  ".U": "88324334\r"
 }, 
 {
  ".I": "100253", 
  ".M": "Adolescence; Case Report; Epidermal Cyst/*RA; Female; Human; Orbital Diseases/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Baker", 
   "Goldstein", 
   "Young", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):979-80\r", 
  ".T": "Radiological case of the month. Epidermoid cyst of the orbit.\r", 
  ".U": "88324335\r"
 }, 
 {
  ".I": "100254", 
  ".M": "Abnormalities, Multiple/*GE; Face/*AB; Female; Fingers/*AB; Genes, Recessive; Genitalia, Male/*AB; Human; Male; Syndrome; X Chromosome.\r", 
  ".A": [
   "Stromquist", 
   "Giacoia", 
   "Feingold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):981-2\r", 
  ".T": "Picture of the month.\r", 
  ".U": "88324336\r"
 }, 
 {
  ".I": "100255", 
  ".M": "Abdomen/*; Adolescence; Case Report; Chlamydia trachomatis/IP; Chlamydia Infections/*; Diagnosis, Differential; Female; Hepatitis/*ET; Human; Pain/*ET; Salpingitis/*ET; Sexually Transmitted Diseases/CO/MI; Syndrome.\r", 
  ".A": [
   "Katzman", 
   "Friedman", 
   "McDonald", 
   "Litt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):996-8\r", 
  ".T": "Chlamydia trachomatis Fitz-Hugh-Curtis syndrome without salpingitis in female adolescents.\r", 
  ".U": "88324340\r", 
  ".W": "We encountered seven female adolescents with the Fitz-Hugh-Curtis syndrome and no signs or symptoms of salpingitis. Six of the patients had cervical cultures positive for Chlamydia trachomatis. The Fitz-Hugh-Curtis syndrome should be included in the differential diagnosis of right-sided abdominal pain in the sexually active female adolescent to avoid unnecessary diagnostic procedures and to reduce the prevalence of chlamydial infection and its complications.\r"
 }, 
 {
  ".I": "100256", 
  ".M": "Adolescence; Age Factors; Brain Death/*; Child; Child, Preschool; Comparative Study; Diabetes Insipidus; Human; Infant; Infant, Newborn; Neurologic Examination; Reflex, Abnormal.\r", 
  ".A": [
   "Fackler", 
   "Troncoso", 
   "Gioia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8812; 142(9):999-1003\r", 
  ".T": "Age-specific characteristics of brain death in children.\r", 
  ".U": "88324341\r", 
  ".W": "Clinical and neuropathologic characteristics of 45 children who met criteria for brain death were analyzed. Children between 2 months and 1 year of age were compared with children older than 1 year and children older than 5 years. The observation period to fulfill brain death criteria was not different between the age groups. Deep tendon and spinal reflexes were preserved significantly less frequently in children younger than 1 year old. Diabetes insipidus and the necessity of inotropic support were significantly more frequent in children older than 5 years. Fifty-eight percent (26/45) of patients had no cerebral perfusion pressure before death. However, 18% (8/45) of patients never had a cerebral perfusion pressure below 40 mm Hg. No relationships could be shown between the clinical or physiologic factors and neuropathologic findings. We found no support for using different brain-death criteria for children between 2 months and 1 year of age.\r"
 }, 
 {
  ".I": "100257", 
  ".M": "Adult; Case Report; Cholangiopancreatography, Endoscopic Retrograde/*; Cholecystectomy; Cholelithiasis/*SU; Female; Human; Reoperation.\r", 
  ".A": [
   "Mapelli", 
   "Veiga", 
   "Monticciolo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):1005\r", 
  ".T": "Retained T-tube fragment: removal using ERCP with papillotomy [letter]\r", 
  ".U": "88324343\r"
 }, 
 {
  ".I": "100258", 
  ".M": "Cimetidine/*ME; Cytochrome P-450/*ME; Dose-Response Relationship, Drug; Human; Liver/*ME; Peptic Ulcer/*ME.\r", 
  ".A": [
   "Leiber", 
   "Antell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):1006-7\r", 
  ".T": "Cimetidine and the cytochrome P-450 system [letter]\r", 
  ".U": "88324345\r"
 }, 
 {
  ".I": "100259", 
  ".M": "Aged; Amitriptyline/*TU; Case Report; Cerebral Infarction/CO; Hiccup/*DT/ET; Human; Male.\r", 
  ".A": [
   "Parvin", 
   "Milo", 
   "Klein", 
   "Arlazoroff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):1007-8\r", 
  ".T": "Amitriptyline for intractable hiccup [letter]\r", 
  ".U": "88324346\r"
 }, 
 {
  ".I": "100260", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Candidiasis/*CO/PC; Esophagitis/*CO/PC; Human; Ketoconazole/TU; Prognosis.\r", 
  ".A": [
   "Clotet", 
   "Casals", 
   "Reverter", 
   "Planas", 
   "Boix", 
   "Gimenez", 
   "Jou", 
   "Tor", 
   "Foz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):1008\r", 
  ".T": "Candida esophagitis in patients infected by human immune deficiency virus: treatment and prognostic significance [letter]\r", 
  ".U": "88324347\r"
 }, 
 {
  ".I": "100261", 
  ".M": "Case Report; Gastroscopy; Human; Male; Middle Age; Multiple Sclerosis/*CO; Nervous System Diseases/CO; Peptic Ulcer Perforation/*ET/PA.\r", 
  ".A": [
   "Ben-Zvi", 
   "Daniel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):1008-11\r", 
  ".T": "Painless gastric perforation in a patient with multiple sclerosis [letter]\r", 
  ".U": "88324348\r"
 }, 
 {
  ".I": "100262", 
  ".M": "Aged; Case Report; Drug Packaging; Female; Foreign Bodies/*CO; Human; Ileum/*PA; Intestinal Perforation/*ET; Nursing Homes.\r", 
  ".A": [
   "Crowley", 
   "Bretzke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):1011-2\r", 
  ".T": "Bowel perforation from ingested unit dose blister-pak [letter]\r", 
  ".U": "88324349\r"
 }, 
 {
  ".I": "100263", 
  ".M": "Esophageal and Gastric Varices/*PC; Esophagoscopy; Human; Liver Cirrhosis/TH; Propranolol/TU; Random Allocation; Sclerosing Solutions/*TU.\r", 
  ".A": [
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):905-6\r", 
  ".T": "Esophageal variceal sclerotherapy: role for prophylaxis? Prophylactic sclerotherapy: an optimist [see comments]\r", 
  ".U": "88324351\r"
 }, 
 {
  ".I": "100264", 
  ".M": "Esophageal and Gastric Varices/MO/*PC; Esophagoscopy; Hemorrhage/PC; Human; Liver Cirrhosis/TH; Sclerosing Solutions/*TU.\r", 
  ".A": [
   "Galambos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):906-7\r", 
  ".T": "Esophageal variceal sclerotherapy: role for prophylaxis? A reflection on prophylactic sclerotherapy.\r", 
  ".U": "88324352\r"
 }, 
 {
  ".I": "100265", 
  ".M": "Adult; Aged; Endoscopy/*MT; Esophageal Neoplasms/PA/RA/*TH; Female; Human; Lasers/AE/*TU; Male; Middle Age; Neoplasm Invasiveness; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Caroline", 
   "Krevsky", 
   "Friedman", 
   "Lev-Toaff", 
   "Radecki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):908-13\r", 
  ".T": "Endoscopic laser therapy for carcinoma involving the esophagus: the value of pretreatment computed tomography.\r", 
  ".U": "88324353\r", 
  ".W": "Computed tomographic (CT) scans of the esophagus were performed on 15 patients with carcinoma of the esophagus or gastroesophageal junction prior to endoscopic laser therapy (ELT). The scans were evaluated for proximity to adjacent structures, symmetry, and luminal deviation, to help the endoscopist plan the route for therapy. A total of 50 procedures were performed without any serious complications. Pretreatment CT scans are a useful adjunct to ELT for carcinomas of the esophagus.\r"
 }, 
 {
  ".I": "100266", 
  ".M": "Barrett Esophagus/*DT/PA; Drug Administration Schedule; Drug Therapy, Combination; Esophageal Diseases/*DT; Esophagoscopy; Female; Follow-Up Studies; Gastroesophageal Reflux/DT; Human; Male; Omeprazole/*TU; Ranitidine/*AD/TU.\r", 
  ".A": [
   "Lee", 
   "Isaacs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):914-6\r", 
  ".T": "Barrett's ulcer: response to standard dose ranitidine, high dose ranitidine, and omeprazole.\r", 
  ".U": "88324354\r", 
  ".W": "Between January 1984 and December 1986, 116 patients were found to have columnar-lined esophagus (Barrett's esophagus) during upper gastrointestinal endoscopy. Twenty-eight patients (16 men and 12 women) were found to have peptic ulcer of the esophagus (Barrett's ulcer). In 17 (60%), standard measures and ranitidine 300 mg daily resulted in healing. Two men with resistant ulcers were treated by surgical repair of their hiatus hernia. Nine (six men, three women) in whom healing failed to occur on this regimen after 3-15 months were treated with high dose ranitidine (300 mg bd). In five, healing was complete after 8 wk and one more healed after an additional 4 wk. The three patients with unhealed ulcers after high dose ranitidine received omeprazole 40 mg in the morning. In two of these, ulcers healed after 4 wk; in the third, one of two ulcers persisted after 8 wk, although the remaining ulcer was smaller and more superficial. Pain relief was good, but minor reflux symptoms persisted in both treatment groups. On completion of the study, patients received 300 mg ranitidine at night. Powerful acid-reducing regimens may be required to heal a proportion of Barrett's ulcers.\r"
 }, 
 {
  ".I": "100267", 
  ".M": "Adult; Anti-Ulcer Agents/AD/*PK; Dose-Response Relationship, Drug; Double-Blind Method; Duodenal Ulcer/*ME; Female; Gastric Juice/DE; Histamine H2 Receptor Blockaders/AD/*PK; Human; Hydrogen-Ion Concentration; Male; Random Allocation; Ranitidine/PK; Support, Non-U.S. Gov't; Thiazoles/PK.\r", 
  ".A": [
   "Savarino", 
   "Mela", 
   "Scalabrini", 
   "Sumberaz", 
   "Fera", 
   "Zentilin", 
   "Celle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):917-22\r", 
  ".T": "Overnight comparable anacidity by standard large and half-single bedtime doses of H2 antagonists in duodenal ulcer patients: a clinical pharmacological study.\r", 
  ".U": "88324355\r", 
  ".W": "We continuously monitored 24-h intragastric pH in eight ulcer patients--who received orally at 10 PM in double-blind, randomized fashion either placebo, ranitidine 150 mg and 300 mg, or famotidine 20 mg and 40 mg, on five separate occasions--in order to determine whether half the commonly used bedtime doses of the H2 antagonists would suppress overnight acidity to the same extent as the large doses. Our results show that, during the nocturnal period (from 11 PM to 8 AM), significantly higher pH values were obtained with the large doses than with the half doses of both ranitidine (p = 0.00005) and famotidine (p = 0.00004). However, hydrogen ion activity was virtually nil with each H2 blocker dose regimen, and the percent inhibition of acidity over placebo was 100% for all of them (p = approximately equal to 0). Further more, with regard to the nocturnal period elapsed in min above 5.0 pH units, there was no significant difference between the two ranitidine doses (p = 0.39) and the two famotidine doses (p = 0.81). Therefore, the two dosing schedules of each H2 antagonist increased intragastric pH differently, but both the half and the standard large regimens produced similar overnight virtual anacidity. It is suggested that ranitidine and famotidine should be evaluated in the acute treatment of duodenal ulcer, using single bedtime doses half those commonly employed.\r"
 }, 
 {
  ".I": "100268", 
  ".M": "Abdomen/*; Adolescence; Child; Child, Preschool; Female; Gastric Acid/*SE; Gastric Mucosa/SE; Human; Male; Pain/*ET; Reference Values; Stomach Diseases/*ME.\r", 
  ".A": [
   "Collen", 
   "Ciarleglio", 
   "Stanczak", 
   "Treem", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):923-6\r", 
  ".T": "Basal gastric acid secretion in children with atypical epigastric pain.\r", 
  ".U": "88324356\r", 
  ".W": "We investigated basal acid output (BAO) by nasogastric aspiration in 28 children with atypical recurrent abdominal pain, defined as subxyphoid or epigastric pain of more than 3 months duration, associated with vomiting, anorexia, failure to thrive, and/or nocturnal awakening. Twenty-one children had normal upper endoscopies with no esophageal mucosal disease on biopsy, and seven had acid-peptic mucosal disease seen either on endoscopy or on esophageal biopsy. Mean BAO in the children with acid-peptic mucosal disease (6.8 +/- 4.3 mEq/h) was significantly higher than the mean BAO in the children with no mucosal disease (2.4 +/- 1.7 mEq/h) (p less than 0.02). Gastric volumes were also significantly greater in the children with acid-peptic mucosal disease than in children with no mucosal disease (p less than 0.001). There was no significant correlation between body weight and either BAO or basal volume output. Three of seven children with acid-peptic mucosal disease had a BAO greater than two standard deviations above the mean for the group with no mucosal disease. Two of these three had a BAO of more than 10.0 mEq/h (defined as gastric acid hypersecretion in adults), and required higher than usual doses of H2 blocker therapy. These results indicate that the values for BAO in children (greater than 2 yr) are comparable to values recorded in adults. Moreover, measurement of BAO may define a subgroup of children with atypical abdominal pain who are hypersecretors of acid and who require higher doses of antisecretory agents in order to achieve an optimal clinical response.\r"
 }, 
 {
  ".I": "100269", 
  ".M": "Adolescence; Adult; Aged; Analysis of Variance; Behavior Therapy/*MT; Body Weight; Female; Human; Implants, Artificial; Male; Middle Age; Obesity, Morbid/*TH; Patient Compliance/*; Prospective Studies.\r", 
  ".A": [
   "Barkin", 
   "Reiner", 
   "Goldberg", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):930-4\r", 
  ".T": "Effects of gastric bubble implant on weight change with and without compliance with a behavior modification program.\r", 
  ".U": "88324358\r", 
  ".W": "The purpose of this prospective study was to evaluate the effect of compliance versus noncompliance with a behavior modification program (BMP) for 35 patients who underwent implantation of 51 Garren-Edwards gastric bubbles (GEGB). Criteria for morbid obesity was met by every patient. Two patient groups were formed by self-selection. Compliant patients (group I) attended 75% or more of the BMP. Group II consisted of noncompliant patients, and was divided further into partially complaint and totally noncompliant. A significant difference was found in both loss of weight and loss of body mass index (BMI) between the complaint and noncompliant groups, with no significant difference in weight loss between the partially and totally noncompliant groups. Patients' compliant or noncompliant behavior had a significant effect on changes in weight (p = 0.007) and body mass index (p = 0.005). Sixteen patients had two consecutive bubble implants. The rate of compliance was significantly higher during the first implant program, with a significantly greater loss in both weight and BMI for compliant patients. Follow-up data for 28 of 35 patients revealed a continued, albeit small, average weight decrease. In summary, weight loss does not result from the gastric bubble alone. Our study demonstrates that the key factor is compliance with a behavior modification program.\r"
 }, 
 {
  ".I": "100270", 
  ".M": "Accidents, Occupational/*; Adult; Allied Health Personnel; Aminotransferases/AN; Antibodies, Viral/*AN; Carrier State/IM; Female; Follow-Up Studies; Hepatitis B/ET/*IM/TH; Hepatitis B Virus/GE; Human; IgG/AN; IgM/AN; Male; Middle Age.\r", 
  ".A": [
   "Tsuda", 
   "Masuko", 
   "Mitsui", 
   "Akahane", 
   "Machida", 
   "Miyakawa", 
   "Mayumi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):943-7\r", 
  ".T": "Antibody against the translation product of the pre-S2 region of hepatitis B virus and the resolution of infection after accidental needlestick exposure.\r", 
  ".U": "88324360\r", 
  ".W": "During a 5-yr period before the introduction of post-exposure immunoprophylaxis of hepatitis B virus (HBV), 363 medical personnel contracted infection after exposure to a contaminated needlestick. Among them, five (1.4%) developed a persistent carrier state, and they were followed for antibodies against translation product of the pre-S2 region (anti-pre-S2) by the enzyme immunoassay with native viral polypeptides. The consecutive seven cases in whom infection was terminated served as controls. In the acute phase, the levels of IgM and IgG anti-pre-S2 were significantly higher in the seven in whom infection resolved than in the five in whom infection persisted (mean sample:normal ratio, 11.1 +/- 4.4 vs 2.0 +/- 1.3 and 8.7 +/- 7.0 vs 3.0 +/- 1.1, respectively, p less than 0.05). In convalescence, 6 months after the normalization of serum transaminase, IgG anti-pre-S2 was detected in a high titer in the staff members with resolved infection (27.4 +/- 38.5), but was not detectable in those with persistent infection. On the basis of these observations, the intensity of humoral antibody response against the pre-S2 region product is closely correlated with the resolution of infection after exposure to HBV, and anti-pre-S2 persists in the circulation much longer than previously reported.\r"
 }, 
 {
  ".I": "100271", 
  ".M": "Colonic Diseases, Functional/DH/*ET; Dietary Fiber/*DF; Food Hypersensitivity/CO; Gastrointestinal Motility/*; Human.\r", 
  ".A": [
   "Floch"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):963-4\r", 
  ".T": "The irritable bowel syndrome: the possible link between dietary fiber deficiency and disturbed intestinal motility [editorial]\r", 
  ".U": "88324364\r"
 }, 
 {
  ".I": "100272", 
  ".M": "Anti-Ulcer Agents/*TU; Gastric Acid/*SE; Histamine H2 Receptor Blockaders/*TU; Human; Hydrogen-Ion Concentration; Peptic Ulcer/*DT.\r", 
  ".A": [
   "Hunt"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):964-6\r", 
  ".T": "Acid suppression and ulcer healing: dichotomy, degree, and dilemma [editorial]\r", 
  ".U": "88324365\r"
 }, 
 {
  ".I": "100273", 
  ".M": "Adolescence; Amiodarone/*AE; Arrhythmia/*DT; Case Report; Human; Liver/PA; Male; Reye's Syndrome/*CI/PA.\r", 
  ".A": [
   "Jones", 
   "Mullick", 
   "Hoofnagle", 
   "Baranski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):967-9\r", 
  ".T": "Reye's syndrome-like illness in a patient receiving amiodarone.\r", 
  ".U": "88324366\r", 
  ".W": "A 16-yr-old boy who was receiving amiodarone for ventricular arrhythmias developed a Reye's syndrome-like illness several days after an upper respiratory infection. Liver biopsy revealed microvesicular fat and spotty hepatocellular necrosis, typical of Reye's syndrome. Recovery was complete. This case report suggests that medications other than aspirin may predispose to Reye's syndrome, and that children receiving amiodarone should receive prophylaxis against influenza B and chicken pox.\r"
 }, 
 {
  ".I": "100274", 
  ".M": "Adult; Behavior Therapy/*; Case Report; Chest Pain/CO/*TH; Dilatation; Esophageal Achalasia/CO/*TH; Female; Human; Pain, Intractable/CO/*TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shabsin", 
   "Katz", 
   "Schuster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):970-3\r", 
  ".T": "Behavioral treatment of intractable chest pain in a patient with vigorous achalasia.\r", 
  ".U": "88324367\r", 
  ".W": "Chest pain is a major symptom of patients diagnosed with esophageal motility abnormalities. Motility disorders of the esophagus are also associated with elevated scores on measures of somatic anxiety and depression. In spite of this relationship between psychological characteristics and esophageal motility disturbances, few attempts have been made to treat complaints of chest pain in patients with esophageal motility disorders using psychological methods. This report describes the successful use of a behavioral pain management program for the treatment of persistent chest pain in a patient diagnosed with vigorous achalasia who was previously treated with pneumatic dilatation and a long Heller myotomy. This is the first report on the use of psychotherapy in treating chest pain associated with vigorous achalasia, and suggests that, in the etiology and treatment of chest pain in patients with esophageal motility disturbances, psychological influences may be more important than has generally been recognized. No long-term relationship between esophageal motility disturbances and complaints of chest pain was found.\r"
 }, 
 {
  ".I": "100275", 
  ".M": "Achlorhydria/*ET/ME/PA; Adult; Campylobacter Infections/*CO; Case Report; Gastric Mucosa/PA; Gastritis/*ET/ME/PA; Gastroscopy; Human; Iatrogenic Disease/*CO; Male; Pyloric Antrum/PA; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Graham", 
   "Alpert", 
   "Smith", 
   "Yoshimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):974-80\r", 
  ".T": "Iatrogenic Campylobacter pylori infection is a cause of epidemic achlorhydria.\r", 
  ".U": "88324368\r", 
  ".W": "On a number of occasions, there have been descriptions of epidemic achlorhydria in subjects undergoing repeated gastric secretory studies, typically as part of research protocols. We observed a case in a 37-yr-old healthy man undergoing weekly gastric analyses, along with endoscopy and gastric biopsy, as part of a research protocol studying gastric adaptation to aspirin. In the middle of the 2nd wk of aspirin administration, he developed severe nausea and epigastric discomfort. Aspirin administration was discontinued, but, as per protocol, gastric analyses, endoscopies, and biopsies were continued. Compared to the week preceding the acute illness, biochemical analyses showed a transient 7.4-fold increase in basal gastric acid, 3.6-fold increase in pepsin secretion, 8.8-fold increase in DNA loss, 5.6-fold increase in mucus secretion, and 12-fold increase in gastric bleeding. Basal acid secretion was zero, and pepsin secretion was one-third of control during the 2nd wk of the infection. Endoscopy at the time of symptoms showed erosions in the gastric body and antrum, as well as numerous mucosal hemorrhages and an acute ulcer in the antrum. Endoscopy 7 days later revealed that the gastric mucosa had almost completely recovered, with only a shallow erosion seen at the site of the previous ulcer. Gastric biopsies were normal before and during the first 2 wk of aspirin ingestion. Gastric biopsies taken at the time of the acute illness (associated with increased basal acid secretion) showed marked acute inflammation of the antrum with many Campylobacter pylori bacilli. At that time, neither acute inflammation nor C. pylori were found in biopsies from the body of the stomach. Biopsies obtained 1 wk later (zero basal acid) showed acute inflammation of both the gastric body and antrum. One week later, biopsies from the gastric body showed mild focal acute inflammation, moderate chronic inflammation, and an occasional lymphoid follicle; the gastric antrum showed chronic inflammation. Antral biopsies obtained 2 yr later showed persistent chronic gastritis with prominent lymphoid follicles and scattered foci of acute inflammatory cells; C. pylori bacilli were still present, but were less apparent. We believe that the syndrome of acute (epidemic) gastritis is often iatrogenic C. pylori infection. Our case shows that increased basal acid and pepsin secretion occur before onset of basal acid hypochlorhydria in the acute phase of C. pylori infection.\r"
 }, 
 {
  ".I": "100276", 
  ".M": "Aged; Aorta, Abdominal; Aortic Aneurysm/CO/*SU; Aortography; Case Report; Duodenal Obstruction/ET/*SU; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Coster", 
   "Stubbs", 
   "Sidney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):981-4\r", 
  ".T": "Duodenal obstruction by abdominal aortic aneurysms.\r", 
  ".U": "88324369\r", 
  ".W": "We report a case of duodenal obstruction caused by an abdominal aortic aneurysm. The duodenum was firmly attached to the lateral wall of the aneurysm by a tough, fibrous band. Duodenal obstruction is a rare presenting complaint in a patient with an abdominal aortic aneurysm. Anatomic features have not been routinely described in previous patients. We propose a mechanism for the cause of this entity and a review of the literature. The treatment of choice is resection of the aneurysm with graft replacement of the aorta.\r"
 }, 
 {
  ".I": "100277", 
  ".M": "Adenocarcinoma/*PA/PC; Case Report; Colectomy; Duodenal Neoplasms/*PA/PC; Endoscopy; Human; Intestinal Polyps/*PA/PC; Male; Middle Age; Neoplasms, Multiple Primary/*; Polyposis Syndrome, Familial/*PA/SU; Risk.\r", 
  ".A": [
   "Buchi", 
   "Becker", 
   "Burt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):985-7\r", 
  ".T": "Duodenal polyposis and malignancy in a case of familial polyposis coli.\r", 
  ".U": "88324370\r", 
  ".W": "Familial polyposis coli is characterized by progressive adenomatosis with ultimate progression to colon cancer. It is becoming clear that these patients also have a high incidence of upper gastrointestinal adenomatous polyps, with some developing periampullary malignancies similar to those seen in Gardner's syndrome. This has led to recommendations for periodic endoscopic screening of asymptomatic polyposis patients. We report a patient with familial polyposis coli who developed an adenocarcinoma in the distal duodenum. This case points out the importance of screening the upper gastrointestinal tract in patients at risk.\r"
 }, 
 {
  ".I": "100278", 
  ".M": "Adolescence; Adult; Brain Diseases/*CO/RA; Calcinosis/*CO; Case Report; Celiac Disease/*CO/DH; Comparative Study; Diagnosis, Differential; Epilepsy/*CO; Female; Human; Male; Sturge-Weber Syndrome/DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Molteni", 
   "Bardella", 
   "Baldassarri", 
   "Bianchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):992-4\r", 
  ".T": "Celiac disease associated with epilepsy and intracranial calcifications: report of two patients.\r", 
  ".U": "88324372\r", 
  ".W": "We describe two young adult patients with seizures and cerebral calcifications since childhood, diagnosed as Sturge Weber syndrome, who also had gluten enteropathy. Although the calcifications were located in regions similar to calcifications of Sturge Weber cases, many of the features of the syndrome were absent, and this diagnosis seems improbable. Whereas a coincidental involvement cannot be excluded, attention is drawn to this association between celiac disease and seizures with intracranial calcifications mimicking a Sturge Weber syndrome. After a gluten-free diet, antiepileptic therapy could be reduced in our patients.\r"
 }, 
 {
  ".I": "100279", 
  ".M": "Adult; Anthropometry; Case Report; Combined Modality Therapy; Human; Immunoproliferative Small Intestinal Disease/CO/PA/*TH; Male; Nutrition Disorders/ET/*TH; Nutritional Requirements; Nutritional Status; Tetracycline/*TU.\r", 
  ".A": [
   "O'Keefe", 
   "Winter", 
   "Newton", 
   "Ogden", 
   "Young", 
   "Price"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8812; 83(9):995-1001\r", 
  ".T": "Severe malnutrition associated with alpha-heavy chain disease: response to tetracycline and intensive nutritional support.\r", 
  ".U": "88324373\r", 
  ".W": "A 20-yr-old black male was admitted with a 5-month history of profound weight loss and diarrhea. Appetite and dietary intake had been remarkably well preserved up until the week before admission. The severity of his depletion was evidenced by a body weight of only 38% of standard, multiple electrolyte deficiencies, and reduced metabolic expenditure, protein turnover, protein synthesis, and pancreatic function. Immunological defects included diminished lymphocyte numbers, lymphocyte transformation, gamma-globulin concentration, and cell-mediated immunity. A diagnosis of alpha-heavy chain disease (alpha-HCD) was made on endoscopic duodenal biopsy and serology--lymphoma being excluded by scanning and laparotomy. Treatment consisted initially of intravenous nutrition (because of the extreme malnutrition, severe diarrhea, and malabsorption of fluid, electrolytes, carbohydrates, and fat) and oral tetracycline. Response was dramatic, with a doubling of body weight within 6 wk, and resolution of malabsorption. He was discharged on a normal diet and long-term oral tetracycline (250 mg/day), and at 1-yr follow-up, nutritional status and gut function were normal despite persistence of duodenal mucosal abnormalities and markers of alpha-HCD and bacterial overgrowth. These results suggest that the malabsorption initially identified in this patient was not due simply to the mucosal abnormalities that characterize alpha-HCD, but was more a consequence of the superimposition of nutrient maldigestion and absorption resulting from the extreme state of protein deficiency and its effects on gut and pancreatic function.\r"
 }, 
 {
  ".I": "100280", 
  ".M": "Aluminum/*PO; Bone Diseases, Metabolic/DT/*ET/PA; Brain Diseases/CI; Case Report; Deferoxamine/TU; Female; Hemodialysis, Home/*AE; Human; Hyperparathyroidism, Secondary/*CI/CO/DT; Kidney Failure, Chronic/*TH; Middle Age.\r", 
  ".A": [
   "Coburn", 
   "Norris", 
   "Sherrard", 
   "Bia", 
   "Llach", 
   "Alfrey", 
   "Slatopolsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):171-84\r", 
  ".T": "Toxic effects of aluminum in end-stage renal disease: discussion of a case [clinical conference]\r", 
  ".U": "88324413\r"
 }, 
 {
  ".I": "100281", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Erythrocyte Count; Erythropoietin/*BL; Female; Hematocrit/*; Hemodialysis/*MT; Human; Kidney Failure, Chronic/*BL/TH; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Chandra", 
   "Clemons", 
   "McVicar", 
   "Wilkes", 
   "Bluestone", 
   "Mailloux", 
   "Mossey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):208-13\r", 
  ".T": "Serum erythropoietin levels and hematocrit in end-stage renal disease: influence of the mode of dialysis.\r", 
  ".U": "88324417\r", 
  ".W": "Serum erythropoietin (Ep) levels were measured by radioimmunoassay in 70 patients with end-stage renal disease (ESRD) to evaluate the influence of the mode of dialysis on the relationship between serum Ep levels and the severity of anemia. Thirty-five patients were on hemodialysis (HD), seven were on intermittent peritoneal dialysis (IPD), and 28 were on continuous ambulatory peritoneal dialysis (CAPD). Compared to HD, CAPD patients had higher serum Ep (CAPD), 46.1 +/- 13.4 v HD, 16.9 +/- 2.2 mU/mL) and hematocrit (CAPD, 33.9 +/- 2.5 v HD, 24.8 +/- 1.4%; P less than 0.05). The Ep and Hct values for IPD patients were intermediate between the other two groups. Serum Ep levels were higher in CAPD patients in the first 4 weeks of initiation of CAPD (144 +/- 35 mU/mL, n = 6) than later (39 +/- 6.4 mU/mL, n = 24). A significant fluctuation in serum Ep and Hct values was noted in patients on all three modes of dialysis, when multiple samples were obtained at different time intervals. There was a weak correlation between serum Ep and Hct in the three groups of dialysis patients; r = 0.36, P less than 0.005. The data suggest that CAPD provides a better biochemical milieu for Ep production and responsiveness than HD treatment of ESRD.\r"
 }, 
 {
  ".I": "100282", 
  ".M": "Adult; Aluminum/AD/*AN/ME; Biopsy; Bone and Bones/*AN/ME/PA; Hemodialysis/*; Human; Middle Age; Renal Osteodystrophy/ME/PA; Retrospective Studies; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Kopp", 
   "Andress", 
   "Maloney", 
   "Sherrard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):214-9\r", 
  ".T": "Bone aluminum accumulation in hemodialysis patients: a longitudinal perspective.\r", 
  ".U": "88324418\r", 
  ".W": "Serial bone biopsies obtained from 19 chronic hemodialysis patients asymptomatic for bone disease were examined retrospectively. We found only modest amounts of stainable bone aluminum after the first few years of hemodialysis therapy. Over the ensuing 5 to 15 years, there was a progressive increase in stainable bone aluminum (% of total bone surface): 0 to 4.9 years, 19.9 +/- 3.8% (mean +/- SEM); 5.0 to 9.9 years, 28.4 +/- 5.3%; and greater than or equal to 10.0 years, 58.0 +/- 7.7%. At final biopsy, the extent of bone surface aluminum was significantly correlated with duration of hemodialysis therapy (r = 0.54) and with bone formation rate (BFR) (r = -0.54). Patients who developed aluminum-associated bone disease did not differ from other patients in duration of hemodialysis, intake of 1-hydroxylated vitamin D3 compounds, or the findings on early bone biopsy. High-turnover renal osteodystrophy remains the dominant bone lesion throughout the course of hemodialysis in patients with intact parathyroid glands. In individual patients, bone histology frequently changes over time and in some patients, aluminum-associated bone disease may improve spontaneously. Bone biopsy in an asymptomatic patient who has received hemodialysis therapy for less than 5 years does not appear to be useful in predicting the subsequent appearance of aluminum-associated bone disease.\r"
 }, 
 {
  ".I": "100283", 
  ".M": "Adult; Aged; Aluminum/*AN; Bone and Bones/*AN; Comparative Study; Female; Hemodialysis/*; Human; Hyperparathyroidism/BL; Male; Middle Age; Parathyroid Hormones/BL.\r", 
  ".A": [
   "Lefebvre", 
   "Horlait", 
   "Chappuis", 
   "Moynot", 
   "Masselot", 
   "Gueris", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):220-6\r", 
  ".T": "Cortical v trabecular bone aluminum in dialyzed patients.\r", 
  ".U": "88324419\r", 
  ".W": "Differences among measurement of cortical and trabecular bone aluminum (AI) have been observed. Furthermore, its relationship to bone histology has been variable. In order to clarify these points, we have evaluated measurements of bone AI in relation to the source of AI and bone lesion in 25 hemodialysis patients. All patients were dialyzed in the same unit since commencement of dialysis and treated by the same physician. Age of the patients ranged from 29 to 66 years; mean duration of dialysis was 6.6 +/- 3.5 years. Dialysate water has been treated by reverse osmosis since 1980. Bone biopsy was performed in all patients after double tetracycline labeling. AI was measured biochemically in cortical bone (bCAI) and histochemically in trabecular (TAI) and cortical bone (CAI). Mean serum AI (36 +/- 21 micrograms/L) and bCAI (59 +/- 44 micrograms/g) were increased. There were significant correlations between: cortical AI and (1) serum AI (r = 0.71, p less than 0.001); (2) duration of dialysis with softened water (AI content, 55 +/- 21 micrograms/L, r = 0.65, P less than 0.001) but not with total duration of dialysis; and (3) AI ingested since commencement of dialysis (r = 0.57, P less than 0.01). Trabecular AI was not correlated with any of these parameters. None of cortical AI measurements were correlated with bone formation rates (BFR), osteoblastic surfaces (ObS), and resorption surfaces (RS) determined on trabecular bone. However, trabecular AI was inversely correlated with BFR (P less than 0.01) and ObS (P less than 0.05). Serum parathyroid hormone (PTH) was positively correlated with BFR (P less than 0.001) and RS (P less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100284", 
  ".M": "Adult; Case Report; Diabetic Neuropathies/TH; Diabetic Retinopathy/TH; Female; Hemofiltration/*; Heparin/*AN; Human; Kidney Failure, Chronic/*ME/TH; Kidney Glomerulus/*AN/UL; Microscopy, Electron; Protamines/*AN.\r", 
  ".A": [
   "Yamase", 
   "Gillies", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):227-32\r", 
  ".T": "Glomerular spherical electron dense deposits in a patient undergoing long-term regional heparinization.\r", 
  ".U": "88324420\r", 
  ".W": "Spherical electron dense deposits in the glomerular capillary basement membranes and the mesangial matrix were observed in a patient undergoing long-term regional heparinization during treatment with continuous arteriovenous hemofiltration (CAVH). CAVH is a fairly new approach to renal replacement therapy and requires continuous infusion of heparin into the prefilter blood line. In order to limit systemic anticoagulation, protamine may be infused into the postfilter blood line. In the patient described, during 26 days of continuous treatment, 318,620 units of heparin and 5,204 mg of protamine had been infused. Ultrastructural studies of the kidneys obtained at autopsy revealed a striking resemblance between the electron dense deposits seen in this patient and the protamine-heparin complexes described in animal models. Heavy metals, including calcium, phosphorus, and aluminum were excluded by electron probe x-ray microanalysis.\r"
 }, 
 {
  ".I": "100285", 
  ".M": "Administration, Intravesical; Aged; Aluminum/*AD; Bladder Diseases/ET/*TH; Case Report; Hemorrhage/ET/*TH; Human; Irrigation; Kidney Failure, Chronic/*CO; Male; Sulfates/*AD.\r", 
  ".A": [
   "Modi", 
   "Paterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):233-5\r", 
  ".T": "Alum irrigation in massive bladder hemorrhage in severe renal failure.\r", 
  ".U": "88324421\r", 
  ".W": "We report a patient with severe renal failure in whom massive bladder hemorrhage was successfully treated with alum irrigation. There was no substantial potassium or aluminum absorption with alum irrigation.\r"
 }, 
 {
  ".I": "100286", 
  ".M": "Adult; Biopsy; Case Report; Female; Glomerulonephritis, IGA/*CO/PA; Hematuria/*ET; Human; Kidney/*PA; Kidney Failure, Acute/*ET/PA; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lee", 
   "Pyo", 
   "Koh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):236-9\r", 
  ".T": "Acute renal failure associated with hematuria in IgA nephropathy.\r", 
  ".U": "88324422\r", 
  ".W": "Severe acute deterioration of renal function, which occurred during the episode of massive gross hematuria, is described in two patients with IgA nephropathy (IgAN). The renal failure abated gradually after dialytic support. Renal pathology in each case revealed focal proliferative glomerulonephritis with less than 14% of the glomeruli affected by crescents or sclerosis. In contrast to the mild glomerular lesions, acute tubular cell injury in relation to phagocytosis of erythrocytes or pigments and/or tubular obstruction was prominent. We think our observations support the previous reports that tubular lesions in relation to heavy glomerular bleeding may be a cause of severe acute renal failure in patients with IgAN.\r"
 }, 
 {
  ".I": "100287", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Adult; Biopsy; Case Report; Cellular Inclusions/*; Female; Glomerulonephritis/*PA; Glomerulosclerosis, Focal/*PA; Human; Kidney Glomerulus/*PA; Kidney Tubules/*PA; Male; Microscopy, Electron.\r", 
  ".A": [
   "Alpers", 
   "Harawi", 
   "Rennke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):240-2\r", 
  ".T": "Focal glomerulosclerosis with tubuloreticular inclusions: possible predictive value for acquired immunodeficiency syndrome (AIDS).\r", 
  ".U": "88324423\r"
 }, 
 {
  ".I": "100288", 
  ".M": "Glomerulonephritis/*PA; Glomerulosclerosis, Focal/*PA; Human; Kidney Glomerulus/*PA; Kidney Tubules/*PA.\r", 
  ".A": [
   "Ravnskov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Kidney Dis 8812; 12(3):250-1\r", 
  ".T": "Focal glomerular lesions in glomerulonephritis may be secondary to tubulointerstitial damage [letter]\r", 
  ".U": "88324425\r"
 }, 
 {
  ".I": "100289", 
  ".M": "Alleles; Chromatography, Gel; Dursban/AA/ME; Gene Frequency; Human; Hydrogen-Ion Concentration; Paraoxon/ME; Phenylacetates/ME; Phosphatases/BL/*GE; Substrate Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Furlong", 
   "Richter", 
   "Seidel", 
   "Motulsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):230-8\r", 
  ".T": "Role of genetic polymorphism of human plasma paraoxonase/arylesterase in hydrolysis of the insecticide metabolites chlorpyrifos oxon and paraoxon.\r", 
  ".U": "88324427\r", 
  ".W": "Plasma paraoxonase is a polymorphic enzyme that hydrolyzes paraoxon, the neurotoxic, active metabolite of the insecticide parathion. This enzyme is specified by at least two alleles with frequencies of about .7 and .3 among Caucasoid populations. A specific assay was developed that measured the activity of human plasma paraoxonase without interference from serum albumin which contributes significantly to the hydrolytic breakdown of paraoxon at the high pH values used in many previous assays. There was an 11-fold variation in paraoxonase activities, and the population distribution was at least bimodal. However, this specific assay did not improve the discrimination between the three genetic classes: (1) homozygotes for the low-activity allele, (2) heterozygotes, and (3) homozygotes for the high-activity allele. Chlorpyrifos oxon--the neurotoxic metabolite of the organophosphorus insecticide chlorpyrifos (Dursban)--was hydrolyzed by the same plasma fraction that hydrolyzed paraoxon. There was only four- to fivefold variability in enzyme activity, and the population distribution was unimodal. Homozygotes for low paraoxonase activity ranged over almost the entire spectrum of chlorpyrifos oxonase activity. Possible differences in susceptibility to chlorpyrifos toxicity therefore are unlikely to be predicted by the paraoxonase genotype alone. The ratio of paraoxonase over that of chlorpyrifos oxonase provided an excellent method for genetic typing of the paraoxonase polymorphism, as did the substitution of phenylacetate for chlorpyrifos as the substrate.\r"
 }, 
 {
  ".I": "100290", 
  ".M": "Accidents; Age Factors; British Columbia; Cardiovascular Diseases/CO; Communicable Diseases/CO; Digestive System Diseases/CO; Down's Syndrome/CO/*MO; Endocrine Diseases/CO; Hematologic Diseases/CO; Human; Mental Retardation/CO; Neoplasms/CO; Nervous System Diseases/CO; Respiration Disorders/CO; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baird", 
   "Sadovnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):239-48\r", 
  ".T": "Causes of death to age 30 in Down syndrome [published erratum appears in Am J Hum Genet 1990 Jan;46(1):187]\r", 
  ".U": "88324428\r", 
  ".W": "To look at the underlying cause of death (U.C.O.D.) data for Down syndrome (DS), we studied 324 DS individuals who died out of a total of 1,337 DS births occurring in 1,066,508 consecutive live births during the years 1952-81 inclusive. U.C.O.D. rates, separated into ICD-9 classifications, for the DS population were compared with those of the age-matched general population. In general, an individual with DS is significantly more likely to die than the age-matched general population over all ages studied up to age 30. The greatest absolute likelihood of dying is under 1 year, but the age group with the greatest relative risk of dying (17.2) is very definitely between ages 1-9. In order, the three categories for causes of death in DS with the greatest relative risk are congenital anomalies, circulatory system, and respiratory system.\r"
 }, 
 {
  ".I": "100291", 
  ".M": "Base Sequence; Chromosomes, Human, Pair 16/*; Cloning, Molecular; DNA, Satellite; Genes, Reiterated/*; Genetics, Population; Globin/*GE; Human; Molecular Sequence Data; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Jarman", 
   "Higgs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):249-56\r", 
  ".T": "A new hypervariable marker for the human alpha-globin gene cluster.\r", 
  ".U": "88324429\r", 
  ".W": "We have located a highly polymorphic region of DNA approximately 100 kb upstream of the human alpha-globin genes (the alpha-globin 5' hypervariable region; 5'HVR). The element responsible is a minisatellite sequence comprising a variable copy number tandem repeat array of a G/C-rich 57-bp sequence. This increases the number of minisatellite elements in the vicinity of the alpha-globin genes to five, all of which share a region of sequence identity, thus raising questions concerning the distribution and origins of such tandem repeat sequences. The 5'HVR is highly polymorphic and, together with other hypervariable regions at this locus, provides a valuable genetic marker on the short arm of chromosome 16.\r"
 }, 
 {
  ".I": "100292", 
  ".M": "Age Factors; Epilepsy/*GE; Fathers; Female; Human; Male; Mothers; Risk Factors; Seizures/EP/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ottman", 
   "Annegers", 
   "Hauser", 
   "Kurland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):257-64\r", 
  ".T": "Higher risk of seizures in offspring of mothers than of fathers with epilepsy.\r", 
  ".U": "88324430\r", 
  ".W": "Seizure risk has consistently been found to be higher in offspring of mothers than of fathers with epilepsy. This pattern cannot be explained by any simple genetic model. The present study examined the possibility that the pattern arises from differences between affected mothers and fathers in the characteristics of their epilepsy that influence offspring seizure risk. The study population comprised 687 offspring of parents with epilepsy from the Rochester-Olmsted County Record Linkage Project. Cumulative incidences of unprovoked seizures to age 25 were 8.7% and 2.4% in offspring of affected mothers and fathers, respectively. Cox proportional hazards analysis was used to calculate rate ratios (RRs) for unprovoked seizures in offspring. In the univariate analysis, risk of unprovoked seizures was higher if the affected parent was the mother (RR = 2.8, 95% confidence interval [ci] 1.1-7.2) or if the parent's onset was before age 20 (RR = 2.5, 95% ci 1.1-5.9), but there was no effect on offspring risk of either parent's etiology (idiopathic vs. remote symptomatic) or parent's seizure type (generalized vs. partial). These findings were not substantially changed in the multivariate analysis. Thus, differences between affected mothers and fathers in these characteristics did not account for the higher risk in offspring of affected mothers. Anticonvulsant use during pregnancy was not associated with increased offspring seizure risk.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100293", 
  ".M": "Chromosomes, Human, Pair 7/*; Cloning, Molecular; Collagen/*GE; Cytochrome P-450/*GE; Female; Human; Hydroxylases/*GE; Linkage (Genetics); Male; Nifedipine; Pedigree; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brooks", 
   "McBride", 
   "Dolphin", 
   "Farrall", 
   "Scambler", 
   "Gonzalez", 
   "Idle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):280-4\r", 
  ".T": "The gene CYP3 encoding P450pcn1 (nifedipine oxidase) is tightly linked to the gene COL1A2 encoding collagen type 1 alpha on 7q21-q22.1.\r", 
  ".U": "88324433\r", 
  ".W": "CYP3, the gene which encodes the hepatic cytochrome P450pcn1, the isozyme responsible for the metabolic oxidation of the calcium channel-blocking drug nifedipine, has recently been mapped to human chromosome 7 using somatic cell hybrids. Using multilocus linkage analysis in CEPH families, we examined the linkage of a cDNA probe (hPCN1) for CYP3 to the oncogene MET, the pro-alpha 2(1) collagen gene COL1A2, and the T-cell receptor beta-chain gene TCRB, together with three arbitrary loci D7S8, D7S13, and D7S16, defined by the anonymous DNA probes pJ3.11, pB79a, and p7C22, respectively. From 70 CEPH parents screened with a StyI RFLP for hPCN1, four informative families were found each with both parental and maternal grandparents and 6-11 children per family. Tight linkage emerged between CYP3 and COL1A2, with a maximum combined lod score of 5.72 at theta = 0, suggesting the most likely subchromosomal localization of CYP3 is 7q21.3-q22.1.\r"
 }, 
 {
  ".I": "100294", 
  ".M": "Aneuploidy; Clone Cells; Dupuytren's Contracture/*GE; Human; Karyotyping; Male; Middle Age; Mitosis.\r", 
  ".A": [
   "Wurster-Hill", 
   "Brown", 
   "Park", 
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):285-92\r", 
  ".T": "Cytogenetic studies in Dupuytren contracture.\r", 
  ".U": "88324434\r", 
  ".W": "Dupuytren contracture is a connective tissue disease mainly confined to Caucasians. It is characterized by nodular growth and proliferation of collagen in the palmar and plantar fascias. Autosomal dominance with variable penetrance is considered the most likely mode of inheritance. The goal of the present study was to examine the cytogenetics of this common benign neoplasia. Chromosome studies were performed on the nodular growth of eight patients with Dupuytren contracture, all of whom showed chromosome abnormalities that included numerical and structural clones, random numerical and structural aberrations, prophasing, and premature centromere separation. Numerical clones of trisomies 7 and/or 8, as well as some random structural aberrations, were considered to represent in vivo abnormalities, whereas most structural clones appeared likely to be the results of rapid and selective in vitro growth of particular cells. The disease process occurring in Dupuytren contracture was found to involve marked chromosome instability, as well as some in vivo clonal formation. Transverse fascial tissue, usually considered to be uninvolved in the disease process, unexpectedly showed all the same types of abnormalities as the nodular tissue. This indicates a more widespread distribution of disease in the tissues than previously suspected. The findings in the present study are similar to those in various malignant and benign types of tumorous growth and suggest the importance of further cytogenetic investigation into other conditions of benign growth.\r"
 }, 
 {
  ".I": "100295", 
  ".M": "Animal; Biological Transport/DE; Cells, Cultured; Epithelium/ME; Hypophosphatemia, Familial/*ME; Kidney/*ME; Kidney Tubules, Proximal/ME; Methylglucosides/ME; Mice; Mice, Mutant Strains; Microvilli/ME; Phosphates/*ME; Rotenone/PD; Support, Non-U.S. Gov't; Vitamin D/*ME; X Chromosome.\r", 
  ".A": [
   "Bell", 
   "Tenenhouse", 
   "Scriver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):293-303\r", 
  ".T": "Primary cultures of renal epithelial cells from X-linked hypophosphatemic (Hyp) mice express defects in phosphate transport and vitamin D metabolism.\r", 
  ".U": "88324435\r", 
  ".W": "Mutation in a gene (symbol Hyp) on the X chromosome causes hypophosphatemia in the mouse. The murine phenotype is a counterpart of X-linked hypophosphatemia in man. Both exhibit impaired renal reabsorption of phosphate in vivo. In vitro studies in the Hyp mouse have shown decreased Na+-dependent phosphate transport at the brush border membrane and abnormal mitochondrial vitamin D metabolism. To determine whether the mutant renal phenotype is intrinsic to the kidney or dependent upon putative extrinsic humoral factor(s) for its expression, we established primary cultures of renal epithelial cells from normal and Hyp male mouse kidneys. The cells are derived from proximal tubule. Initial uptake rates of phosphate and alpha-methyl-D-glucopyranoside (alpha-MG), a metabolically inert analogue of D-glucose, were measured simultaneously in confluent monolayers exhibiting epithelial polarity and tight junctions. The mean phosphate/alpha-MG uptake ratio in Hyp cultures was 82% of that in normal cells (P less than 0.01, n = 96). Moreover, the production of 24,25-dihydroxyvitamin D3 was significantly elevated in confluent cultures of Hyp cells relative to normal cells. These results imply that the Hyp gene is expressed in situ in renal epithelium and suggest that humoral factors are not necessary for the mutant renal phenotype in X-linked hypophosphatemia of mouse and man.\r"
 }, 
 {
  ".I": "100296", 
  ".M": "Age Factors; Apolipoproteins B/BL/*GE; Apolipoproteins C/GE; Apolipoproteins E/*GE; Body Weight; Human; Lipoproteins, LDL/*GE; Pedigree; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Variation (Genetics).\r", 
  ".A": [
   "Pairitz", 
   "Davignon", 
   "Mailloux", 
   "Sing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):311-21\r", 
  ".T": "Sources of interindividual variation in the quantitative levels of apolipoprotein B in pedigrees ascertained through a lipid clinic.\r", 
  ".U": "88324437\r", 
  ".W": "The quantitative level of apolipoprotein (apo) B associated with low-density lipoprotein (LDL) varies among individuals within the population. This variation in level of the LDL receptor ligand appears to have predictive value, and may have an etiologic role, in coronary artery disease. Complex segregation analysis was used to compare eight different models of transmission. This study confirms the existence of allelic variations at a single genetic locus with large effects on the interindividual variation in the level of the serum apo B associated with LDL. This is the first study to consider the possible effects of inherited polymorphic variation in the apo E molecule when analyzing the components of variation in apo B associated with LDL. Our analyses suggest that the common alleles coding for the apo E polymorphism act independently of the unmeasured single-gene locus characterized by this study.\r"
 }, 
 {
  ".I": "100297", 
  ".M": "Aminolevulinic Acid Synthetase/*GE; Anemia, Sideroblastic/*GE; Chromosome Mapping; Chromosomes, Human, Pair 3/*; Cloning, Molecular; Human; Nucleic Acid Hybridization; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sutherland", 
   "Baker", 
   "Callen", 
   "Hyland", 
   "May", 
   "Bawden", 
   "Healy", 
   "Borthwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):331-5\r", 
  ".T": "5-Aminolevulinate synthase is at 3p21 and thus not the primary defect in X-linked sideroblastic anemia.\r", 
  ".U": "88324439\r", 
  ".W": "The gene for 5-aminolevulinate synthase (ALAS) has been mapped to 3pter-3q13.2 by Southern blot hybridization analysis of a mouse/human hybrid cell panel. In situ hybridization maps the gene to 3p21, distal to the common fragile site at 3p14.2 (FRA3B). The mapping of this gene to an autosome makes it improbable that it is the site of the primary defect in X-linked sideroblastic anemia.\r"
 }, 
 {
  ".I": "100298", 
  ".M": "Alleles; Gene Frequency; Genetics, Medical/*MT; Linkage (Genetics); Pedigree/*; Probability; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Boehnke", 
   "Young", 
   "Moll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):336-43\r", 
  ".T": "Comparison of sequential and fixed-structure sampling of pedigrees in complex segregation analysis of a quantitative trait.\r", 
  ".U": "88324440\r", 
  ".W": "In designing a study to demonstrate the existence of a major locus for a quantitative trait, an investigator chooses a sampling rule to ascertain pedigrees. The choice of sampling rule can significantly affect the study's power. Here, we compare two types of sampling rules for family studies: fixed-structure rules, in which the same set of relatives are sampled for each proband, and sequential rules, in which the relative or relatives to be sampled next may depend on the trait values of the individuals already observed. We compare fixed-structure and sequential sampling in the setting of extended pedigrees, a quantitative trait, and the genetic mixed model. Using computer simulation, we show that sequential sampling can increase power to detect segregation at a dominant major locus by over 60% in comparison with fixed-structure sampling. Just as important, this substantially increased power is obtained with an easily implemented sampling rule, one that might reasonably be employed in a family study of a quantitative trait.\r"
 }, 
 {
  ".I": "100299", 
  ".M": "Gene Frequency; Heterozygote Detection/*; Human; Mass Screening/*; Mutation; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Paul", 
   "Spencer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):344-6\r", 
  ".T": "Genetic screening and public health [letter]\r", 
  ".U": "88324441\r"
 }, 
 {
  ".I": "100300", 
  ".M": "Gene Frequency; Genes, Lethal; Genetics, Population/*; Human; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Campbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Hum Genet 8812; 43(3):346-7\r", 
  ".T": "The cumulation of negligible effects [letter]\r", 
  ".U": "88324442\r"
 }, 
 {
  ".I": "100301", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; Human; Tumor Necrosis Factor/*BL.\r", 
  ".A": [
   "Beutler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):287-8\r", 
  ".T": "The presence of cachectin/tumor necrosis factor in human disease states.\r", 
  ".U": "88324492\r"
 }, 
 {
  ".I": "100302", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; Adult; AIDS-Related Complex/BL; Female; Human; Male; Middle Age; Radioimmunoassay; Support, Non-U.S. Gov't; Tumor Necrosis Factor/*BL.\r", 
  ".A": [
   "Lahdevirta", 
   "Maury", 
   "Teppo", 
   "Repo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):289-91\r", 
  ".T": "Elevated levels of circulating cachectin/tumor necrosis factor in patients with acquired immunodeficiency syndrome.\r", 
  ".U": "88324493\r", 
  ".W": "PURPOSE: In order to evaluate the relationship between cachectin/tumor necrosis factor (TNF) and cachexia in the acquired immunodeficiency syndrome (AIDS), we studied the serum levels of endogenous cachectin/TNF in subjects with human immunodeficiency virus (HIV) infection. PATIENTS AND METHODS: Fifty-three serum samples were obtained from 39 HIV-seropositive patients. The condition of each patient was clinically classified as either asymptomatic, lymphadenopathy syndrome (LAS), AIDS-related complex (ARC), or AIDS. Control sera were obtained from 29 healthy male blood donors. A double antibody radioimmunoassay was used to measure the serum levels of cachectin/TNF. RESULTS: Cachectin/TNF levels were within the reference range of the control values in all (eight of eight) asymptomatic HIV-infected subjects and in 11 of 13 of the patients with LAS. In contrast, all patients with AIDS (nine of nine) and five of nine of the patients with ARC had raised levels of cachectin/TNF. Fluctuation of the levels of cachectin/TNF occurred during follow-up, but initially raised levels remained elevated. CONCLUSION: Since cachectin/TNF suppresses lipoprotein lipase in adipocytes in vitro, and causes weight loss under experimental conditions, the findings of raised levels of cachectin/TNF in patients with AIDS may have relevance to the pathogenesis of cachexia.\r"
 }, 
 {
  ".I": "100303", 
  ".M": "Aged; Case Report; Female; Heart Aneurysm/*SU; Heart Ventricle/SU; Human; Male; Middle Age; Staphylococcal Infections; Staphylococcus epidermidis; Surgical Wound Infection/*ET; Sutures/*AE.\r", 
  ".A": [
   "McHenry", 
   "Longworth", 
   "Rehm", 
   "Keys", 
   "Moon", 
   "Cosgrove", 
   "Loop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):292-300\r", 
  ".T": "Infections of the cardiac suture line after left ventricular surgery.\r", 
  ".U": "88324494\r", 
  ".W": "PURPOSE: Infections of the cardiac suture line after left ventricular surgery are rare but may be fatal if not diagnosed promptly and treated effectively. In order to alert physicians to this entity, we reviewed data from three patients who presented at the Cleveland Clinic Hospital and from 22 patients in the literature. PATIENTS AND METHODS: The three patients in the current report underwent treatment at the Cleveland Clinic Hospital. Additional cases of infection of the left ventricular suture line were identified by reviewing the English literature pertaining to surgery for left ventricular aneurysms, pseudoaneurysms, and postoperative cardiac infections. RESULTS: Infection presented on average 16 months after surgery with cardiocutaneous fistulae, chest wall masses, hemoptysis or other pleuropulmonary symptoms, or systemic illness with bacteremia resembling endocarditis. Staphylococci and gram-negative bacilli were the most frequent pathogens. Diagnosis was often delayed and mortality was high. Left ventricular false aneurysms were identified in 15 of the 25 patients. Bleeding from sinuses in the chest wall or epigastrium or repeated hemoptysis were important clinical clues. In some instances, ill-advised surgical or instrumental procedures precipitated life-threatening hemorrhage. Treatment with antibiotics alone was insufficient. Excision of all infected sutures and Teflon pledgets and adequate debridement of the infected suture line were required to achieve cures. CONCLUSION: Since infection of the left ventricular suture line has protean clinical manifestations and may present months or years after the initial surgery, a high index of suspicion is of paramount importance in diagnosing the condition. Institution of cardiopulmonary bypass and reoperation through median sternotomy is recommended to achieve a cure.\r"
 }, 
 {
  ".I": "100304", 
  ".M": "Adult; Aged; Blood Pressure/DE; Female; Heart Rate; Human; Hypertension/BL/*DT/PP; Infusions, Intravenous; Male; Middle Age; Nicardipine/*AD/AE/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wallin", 
   "Cook", 
   "Blanski", 
   "Bienvenu", 
   "Clifton", 
   "Langford", 
   "Turlapaty", 
   "Laddu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):331-8\r", 
  ".T": "Intravenous nicardipine for the treatment of severe hypertension.\r", 
  ".U": "88324499\r", 
  ".W": "PURPOSE: Severe hypertension responds to treatment with nifedipine given orally or sublingually. Nicardipine hydrochloride, a water soluble dihydropyridine analogue similar to nifedipine, has less of a negative ionotropic effect and produces less reflex tachycardia than nifedipine. Our purpose was to assess the antihypertensive efficacy and safety of intravenous nicardipine in a group of patients with severe hypertension (defined as a supine diastolic blood pressure of more than 120 mm Hg). PATIENTS AND METHODS: Eighteen patients with severe hypertension received treatment with intravenous nicardipine. Nicardipine titration was performed using doses of 4 to 15 mg/hour to achieve therapeutic goal (diastolic blood pressure 95 mm Hg or less or decrease in diastolic blood pressure of more than 25 mm Hg). After this therapeutic end-point was reached, patients received maintainance therapy with nicardipine for varying lengths of time: one hour (Group I), six hours (Group II), or 24 hours. When blood pressure control was lost, patients in Groups I and II entered a second maintenance period lasting a maximum of 24 hours. Onset and offset of action of nicardipine at various infusion rates and times of infusion were measured. RESULTS: Onset time to achieve therapeutic response was rapid at 15 mg/hour (0.31 +/- 0.13 hours) when compared with lower doses (1.11 +/- 0.36 hours at 4 mg/hour; 0.54 +/- 0.09 hours at 5 mg/hour; 0.52 +/- 0.09 hours at 7 to 7.5 mg/hour). Those who showed a therapeutic response received maintenance infusions with nicardipine for one (n = 7), six (n = 6), or 24 (n = 5) hours. Sustained blood pressure control at a constant rate of nicardipine infusion was seen in all patients during the maintenance period. After discontinuation of nicardipine, the time for offset of action (increase in diastolic blood pressure of 10 mm Hg or more) was independent of duration of infusion. Decreases in both systolic and diastolic pressures correlated well with plasma nicardipine levels. Heart rate increased by about 10 beats/minute, but this increase did not correlate with plasma nicardipine levels. Side effects were minimal, consisting of headache and flushing. In seven patients, local phlebitis developed at the site of infusion. This occurred after at least 14 hours of infusion at a single site, and the incidence can probably be reduced by shortening the infusion time at a single site. CONCLUSION: Nicardipine appears to be a safe and effective drug for intravenous use in the treatment of severe hypertension.\r"
 }, 
 {
  ".I": "100305", 
  ".M": "Adult; Blood Pressure/DE; Caffeine/PD; Delayed-Action Preparations; Double-Blind Method; Drug Interactions; Female; Human; Hypertension/*CI/PP; Male; Monitoring, Physiologic; Phenylpropanolamine/AD/*AE; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lake", 
   "Zaloga", 
   "Clymer", 
   "Quirk", 
   "Chernow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):339-43\r", 
  ".T": "A double dose of phenylpropanolamine causes transient hypertension.\r", 
  ".U": "88324500\r", 
  ".W": "PURPOSE: Phenylpropanolamine is widely used and freely available without a doctor's prescription in drug and grocery stores; it is the active ingredient in most diet aids and many cold preparations. Several cases of multiple cerebral hemorrhages associated with transient hypertension have recently been attributed to phenylpropanolamine in dosages equal to or less than that contained in two diet aids (i.e., 150 mg). Some evidence also exists on the additive effects of the co-ingestion of phenylpropanolamine and caffeine. We therefore undertook a study to demonstrate that a significant health risk can be caused by a double dose of a typical over-the-counter (OTC) diet aid (i.e., 150 mg phenylpropanolamine) and also when 75 mg phenylpropanolamine is taken with caffeine. SUBJECTS AND METHODS: Five men and one woman, ranging in age from 20 to 30, participated in this study. The drug preparations were administered to each subject on different study days in a double-blind, randomized-crossover design. Identical capsules contained 75 mg sustained-release phenylpropanolamine, 400 mg of sustained-release caffeine, or placebo. Subjects ingested three capsules at the beginning of each study day. For 150 mg, two phenylpropanolamine-containing capsules and one placebo were taken; for 75 mg, one phenylpropanolamine capsule and two placebos; and for phenylpropanolamine plus caffeine, one 75 mg phenylpropanolamine capsule, one 400 mg caffeine capsule, and one placebo. Blood pressure and heart rate were monitored throughout the study. RESULTS: Although 75 mg of phenylpropanolamine did not cause clinically relevant hypertension in our subjects, 150 mg of phenylpropanolamine and 75 mg of phenylpropanolamine plus 400 mg caffeine did result in significant blood pressure increases into the hypertensive range. CONCLUSION: We believe that consumers often assume that double the recommended dosage of an OTC drug is safe and more effective. We suggest that requiring a physician's prescription or an additional, stronger warning label on phenylpropanolamine-containing products may prevent substantial mortality and morbidity.\r"
 }, 
 {
  ".I": "100306", 
  ".M": "Aged; Cardiac Output/*; Comparative Study; Female; Human; Male; Mathematics; Middle Age; Myocardial Infarction/*PP; Oximetry/*MT; Oxygen/*BL; Oxygen Consumption/*; Thermodilution.\r", 
  ".A": [
   "Pomes", 
   "Giniger", 
   "Garber", 
   "Quiroga", 
   "Jorge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):349-52\r", 
  ".T": "Comparison between measured and fick-derived values of hemodynamic and oxymetric variables in patients with acute myocardial infarction.\r", 
  ".U": "88324502\r", 
  ".W": "PURPOSE: Previous studies have compared the relationship between directly measured values for cardiac output, systemic oxygen consumption (VO2), and arteriovenous oxygen difference (D(A-v)O2) with those calculated by the Fick principle. However, the validity of Fick's principle in critically ill patients undergoing physiologic changes and pharmacologic interventions is unknown. The purpose of our study was to compare directly measured values for hemodynamic and oxymetric variables with those calculated by the Fick equation in patients with acute myocardial infarction, at baseline and after the hemodynamic changes produced by pharmacologic interventions. PATIENTS AND METHODS: Cardiac output, (VO2), and (D(A-v)O2) were measured in 33 patients with acute myocardial infarction, at baseline (50 +/- 30 hours after the onset of symptoms) and after pharmacologic intervention to relieve pulmonary congestion. These values were then compared with indirect values derived from the Fick equation. RESULTS: High and significant correlations were found between thermodilution and Fick-derived cardiac output at baseline (r = 0.91, p less than 0.001) and post-intervention (r = 0.92, p less than 0.001). Similarly, VO2 values measured by expired gas analysis showed a significant correlation with VO2 calculated by the Fick principle, at baseline (r = 0.85, p less than 0.001) and post-intervention (r = 0.84, p less than 0.001). Lastly, when D(A-v)O2 of arterial and mixed venous samples was measured by spectrophotometry and compared with calculated values, there was a significant correlation at baseline (r = 0.85, p less than 0.001) and after intervention (r = 0.85, p less than 0.001). Analysis of variance revealed no difference between measured and calculated values for the three variables under those two conditions. CONCLUSION: In patients with acute myocardial infarction, cardiac output, VO2, and D(A-v)O2 indirectly calculated by the Fick principle are equivalent to directly measured values, despite the various degrees of hemodynamic dysfunction and the currently used therapeutic interventions.\r"
 }, 
 {
  ".I": "100307", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Blood Glucose/*AN; Diabetes Mellitus/*BL; False Negative Reactions; False Positive Reactions; Glycosylation; Hemoglobin A, Glycosylated/AN; Hexosamines/*BL; Human; Middle Age; Serum Albumin/AN.\r", 
  ".A": [
   "Negoro", 
   "Morley", 
   "Rosenthal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):360-4\r", 
  ".T": "Utility of serum fructosamine as a measure of glycemia in young and old diabetic and non-diabetic subjects.\r", 
  ".U": "88324504\r", 
  ".W": "PURPOSE: Currently used methods to determine glycemia have certain disadvantages, including cost, heavy labor involvement, and storage problems. Determination of serum fructosamine levels, on the other hand, offers several potential advantages over these current measures. Our goal was to evaluate the utility of serum fructosamine as a measure of glycemia. SUBJECTS AND METHODS: Fructosamine levels were measured in 145 normal and diabetic subjects aged 20 to 86 years. The measured levels were then related to standard measures of glycemia, including glycosylated hemoglobin, glycosylated albumin, and fasting glucose. The effects of chronic illness and medications known to alter glucose tolerance were also investigated. RESULTS: Fructosamine levels were well correlated with other measures: r = 0.73 with glucose, 0.76 with hemoglobin A1C (HbA1C), and 0.80 with glycosylated albumin. Levels of fructosamine were significantly higher (p less than 0.001) in diabetic subjects compared with those in non-diabetic subjects, but were not affected by age and were only minimally affected by chronic illness. Values for diabetic subjects with well-controlled and poorly controlled disease were also significantly different. CONCLUSION: Assay of serum fructosamine appears to be comparable to that of HbA1C for determination of glycemic control. The automaticity, reproducibility, and lower cost for the fructosamine assay argue strongly in favor of this assay in comparison to those for other glycosylated proteins.\r"
 }, 
 {
  ".I": "100308", 
  ".M": "Aged; Ambulatory Care/*; Arrhythmia/*DT/PP; Digoxin/*TU; Female; Heart Failure, Congestive/*DT/PP; Heart Ventricle/PP; Human; Male; Middle Age; Stroke Volume; Systole; Tachycardia, Supraventricular/DT/PP.\r", 
  ".A": [
   "Papadakis", 
   "Massie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):365-8\r", 
  ".T": "Appropriateness of digoxin use in medical outpatients.\r", 
  ".U": "88324505\r", 
  ".W": "PURPOSE: Digoxin is the third most commonly prescribed drug, yet limited information exists about its use in outpatients. Therefore, 242 medical outpatients receiving digoxin at our hospital were studied to evaluate the appropriateness of its use, defined by: (1) current or past supraventricular arrhythmias and/or (2) left ventricular systolic dysfunction (ejection fraction less than 45 percent). PATIENTS AND METHODS: Charts of 242 patients receiving digoxin were obtained. The patients were divided into groups based upon their physician's stated indication for digoxin therapy. Patients with only a clinical diagnosis of congestive heart failure (CHF) underwent echocardiography or radionuclide angiography to quantify left ventricular systolic function. Those with documented supraventricular arrhythmias and/or those with confirmed left ventricular systolic dysfunction were classified as appropriate candidates for digoxin. RESULTS: Ninety-five percent of patients received digoxin for appropriate indications; 75 percent had confirmed supraventricular arrhythmias (27 percent also had CHF) and 20 percent with normal sinus rhythm had documented systolic dysfunction. However, physicians had difficulty in the clinical assessment of left ventricular function; 18 percent of patients with sinus rhythm and CHF by the Framingham scoring system and 20 percent of those with supraventricular arrhythmias and CHF had preserved systolic function. An S3 was present in 15 percent of patients with preserved ejection fraction and CHF and in 69 percent with low ejection fraction; hypertension was significantly more common in the former group. Noninvasive assessment of systolic function was obtained in 97 percent of patients independent of this study, yet some patients without supraventricular arrhythmias and with documented preservation of systolic function continued to receive the drug. CONCLUSION: Noninvasive assessment of left ventricular function, which appears to have become routine, is of value in the appropriate utilization of digoxin, since clinicians' assessment of left ventricular function may be inaccurate. Physicians also do not always discontinue digoxin therapy when indicated.\r"
 }, 
 {
  ".I": "100309", 
  ".M": "Adult; Aged; Cholesterol/*BL; Comparative Study; Evaluation Studies; Female; Human; Hypercholesterolemia/BL/DI; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Predictive Value of Tests; Reagent Kits, Diagnostic/*; Reference Values; Triglycerides/BL.\r", 
  ".A": [
   "Pearson", 
   "Dusenbury", 
   "Bakes-Martin", 
   "Loverde", 
   "Johnson", 
   "Byyny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):369-74\r", 
  ".T": "Evaluation of a simple method for measuring blood cholesterol levels using non-laboratory observers.\r", 
  ".U": "88324506\r", 
  ".W": "PURPOSE: Blood cholesterol is a good estimator of risk for coronary heart disease. Six criteria for a screening cholesterol measurement are: (1) high predictive value of elevated cholesterol compared with a \"gold standard\" cholesterol measurement; (2) high correlation with the national reference system for cholesterol; (3) acceptable results obtainable by volunteer observers; (4) results available quickly; (5) reproducible results; and (6) low cost. We hypothesized that cholesterol measurements performed on the Reflotron by volunteer nurses would meet these criteria. SUBJECTS AND METHODS: We recruited 345 subjects (160 men, 185 women, aged 20 to 84) and measured their blood cholesterol level by a method calibrated under the National Heart, Lung, and Blood Institute Lipid Standardization Program (Lab-chol) and on the Reflotron (R-chol method). RESULTS: Comparison of the results showed good agreement (slope = 0.937; intercept = 0.27 mmol/liter). Comparison of the risk assignments made by the R-chol method against those made by the Lab-chol method, using the 1987 Adult Treatment Panel classification criteria, showed that the R-chol method has a sensitivity of 0.79 and a specificity of 0.98. Assuming a national prevalence of hypercholesterolemia of 25 percent, the positive predictive value is 0.92 and the negative predictive value is 0.93. The cost per screen was $1.25. CONCLUSION: These data show that volunteer observers can obtain screening cholesterol results on the Reflotron that are accurate, reliable, quickly available at a low cost, and have high predictive value for hypercholesterolemia.\r"
 }, 
 {
  ".I": "100310", 
  ".M": "Attitude to Death/*; Human; Male; Physician-Patient Relations/*.\r", 
  ".A": [
   "LaCombe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):404\r", 
  ".T": "Point of view: the doctor.\r", 
  ".U": "88324511\r"
 }, 
 {
  ".I": "100312", 
  ".M": "Adult; Camphor; Case Report; Ether, Ethyl; Human; Hydrochloric Acid; Injections, Intravenous; Male; Menthol; Methamphetamine; Polychondritis, Relapsing/*CI; Substance Abuse/*CO.\r", 
  ".A": [
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):415-7\r", 
  ".T": "Polychondritis resulting from intravenous substance abuse.\r", 
  ".U": "88324514\r"
 }, 
 {
  ".I": "100313", 
  ".M": "Adult; Autoantibodies/*AN; Binding, Competitive; Case Report; Graves' Disease/*IM; Human; Hypothyroidism/*IM; IgG/*AN; Male; Thyroid Gland/*IM.\r", 
  ".A": [
   "Miyauchi", 
   "Amino", 
   "Tamaki", 
   "Kuma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):418-20\r", 
  ".T": "Coexistence of thyroid-stimulating and thyroid-blocking antibodies in a patient with Graves' disease who had transient hypothyroidism.\r", 
  ".U": "88324515\r"
 }, 
 {
  ".I": "100314", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Human; Male; Skin/PA; Syphilis, Cutaneous/*CO/PA.\r", 
  ".A": [
   "Shulkin", 
   "Tripoli", 
   "Abell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):425-7\r", 
  ".T": "Lues maligna in a patient with human immunodeficiency virus infection.\r", 
  ".U": "88324517\r"
 }, 
 {
  ".I": "100315", 
  ".M": "Case Report; Echocardiography/*; Heart Aneurysm/*PA/SU; Heart Ventricle/PA/SU; Human; Middle Age.\r", 
  ".A": [
   "Natello", 
   "Nanda", 
   "Zachariah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):432-4\r", 
  ".T": "Color Doppler recognition of left ventricular pseudoaneurysm.\r", 
  ".U": "88324519\r"
 }, 
 {
  ".I": "100316", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Coccidiosis/*ET; Enteritis/*ET; Female; Human; HTLV Infections/*CO; Male; Middle Age; Opportunistic Infections/*.\r", 
  ".A": [
   "Greenberg", 
   "Davey", 
   "Zierdt", 
   "Waldmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):435-8\r", 
  ".T": "Isospora belli enteric infection in patients with human T-cell leukemia virus type I-associated adult T-cell leukemia.\r", 
  ".U": "88324520\r"
 }, 
 {
  ".I": "100317", 
  ".M": "Adult; Brain Neoplasms/DT/*SC; Carotid Arteries; Case Report; Cisplatin/*AD; Human; Infusions, Intra-Arterial; Male; Melanoma/DT/*SC.\r", 
  ".A": [
   "Weiden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):439-40\r", 
  ".T": "Intracarotid cisplatin as therapy for melanoma metastatic to brain: ipsilateral response and contralateral progression.\r", 
  ".U": "88324521\r"
 }, 
 {
  ".I": "100318", 
  ".M": "Adrenal Gland Neoplasms/CO/*SC; Carcinoma, Squamous Cell/CO/*SC; Case Report; Human; Hypoaldosteronism/*ET; Male; Middle Age; Syndrome.\r", 
  ".A": [
   "Taylor", 
   "Shah", 
   "Pillay", 
   "Mayes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):441-4\r", 
  ".T": "Isolated hyperreninemic hypoaldosteronism due to carcinoma metastatic to the adrenal gland.\r", 
  ".U": "88324522\r"
 }, 
 {
  ".I": "100319", 
  ".M": "Adolescence; Anorexia Nervosa/PX; Case Report; Cyclamates/*; Human; Malabsorption Syndromes/*CI; Male; Substance Abuse/*CO/PX.\r", 
  ".A": [
   "Derfler", 
   "Meryn", 
   "Herold", 
   "Neuhold", 
   "Mostbeck", 
   "Gangl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):446-7\r", 
  ".T": "Reversible malabsorption caused by high doses of cyclamate [published erratum appears in Am J Med 1988 Oct;85(4):597]\r", 
  ".U": "88324525\r"
 }, 
 {
  ".I": "100320", 
  ".M": "Adult; Arthritis/*CI; Breast Neoplasms/*DT; Case Report; Doxorubicin/*AE; Female; Human; Infusions, Intravenous; Spondylitis, Ankylosing/PP.\r", 
  ".A": [
   "Hug", 
   "Hortobagyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):447-8\r", 
  ".T": "Unusual toxicity of doxorubicin infusion.\r", 
  ".U": "88324526\r"
 }, 
 {
  ".I": "100321", 
  ".M": "Aged; Case Report; Human; Hydrogen-Ion Concentration; Male; Pleural Effusion/*ET; Ureteral Obstruction/*CO; Urine/*AN.\r", 
  ".A": [
   "Miller", 
   "Wooten", 
   "Sahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):448-9\r", 
  ".T": "Urinothorax: a cause of low pH transudative pleural effusions.\r", 
  ".U": "88324527\r"
 }, 
 {
  ".I": "100322", 
  ".M": "Adult; Anemia, Hypochromic/*CO; Case Report; Human; Male; Paper; Pica/*ET.\r", 
  ".A": [
   "Callinan", 
   "O'Hare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):449\r", 
  ".T": "Cardboard chewing: cause and effect of iron-deficiency anemia.\r", 
  ".U": "88324528\r"
 }, 
 {
  ".I": "100323", 
  ".M": "Case Report; Esophageal and Gastric Varices/*CO; Hemoptysis/*ET; Human; Intubation, Gastrointestinal/*AE; Male; Middle Age; Tracheoesophageal Fistula/*ET.\r", 
  ".A": [
   "Akgun", 
   "Lee", 
   "Weissman", 
   "Yook", 
   "Vujic", 
   "Rellosa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):450-2\r", 
  ".T": "Hemoptysis and tracheoesophageal fistula in a patient with esophageal varices and Sengstaken-Blakemore tube.\r", 
  ".U": "88324529\r"
 }, 
 {
  ".I": "100324", 
  ".M": "Child; Child, Preschool; Human; Interferons/*PH; Leukocytes, Mononuclear/EN; Nephrosis, Lipoid/*BL; 2',5'-Oligoadenylate Synthetase/AN.\r", 
  ".A": [
   "Schattner", 
   "Wallach", 
   "Revel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):457-8\r", 
  ".T": "Interferon and lipoid nephrosis.\r", 
  ".U": "88324534\r"
 }, 
 {
  ".I": "100325", 
  ".M": "Arterial Occlusive Diseases/*; Blood Pressure/*; Cardiac Tamponade/*; Human; Pulmonary Artery/*; Pulse/*.\r", 
  ".A": [
   "ChenG"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8812; 85(3):459\r", 
  ".T": "Absence of pulsus paradoxus in a patient with cardiac tamponade and coexisting pulmonary artery obstruction [letter]\r", 
  ".U": "88324535\r"
 }, 
 {
  ".I": "100326", 
  ".M": "Apgar Score/*; Birth Injuries/*BL; Human; Infant, Newborn; Thyrotropin/*BL.\r", 
  ".A": [
   "Clemens", 
   "Neumann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8812; 85(3):459-60\r", 
  ".T": "Thyroid test abnormalities in birth-traumatic injury: correlation with Apgar score [letter]\r", 
  ".U": "88324536\r"
 }, 
 {
  ".I": "100327", 
  ".M": "Age Factors; Aged; Human; Lymphoma, Non-Hodgkin's/*; Prognosis.\r", 
  ".A": [
   "Cohen", 
   "Mor", 
   "Leibovici", 
   "Shaklai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8812; 85(3):460\r", 
  ".T": "Non-Hodgkin's lymphoma in the elderly: data at presentation [letter] [published erratum appears in Am J Med 1988 Oct;85(4):597]\r", 
  ".U": "88324537\r"
 }, 
 {
  ".I": "100328", 
  ".M": "Human; Internal Medicine/*ED; Internship and Residency/*.\r", 
  ".A": [
   "Tunkel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8812; 85(3):460-1\r", 
  ".T": "The impending crisis in internal medicine training programs [letter]\r", 
  ".U": "88324538\r"
 }, 
 {
  ".I": "100329", 
  ".M": "Adolescence; Cocaine/*; Human; Seizures/*CI; Substance Abuse/*/*CO; Syncope/*CI.\r", 
  ".A": [
   "Schwartz", 
   "Estroff", 
   "Hoffmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8812; 85(3):462\r", 
  ".T": "Seizures and syncope in adolescent cocaine abusers [letter]\r", 
  ".U": "88324540\r"
 }, 
 {
  ".I": "100330", 
  ".M": "Carbon Monoxide Poisoning/*PP; Electrocardiography/*; Human; Predictive Value of Tests/*.\r", 
  ".A": [
   "Lustman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8812; 85(3):462-3\r", 
  ".T": "Occult carbon monoxide poisoning: validation of a prediction model.\r", 
  ".U": "88324542\r"
 }, 
 {
  ".I": "100331", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Autoantibodies/*IM; Human.\r", 
  ".A": [
   "Schattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8812; 85(3):463-4\r", 
  ".T": "Human immunodeficiency virus infection and autoimmune phenomena [letter]\r", 
  ".U": "88324543\r"
 }, 
 {
  ".I": "100334", 
  ".M": "Aged; Aged, 80 and over; Emergency Service, Hospital/*LJ; Human; Infant; Male; Malpractice/LJ; Nursing Staff, Hospital/*LJ; Patient Discharge/LJ; Patient Transfer/LJ; United States; Wounds and Injuries/NU.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1175-6, 1185\r", 
  ".T": "In case of emergency.\r", 
  ".U": "88324546\r"
 }, 
 {
  ".I": "100335", 
  ".M": "Education, Nursing, Baccalaureate/*; Human; Nebraska; Time Factors.\r", 
  ".A": [
   "Dooling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8812; 88(9):1186\r", 
  ".T": "From BA to BSN in a year [letter]\r", 
  ".U": "88324547\r"
 }, 
 {
  ".I": "100336", 
  ".M": "Human; Nursing Staff, Hospital/*PX; Personnel Management/*ST; Personnel Staffing and Scheduling/*ST; Work Schedule Tolerance.\r", 
  ".A": [
   "Pagana"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8812; 88(9):1186\r", 
  ".T": "Nurse exhaustion and abuse [letter]\r", 
  ".U": "88324548\r"
 }, 
 {
  ".I": "100337", 
  ".M": "Alcohol, Ethyl/*AE; Human; Pulse/*; Substance Withdrawal Syndrome/*PP.\r", 
  ".A": [
   "Jagodzinksi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 8812; 88(9):1186\r", 
  ".T": "Vital AWS sign [letter]\r", 
  ".U": "88324549\r"
 }, 
 {
  ".I": "100338", 
  ".M": "Adult; Antisocial Personality Disorder/PX; Female; Human; Male; Marriage; Nurse-Patient Relations/*; Psychiatric Nursing; Spouse Abuse/*.\r", 
  ".A": [
   "Curry", 
   "Colvin", 
   "Lancaster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1188-90\r", 
  ".T": "Breaking the cycle of family abuse [see comments]\r", 
  ".U": "88324550\r"
 }, 
 {
  ".I": "100339", 
  ".M": "Human; Nurses/*; Politics/*; United States.\r", 
  ".A": [
   "Schwartz-Barcott", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1191-3\r", 
  ".T": "How nurses vote.\r", 
  ".U": "88324551\r"
 }, 
 {
  ".I": "100340", 
  ".M": "Blast Injuries/*NU; Disaster Planning; Explosions/*; Human; Triage.\r", 
  ".A": [
   "Edwards", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1202-4\r", 
  ".T": "After the blast.\r", 
  ".U": "88324553\r"
 }, 
 {
  ".I": "100341", 
  ".M": "Employee Incentive Plans; Employment; Fellowships and Scholarships; Human; Nursing Staff, Hospital/*SD; Personnel Administration, Hospital/*; Personnel Staffing and Scheduling; United States.\r", 
  ".A": [
   "Lindquist", 
   "Hart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1206-10\r", 
  ".T": "How hospitals are responding to the shortage.\r", 
  ".U": "88324554\r"
 }, 
 {
  ".I": "100342", 
  ".M": "Arteries/*; Bacterial Infections/ET; Blood Specimen Collection; Brachial Artery; Catheterization, Peripheral; Catheters, Indwelling/AE; Human; Monitoring, Physiologic; Punctures/IS/MT/*NU.\r", 
  ".A": [
   "Millam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1213-24\r", 
  ".T": "Mastering arterial punctures. Getting into an artery.\r", 
  ".U": "88324555\r"
 }, 
 {
  ".I": "100344", 
  ".M": "Adrenal Cortex Hormones/*TU; Comparative Study; Fever/*DT/ET; Human; Naproxen/*TU; Neoplasms/*CO; Retrospective Studies.\r", 
  ".A": [
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1255\r", 
  ".T": "Neoplastic fever: naproxen or corticosteroids?\r", 
  ".U": "88324558\r"
 }, 
 {
  ".I": "100345", 
  ".M": "Aged; Attitude of Health Personnel; Consumer Satisfaction/*; Human; Male; Nurse-Patient Relations/*; Nursing Service, Hospital/*ST.\r", 
  ".A": [
   "Montgomery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1257-8\r", 
  ".T": "Patients are more than customers.\r", 
  ".U": "88324559\r"
 }, 
 {
  ".I": "100346", 
  ".M": "Human; Nursing/*; Software/*.\r", 
  ".A": [
   "Gaston", 
   "Pucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1261\r", 
  ".T": "Sharing in the wealth--of software.\r", 
  ".U": "88324560\r"
 }, 
 {
  ".I": "100347", 
  ".M": "Adult; Emotions; Female; Human; Male; Nursing Assessment/*MT; Nursing Diagnosis/*MT; Pain/NU.\r", 
  ".A": [
   "Popkess-Vawter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1263-4\r", 
  ".T": "\"On a scale from one to ten\" ... rating subjective outcomes.\r", 
  ".U": "88324561\r"
 }, 
 {
  ".I": "100348", 
  ".M": "Adult; Aged; Female; Home Care Services/*; Human; Lung Diseases/NU; Male; Smoking/*PX; Terminal Care/*PX.\r", 
  ".A": [
   "Stephany"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8812; 88(9):1310\r", 
  ".T": "Smoke gets in my eyes.\r", 
  ".U": "88324562\r"
 }, 
 {
  ".I": "100349", 
  ".M": "Animal; Biological Transport; Cell Line; Cytoplasm/*PH; Dogs; Endothelium/*PH; Flow Cytometry; Lymphocytes/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Guinan", 
   "Smith", 
   "Davies", 
   "Pober"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):406-9\r", 
  ".T": "Cytoplasmic transfer between endothelium and lymphocytes: quantitation by flow cytometry.\r", 
  ".U": "88324576\r", 
  ".W": "Interactions between human lymphocytes and vascular endothelial cells in coculture have been examined using a newly developed fluorescence flow cytometric technique. Endothelium and blood lymphocytes are capable of bidirectional transfer of a cytoplasmic fluorescent dye, suggesting a novel path of communication between circulating blood cells and the vessel wall. This method also may be applicable to the analysis of other heterocellular interactions.\r"
 }, 
 {
  ".I": "100350", 
  ".M": "Animal; Blood Platelets/*UL; Comparative Study; Megakaryocytes/*UL; Rats; Rats, Inbred Strains/*; Rats, Inbred WF/*; Rodent Diseases/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thrombocytopenia/PA/*VE.\r", 
  ".A": [
   "Leven", 
   "Tablin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):417-26\r", 
  ".T": "Megakaryocyte and platelet ultrastructure in the Wistar Furth rat.\r", 
  ".U": "88324578\r", 
  ".W": "Wistar Furth (WF) rats were studied and compared with Sprague-Dawley (SD) rats to determine if ultrastructural abnormalities in platelets or megakaryocytes could explain their macrothrombocytopenia. WF rats had one third of the platelet count of healthy rats and two times the platelet volume. Megakaryocyte number was decreased and the size of mature stage three megakaryocytes also was decreased. WF platelets had large membranous inclusions, and otherwise showed normal ultrastructural morphology. The WF megakaryocytes showed abnormal aggregates of the demarcation membrane system. Ruthenium red staining was more intense on WF megakaryocytes and platelets, indicating a possible increase in surface mucopolysaccharides. It is possible that abnormal megakaryocyte membrane structure may lead to WF macrothrombocytopenia.\r"
 }, 
 {
  ".I": "100351", 
  ".M": "Animal; Brain/*PA/UL; Central Nervous System Diseases/DT; Cholesterol/*BL/ME; Dogs; Eye/PA; Female; Hydroxymethylglutaryl CoA Reductases; Lovastatin/BL/*TU; Male; Optic Nerve/*PA/UL.\r", 
  ".A": [
   "Berry", 
   "MacDonald", 
   "Alberts", 
   "Molon-Noblot", 
   "Chen", 
   "Lo", 
   "Greenspan", 
   "Allen", 
   "Durand-Cavagna", 
   "Jensen", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):427-43\r", 
  ".T": "Brain and optic system pathology in hypocholesterolemic dogs treated with a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase.\r", 
  ".U": "88324579\r", 
  ".W": "The cholesterol lowering compound lovastatin, a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase (EC 1.1.1.34 HMG CoA reductase), was given in nine separate experiments to normocholesterolemic dogs at rates up to 180 times the maximum therapeutic dose in man (1 mg/kg/day). Mean serum total cholesterol concentrations were reduced as much as 88% below normal. Clinical evidence of neurotoxicity occurred in up to 37% of animals given 180 mg/kg/day lovastatin for 11 or more days, especially in one laboratory where the dosing regime resulted in higher concentrations of plasma drug levels. Dogs receiving 60 mg/kg/day or less never exhibited neurologic signs. The central nervous system (CNS) of affected dogs exhibited endothelial degeneration and hemorrhagic encephalopathy. Focal extravasation of horseradish peroxidase occurred frequently (6/8) in the retrolaminar optic nerve of asymptomatic or clinically affected dogs given 180 mg/kg/day lovastatin, with endothelial degeneration and discrete optic nerve degenerative lesions interpreted as ischemic. The association between the degree of hypocholesterolemia and occurrence of clinical signs was not exact. Total brain cholesterol was similar in treated and control dogs. Hypocholesterolemic dogs had proportionally lowered serum concentrations of alpha-tocopherol, but oral supplementation of this vitamin did not prevent the neurologic syndrome. Endothelial degeneration in the CNS and optic nerve may have reflected in vitro morphologic effects of HMG CoA reductase inhibitors due to extreme inhibition of nonsterol isoprene synthesis. Retinogeniculate axonal (Wallerian-like) degeneration occurred in greater than or equal to 12% of dogs given 60 mg/kg/day or more lovastatin, with central chromatolysis of occasional retinal ganglion cells. These neuroaxonal changes may have been secondary to vascular effects, but superimposed direct neurotoxic action at the high dosage levels of lovastatin could not be excluded. There was no evidence of drug induced adverse effects in the CNS of dogs given up to 30 mg/kg/day lovastatin for 2 years.\r"
 }, 
 {
  ".I": "100352", 
  ".M": "Animal; Blood Gas Analysis; Blood Pressure; Disease Models, Animal; Embolism, Air/*; Hemodynamics; Hypertension, Pulmonary/ET/*PA/PP; Lung/PA/PP; Lymph Nodes/PP; Pulmonary Artery/*PA/PP; Sheep; Support, U.S. Gov't, P.H.S.; Vascular Resistance.\r", 
  ".A": [
   "Perkett", 
   "Brigham", 
   "Meyrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):444-54\r", 
  ".T": "Continuous air embolization into sheep causes sustained pulmonary hypertension and increased pulmonary vasoreactivity.\r", 
  ".U": "88324580\r", 
  ".W": "Baseline pulmonary arterial, left atrial and systemic artery pressures, cardiac output, and lung lymph flow were measured in seven chronically catheterized sheep before continuous air embolization into the pulmonary artery, which caused a two-to-threefold increase in pulmonary vascular resistance (PVR) for 12 days. Air embolization was discontinued on days 4, 8, and 12 and hemodynamic measurements were repeated. Thromboxane B2, 6-keto-PGF1 alpha, and protein were measured in lung lymph and blood plasma on days 0, 4, 8 and 12. Air embolization caused an acute, sustained rise in pulmonary artery pressure and PVR (baseline, 3.68 +/- 0.21; air, 8.32 +/- 0.62, mean +/- SE). By day 4, PVR was increased significantly even when air flow was interrupted (5.97 +/- 0.72) and by day 12, it was almost twice baseline; pulmonary artery pressure also remained elevated (baseline, 19 +/- 1 cm H2O; day 12, 31 +/- 3). Pulmonary vasoreactivity to PGH2-A was significantly increased on days 4, 8, and 12 (day 12, 285 +/- 41% of baseline response). Lung lymph flow, protein, and thromboxane clearance were increased throughout the study while clearance of 6-keto-PGF1 alpha was increased at day 4 and falling by day 8. At autopsy, morphometric analysis of the barium-injected pulmonary arterial bed revealed striking structural remodeling, extension of muscle into smaller arteries than normal: decreased peripheral arterial filling, increased medial thickness, and dilated large pulmonary arteries. Continuous air embolization into sheep causes the structural and functional changes of chronic pulmonary hypertension accompanied by increased pulmonary vasoreactivity to a bolus of PGH2-A. The abrupt onset of the sustained elevation in PVR induced by air embolization may account for the severity of the structural remodelling, particularly for the increased medial thickness.\r"
 }, 
 {
  ".I": "100353", 
  ".M": "Blood Proteins/ME/PD/*PH; Eosinophils/DE/*PA/PH; Human; Hydrogen Peroxide/PD; Peroxidases/ME/PD/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Samoszuk", 
   "Petersen", 
   "Gidanian", 
   "Rietveld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):455-60\r", 
  ".T": "Cytophilic and cytotoxic properties of human eosinophil peroxidase plus major basic protein.\r", 
  ".U": "88324581\r", 
  ".W": "The cytophilic and cytotoxic properties of an acetate-buffered solution of human eosinophil peroxidase (EPO) plus major basic protein (MBP) were studied to determine the cytotoxic potential of localized eosinophil degranulation in human tissues. When incubated with EPO + MBP for 5 minutes, viable cells of six unrelated types (Sp 2/0; HeLa; human gastric adenocarcinoma; acute lymphocytic leukemia; IM-9; benign lymphoid hyperplasia) developed varying degrees of cytochemically detectable deposits of EPO on the cell membranes. A single-step propidium iodide exclusion assay was then used to show that EPO + MBP in the absence of hydrogen peroxide is substantially cytotoxic only to the acute lymphocytic leukemia and IM-9 cells. In the presence of 0.003% hydrogen peroxide, EPO + MBP was cytotoxic to five types of cells. It is concluded that human EPO in the presence of MBP has an affinity for the membrane of diverse cell types. The toxicity of EPO + MBP is markedly enhanced by the presence of hydrogen peroxide.\r"
 }, 
 {
  ".I": "100354", 
  ".M": "Age Factors; Anemia, Hemolytic/BL/CO/IM/*PA; Animal; Blood Cells/PA; Dogs; Female; Glomerulonephritis/CO/PA; Immunoglobulins/AN; Iron/AN; Male; Mice; Mice, Mutant Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Maggio-Price", 
   "Russell", 
   "Wolf", 
   "Alpers", 
   "Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):461-73\r", 
  ".T": "Clinicopathologic features of young and old sphha/sphha mice. Mutants with congenital hemolytic anemia.\r", 
  ".U": "88324582\r", 
  ".W": "A colony of mice with congenital hemolytic anemia, sphha/sphha, were evaluated over a 3-year period. Prominent findings included decreased survivability, reticulocytosis, increased peripheral blood leukocytes, extramedullary hematopoiesis in liver and spleen, lymphoid hyperplasia and membranoproliferative glomerulonephritis. Older (12 to 21 months) anemic animals had elevated serum levels of IgG1 and IgA. There was deposition of C3, IgG, IgM, and IgA in renal glomeruli of both control and anemic mice, but deposition of IgM and IgA was more prominent and widely distributed in anemic animals and correlated with mesangial expansion and the presence of electron dense deposits in the mesangium and in glomerular capillary walls. Prominent renal tubular hemosiderosis was noted in young and old anemic mice. The relation between the hemolytic anemia and glomerular disease is unclear but these mice may be an animal model useful for exploration of changes attendant with chronic hemolysis and evaluation of renal disease that accompanies hemolytic anemia.\r"
 }, 
 {
  ".I": "100355", 
  ".M": "Actins/ME; Adenosine Triphosphate/*ME; Animal; Cell Line; Cytoskeleton/*ME; Glucose/ME; Hydrogen Peroxide/*PD; Mice; Microfilaments/DE/*ME/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Hinshaw", 
   "Armstrong", 
   "Burger", 
   "Beals", 
   "Hyslop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):479-88\r", 
  ".T": "ATP and microfilaments in cellular oxidant injury.\r", 
  ".U": "88324584\r", 
  ".W": "Oxidant injury produces dramatic changes in cytoskeletal organization and cell shape. ATP synthetic pathways are major targets of oxidant injury resulting in rapid depletion of cellular ATP following oxidant exposure. The relation of ATP depletion to the changes in microfilament organization seen following H2O2 exposure were examined in the P388D1 cell line. Three hours of glucose depletion alone resulted in a decline in cellular ATP levels to less than 10% of controls, which was comparable to ATP levels in cells 30 to 60 minutes after exposure to 5 mM H2O2 in the presence of glucose. Adherent cells stained with rhodamine phalloidin, a probe specific for polymerized (F) actin, revealed a progressive shortening of microfilaments into globular aggregates within cells depleted of glucose over 3 hours, a pattern similar to earlier observations of H2O2-injured cells after 1 hour. The changes in cellular ATP associated with glucose depletion or H2O2 exposure were then correlated with G actin content measured by the DNAse 1 inhibition assay. No real differences in G actin content as a percentage of total actin were seen in P388D1 cells following 3 hours of glucose depletion or 30 to 60 minutes after exposure to 5 mM H2O2. But 2 to 3 hours after exposure to H2O2 there was a progressive decrease in G actin as a percentage of total actin within the cells. Transmission electron microscopy of cells depleted of glucose for 3 h or 1 hour after exposure to H2O2 revealed the presence of side-to-side aggregates or bundles of microfilaments within the cells. These observations suggest that declining levels of ATP either from metabolic inhibition or H2O2 injury are correlated with the fragmentation and shortening of microfilaments into aggregates. No net change in monomeric or polymeric actin was necessary for this to occur. However, at later time points after H2O2 exposure some actin assembly did occur.\r"
 }, 
 {
  ".I": "100356", 
  ".M": "Animal; Comparative Study; Lactate Dehydrogenase/*BL/GE/ME; Lactate Dehydrogenase Virus/*; Male; Mice; Mice, Inbred BALB C; Mice, Inbred NZB; Silica/PD; Virus Diseases/BL/*EN/GE.\r", 
  ".A": [
   "Hayashi", 
   "Salata", 
   "Kingman", 
   "Notkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):503-11\r", 
  ".T": "Regulation of enzyme levels in the blood. Influence of environmental and genetic factors on enzyme clearance.\r", 
  ".U": "88324586\r", 
  ".W": "Since its discovery, lactic dehydrogenase virus (LDV) has remained unique as a model of long-term enzyme elevation due to impairment of enzyme clearance. The present study shows that mice inoculated with silica develop an increase in plasma lactate dehydrogenase (LDH) lasting for at least 6 months and that the enzyme elevation is due, at least in part, to impairment of clearance. The extent of the enzyme elevation is dependent on both the dose and route of silica administration and mice that had received both silica and LDV showed a more profound impairment of LDH clearance than mice that had received silica or LDV alone. Examination of the factors that regulate circulating enzyme levels in normal mice revealed that whereas there was no difference in resting enzyme levels among several inbred strains of mice (BALB/cAnN, NZBWF1/J,B10.D2/nSnN, and A/J mice), when mice were stressed by the administration of an enzyme load, certain inbred strains (BALB/cAnN) cleared the enzyme rapidly and others (B10.D2/nSnN) cleared the enzyme slowly. Moreover, in B10.D2/nSnN mice, enzyme clearance was age-related. When different strains of mice were infected with LDV, LDH levels were substantially higher in the circulation of slow enzyme clearers as compared to rapid enzyme clearers. It is concluded that both environmental and genetic factors influence the clearance of LDH and that impairment of enzyme clearance may be a more important factor than previously suspected in regulating enzyme levels in disease states.\r"
 }, 
 {
  ".I": "100357", 
  ".M": "Carcinoma/*UL; Cell Line; Colonic Neoplasms/*UL; Human; Microscopy, Electron.\r", 
  ".A": [
   "Barkla", 
   "Whitehead", 
   "Foster", 
   "Tutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):521-5\r", 
  ".T": "Tuft (caveolated) cells in two human colon carcinoma cell lines.\r", 
  ".U": "88324588\r", 
  ".W": "The presence of an unusual cell type in two human colon carcinoma cell lines is reported. The cells show the same morphology as \"tuft\" (caveolated) cells present in normal gastrointestinal epithelium. Tuft cells were seen in cell line LIM 1863 growing in vitro and in human colon carcinoma cell line LIM 2210 growing as subcutaneous solid tumour xenografts in nude mice. Characteristic morphologic features of tuft cells included a wide base, narrow apex and a tuft of long microvilli projecting from the apical surface. The microvilli are attached by a core of long microfilaments passing deep into the apical cytoplasm. Between the microvilli are parallel arrays of vesicles (caveoli) containing flocculent material. Two different but not mutually exclusive explanations for the presence of tuft cells are proposed. The first explanation is that tuft cells came from the resected tumour and have survived by mitotic division during subsequent passages. The second explanation suggests that tuft cells are the progeny of undifferentiated tumour cells. Descriptions of tuft cells in colon carcinomas are uncommon and possible reasons for this are presented. The morphology of tuft cells is consistent with that of a highly differentiated cell specialised for absorption, and these new models provide an opportunity to further investigate the structure and function of tuft cells.\r"
 }, 
 {
  ".I": "100358", 
  ".M": "Adrenal Glands/ME/UL; Animal; Autoradiography/*; Iodine Radioisotopes/DU; Lipoproteins, LDL/*ME; Liver/ME/UL; Male; Saimiri; Testis/ME/UL.\r", 
  ".A": [
   "Tompkins", 
   "Schnitzer", 
   "Yarmush", 
   "Colton", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):526-42\r", 
  ".T": "Measurement of 125I-low density lipoprotein uptake in selected tissues of the squirrel monkey by quantitative autoradiography.\r", 
  ".U": "88324589\r", 
  ".W": "A recently developed technique of absolute quantitative light microscopic autoradiography of 125I-labeled proteins in biologic specimens was used to measure 125I-low density lipoprotein (125I-LDL) concentration levels in various tissues of the squirrel monkey after 30 minutes of in vivo LDL circulation. Liver and adrenal cortex exhibited high 125I-LDL concentrations, presumably because of binding to specific cell surface receptors and/or internalization in vascular beds with high permeability to LDL. High tissue concentrations of LDL were associated with the zona fasciculata and reticularis of the adrenal cortex and the interstitial cells of Leydig in the testis; significantly lower levels of 125I-LDL were observed in the adrenal medulla, the zona glomerulosa, and germinal centers of the testis. Contrary to previous reports, low 125I-LDL concentrations were observed throughout the gastrointestinal tract and in lymph nodes. In addition, multiple arterial intramural focal areas of high 125I-LDL concentrations were identified in arteries supplying the adrenal gland, lymph node, small bowel, and liver.\r"
 }, 
 {
  ".I": "100359", 
  ".M": "Animal; Cell Division/*; Muscle, Smooth/*PH; Oxygen/*PH; Pulmonary Artery/*PH; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Coflesky", 
   "Adler", 
   "Woodcock-Mitchell", 
   "Mitchell", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):563-73\r", 
  ".T": "Proliferative changes in the pulmonary arterial wall during short-term hyperoxic injury to the lung.\r", 
  ".U": "88324592\r", 
  ".W": "Injury to the lung during in vivo exposure to hyperoxia results in vascular restructuring and pulmonary hypertension. This study reports the pattern of cellular proliferation that occurs in proximal intrapulmonary arteries over time during vessel wall injury and adaptation to increased partial pressures of oxygen. Although the remodeling of the capillary bed has been emphasized particularly during oxygen injury to the lung, this report identifies significant proliferative changes within the vessel wall of proximal arterial segments isolated from rats exposed to 85% oxygen. An increased incorporation of 3H-thymidine by endothelial cells is the earliest and most dramatic vessel wall response. The labeling index of these cells is increased more than tenfold by the end of 7 days in hyperoxia. Proliferation of medial smooth muscle cells and adventitial fibroblasts is also significantly increased. The increased cell number within these compartments is noted especially for its contribution to the overall vessel wall hypertrophy observed in chronic hyperoxic pulmonary hypertension. This general proliferative response is accompanied by specific shifts in the relative percentages of different actin protein isoforms as identified by two-dimensional gel electrophoresis. Changes in the distribution of actin isoforms are discussed as potential markers of a phenotypic modulation among vascular smooth muscle cells that occurs during the progression of pulmonary vessel wall remodeling.\r"
 }, 
 {
  ".I": "100360", 
  ".M": "Animal; Aorta/ME/PP; Dogs; Ductus Arteriosus/*ME/PP; Ductus Arteriosus, Patent/ME/PP; Endothelium/ME/*UL; Hyaluronic Acid/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "De", 
   "Girard", 
   "Poelmann", 
   "Van", 
   "Patterson", 
   "Gittenberger-De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):574-85\r", 
  ".T": "Hyaluronic acid accumulation and endothelial cell detachment in intimal thickening of the vessel wall. The normal and genetically defective ductus arteriosus.\r", 
  ".U": "88324593\r", 
  ".W": "The closing ductus arteriosus (DA) was studied as a model for the development of intimal thickening of vessel walls using ultrastructural and immunohistochemical techniques. The material consisted of DA from neonatal dogs of three types: normal beagles, DA-defective pups from a line of mixed poodles with a genetic defect in the closure of the DA leading to persistent ductus arteriosus (PDA line), and normal litter-mates of DA-defective pups in the PDA line. The DA of the normal litter-mates of DA-defective pups did not differ from those of normal beagles. In the DA of normal beagles and normal PDA-line pups, closure is preceded by intimal thickening characterized by formation of a widened subendothelial region (SR), detachment of endothelial cells, invagination of endothelial cells, and migration of smooth muscle cells into the SR. It was observed that immediately before and after endothelial cell detachment, there was an increase in hyaluronic acid (HA) in the SR and inner media. In the DA-defective pups, the increase in hyaluronic acid failed to occur and there was no intimal thickening. The SR failed to expand, endothelium remained attached to the internal elastic membrane, and there was no invagination of endothelium or migration of smooth muscle cells. It is hypothesized that the increased synthesis of HA is an important early event leading to intimal thickening in the normal DA and perhaps to abnormal intimal thickening of other vessels. By its hygroscopic properties, HA may be directly involved in the formation of a wide SR, inducing endothelial cell detachment and favoring smooth muscle cell migration. In affected pups of the PDA line, there is a genetically-determined \"block\" in the normal process of intimal thickening at or before the initiation of increased HA synthesis.\r"
 }, 
 {
  ".I": "100361", 
  ".M": "Animal; Ascitic Fluid/ME; Body Weight/*; Cachexia/*ME; Lymphocytic Choriomeningitis/*ME/PP; Macrophages/*ME; Mice; Mice, Inbred C57BL/*; Mice, Obese/*; Support, U.S. Gov't, P.H.S.; Tumor Necrosis Factor/*ME.\r", 
  ".A": [
   "Lathey", 
   "Oldstone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):586-92\r", 
  ".T": "Weight loss in obese mice persistently infected with lymphocytic choriomeningitis virus is not associated with elevated tumor necrosis factor/cachectin activity in peritoneal macrophages.\r", 
  ".U": "88324594\r", 
  ".W": "C57BL/6 ob/ob (C57 ob/ob) mice infected persistently with lymphocytic choriomeningitis virus (LCMV) show cachexia as judged by a weight loss of greater than 20%. Virus persists in a subset of macrophages. Because a cachexic state occurs in several chronic debilitating diseases of humans, often accompanied by persistent microbial infections with macrophage/monocytic involvement and tumor necrosis factor (TNF) cachectin production, the role of TNF in the weightloss of ob/ob mice infected persistently with LCMV was investigated. TNF mRNA expression was not increased in peritoneal cells from such persistently-infected mice, nor did their serum levels of TNF rise above those in uninfected litter-mates. Furthermore, in vitro LCMV infection of adherent peritoneal cells from these C57 ob/ob mice did not enhance TNF mRNA or protein expression. Therefore, the cachexia-like weight loss observed in C57 ob/ob mice during a persistent LCMV infection is apparently not associated with a measurable increase in TNF.\r"
 }, 
 {
  ".I": "100362", 
  ".M": "Aging; Animal; Disease Models, Animal; Human; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL/*; Multiple Myeloma/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Radl", 
   "Croese", 
   "Zurcher", 
   "Van", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8812; 132(3):593-7\r", 
  ".T": "Animal model of human disease. Multiple myeloma.\r", 
  ".U": "88324595\r"
 }, 
 {
  ".I": "100363", 
  ".M": "Psychiatry/*; Societies, Medical/*; United States.\r", 
  ".A": [
   "Fink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1061-7\r", 
  ".T": "Is \"biopsychosocial\" the psychiatric shibboleth?\r", 
  ".U": "88324709\r"
 }, 
 {
  ".I": "100364", 
  ".M": "Adult; Age Factors; Diseases in Twins/*; Female; Human; Male; Psychiatric Status Rating Scales; Risk Factors; Schizophrenia/DI/*GE; Schizophrenic Psychology/*; Sex Factors; Social Adjustment; Twins, Monozygotic.\r", 
  ".A": [
   "Dworkin", 
   "Lenzenweger", 
   "Moldin", 
   "Skillings", 
   "Levick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1077-83\r", 
  ".T": "A multidimensional approach to the genetics of schizophrenia.\r", 
  ".U": "88324712\r", 
  ".W": "To determine which dimensions of psychopathology are associated with a greater liability to develop schizophrenia, the authors examined the case histories of 151 monozygotic probands from five twin studies. Proband twins from pairs concordant for schizophrenia had greater numbers of negative symptoms, poorer premorbid adjustment, fewer paranoid symptoms, and earlier ages at onset than probands from discordant pairs. In discriminant analyses, negative symptoms, premorbid social competence, and paranoid symptoms each contributed to the discrimination between concordant and discordant pairs. These results provide support for Strauss et al.'s suggestion that these three types of symptoms reflect three different functional processes in the development of schizophrenia.\r"
 }, 
 {
  ".I": "100365", 
  ".M": "Adolescence; Adult; Brain/*PA/RA; Comparative Study; Evaluation Studies; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Psychotic Disorders/*DI/PA; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Cohen", 
   "Buonanno", 
   "Keck", 
   "Finklestein", 
   "Benes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1084-8\r", 
  ".T": "Comparison of MRI and CT scans in a group of psychiatric patients.\r", 
  ".U": "88324713\r", 
  ".W": "The authors compared the results of computerized tomography (CT) and magnetic resonance imaging (MRI) scans of 16 psychotic patients with various diagnoses whose neurologic examinations suggested structural brain abnormalities. Blind readings showed a high concordance of findings, including ventricle-to-brain ratios, although MRI appeared superior in visualizing midline structures and identifying atrophic changes. Because it requires no ionizing radiation, MRI allows multiple studies of the same patient, study of family members, and recruitment of unbiased samples of control subjects. Use of MRI may help address questions regarding the specificity and prevalence of brain abnormalities observed with CT in psychotic patients.\r"
 }, 
 {
  ".I": "100366", 
  ".M": "Adolescence; Adult; Anthropometry; Brain/AH/*PA/RA; Caudate Nucleus/AH/PA/RA; Cerebral Ventricles/AH/PA; Corpus Striatum/AH/PA/RA; Human; Male; Obsessive-Compulsive Disorder/DI/ET/*PA; Radiographic Image Interpretation, Computer-Assisted; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Luxenberg", 
   "Swedo", 
   "Flament", 
   "Friedland", 
   "Rapoport", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1089-93\r", 
  ".T": "Neuroanatomical abnormalities in obsessive-compulsive disorder detected with quantitative X-ray computed tomography.\r", 
  ".U": "88324714\r", 
  ".W": "New brain imaging techniques may provide evidence for a biological basis for severe psychiatric disorders. The authors used quantitative X-ray computed tomography (CT) to analyze the brain volume of 10 male patients with severe primary obsessive-compulsive disorder and 10 healthy male control subjects. Caudate nucleus volume in the patients with obsessive-compulsive disorder was significantly less than that of control subjects, but lenticular nuclei, third ventricle, and lateral ventricle volumes did not differ between these two groups, and no abnormal asymmetry of bilateral structures was detected. These findings support other evidence of involvement of the caudate nucleus in obsessive-compulsive disorder.\r"
 }, 
 {
  ".I": "100367", 
  ".M": "Adult; Cocaine/*; Female; Hospitalization/*; Human; Hydrocortisone/*BL; Hyperprolactinemia/BL/CO; LH/*BL; Male; Prolactin/*BL; Substance Dependence/*BL/CO; Support, U.S. Gov't, P.H.S.; Testosterone/*BL.\r", 
  ".A": [
   "Mendelson", 
   "Teoh", 
   "Lange", 
   "Mello", 
   "Weiss", 
   "Skupny", 
   "Ellingboe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1094-8\r", 
  ".T": "Anterior pituitary, adrenal, and gonadal hormones during cocaine withdrawal.\r", 
  ".U": "88324715\r", 
  ".W": "Plasma luteinizing hormone (LH), prolactin, testosterone, and cortisol levels were determined in 16 patients after hospital admission for cocaine abuse, during the course of 4 weeks of hospitalization, and before discharge. Hyperprolactinemia was found at admission (mean +/- SD, 27.5 +/- 10.2 ng/ml) and persisted until discharge (mean +/- SD, 28.7 +/- 10.8 ng/ml). Plasma LH, testosterone, and cortisol levels were within normal limits. These findings suggest that persistent elevation of plasma prolactin levels after cocaine withdrawal may reflect a chronic cocaine-induced derangement in neural dopaminergic regulatory systems.\r"
 }, 
 {
  ".I": "100368", 
  ".M": "Aged; Aged, 80 and over; Cognition Disorders/CO/*DI/PX; Dementia/CO/*DI/PX; Depressive Disorder/CO/*DI/PX; Diagnosis, Differential; Female; Human; Male; Middle Age; Psychiatric Status Rating Scales; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reynolds", 
   "Hoch", 
   "Kupfer", 
   "Buysse", 
   "Houck", 
   "Stack", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1099-103\r", 
  ".T": "Bedside differentiation of depressive pseudodementia from dementia.\r", 
  ".U": "88324716\r", 
  ".W": "The authors analyzed the pretreatment clinical presentations of 14 patients with depressive pseudodementia and 28 patients with primary degenerative dementia as measured by the Mini-Mental State, the Blessed Dementia Rating Scale, and the Hamilton Rating Scale for Depression. They found that patients with pseudodementia showed significantly greater pretreatment early morning awakening, higher ratings of psychological anxiety, and more severe impairment of libido. Patients with dementia, however, showed significantly more disorientation to time, greater difficulty finding their way about familiar streets or indoors, and more impairment with dressing. The authors suggest that these findings be considered preliminary.\r"
 }, 
 {
  ".I": "100369", 
  ".M": "Attitude; Career Choice; Clinical Clerkship/*ST; Clinical Competence; Education, Medical, Undergraduate/*ST; Evaluation Studies; Human; Psychiatry/*ED; Schools, Medical; Students, Medical/PX; Teaching/MT; United States.\r", 
  ".A": [
   "Reiser", 
   "Sledge", 
   "Edelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1122-6\r", 
  ".T": "Four-year evaluation of a psychiatric clerkship: 1982-1986.\r", 
  ".U": "88324720\r", 
  ".W": "The authors describe a psychiatric clerkship organized to achieve goals relevant to all medical students, regardless of their future specialty choice. The clerkship had been in place for 8 years in 1986, and standardized program evaluations were available for 4 years. A survey of the diverse clinical settings used for the clerkship showed that each had unique strengths and weaknesses but that each could meet the core goals of the clerkship, indicating that this clerkship design would also be feasible in a smaller department with any one or two of the settings available.\r"
 }, 
 {
  ".I": "100370", 
  ".M": "Adult; Borderline Personality Disorder/CO/DI; Comparative Study; Compulsive Personality Disorder/CO/DI; Depressive Disorder/CO; Female; Human; Male; Obsessive-Compulsive Disorder/*CO; Personality Disorders/CO/*DI/PX; Personality Inventory; Schizoid Personality Disorder/CO/DI.\r", 
  ".A": [
   "Joffe", 
   "Swinson", 
   "Regan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1127-9\r", 
  ".T": "Personality features of obsessive-compulsive disorder.\r", 
  ".U": "88324721\r", 
  ".W": "The authors evaluated personality dysfunction in 23 patients with primary obsessive-compulsive disorder and an age- and sex-matched group of patients with major depressive disorder. There were no significant differences between the two patient groups with respect to mean personality trait scores or the frequency or type of personality disorder diagnosis. A mixed personality disorder with avoidant, dependent, and passive-aggressive features was most commonly observed in the obsessive-compulsive group. There was a very low frequency of schizoid or compulsive personality disorder.\r"
 }, 
 {
  ".I": "100371", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DI; Adult; Bipolar Disorder/DI/PX; Case Report; Delusions/DI/*PX; Depressive Disorder/DI/*PX; Human; Male; Middle Age; Risk Factors.\r", 
  ".A": [
   "Mahorney", 
   "Cavenar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1130-2\r", 
  ".T": "A new and timely delusion: the complaint of having AIDS.\r", 
  ".U": "88324722\r", 
  ".W": "Delusions presented by patients with psychiatric disorders are often a combination of psychopathology and current events. The authors present three cases that document the delusion of having acquired immune deficiency syndrome (AIDS) in patients who were not members of high-risk groups but had psychiatric disorders. This clinical phenomenon raises psychodynamic issues as well as adds a new dimension to the controversy over AIDS testing.\r"
 }, 
 {
  ".I": "100372", 
  ".M": "Bipolar Disorder/*PP; Body Temperature/*; Body Temperature Regulation; Circadian Rhythm/*; Female; Human; Male; Middle Age; Seasons; Sleep/PH; Thyrotropin/*BL.\r", 
  ".A": [
   "Souetre", 
   "Salvati", 
   "Wehr", 
   "Sack", 
   "Krebs", 
   "Darcourt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1133-7\r", 
  ".T": "Twenty-four-hour profiles of body temperature and plasma TSH in bipolar patients during depression and during remission and in normal control subjects.\r", 
  ".U": "88324723\r", 
  ".W": "The 24-hour patterns of body temperature and plasma thyrotropin (TSH) were measured in eight bipolar patients in both depressed and recovered (after 3 weeks of treatment) states and in eight normal control subjects. Clear circadian patterns were detected for both temperature and TSH. Nocturnal body temperature was increased and the nocturnal surge of TSH was blunted during depression; these abnormalities were corrected after recovery. The inverse relationship between changes in body temperature and TSH levels at night suggests that changes in thermoregulation may be responsible for the neuroendocrine disturbance and may play a role in the pathophysiology of depression.\r"
 }, 
 {
  ".I": "100373", 
  ".M": "Adult; Case Report; Child Abuse; Child, Preschool; Fathers/PX; Forensic Psychiatry; Homicide/*; Human; Infanticide; Male; Mental Disorders/*PX; Mental Retardation/PX; Poverty; Social Support; United States.\r", 
  ".A": [
   "Campion", 
   "Cravens", 
   "Covan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1141-4\r", 
  ".T": "A study of filicidal men.\r", 
  ".U": "88324725\r", 
  ".W": "Twelve filicidal men were examined on a forensic psychiatric service. The majority suffered from severe mental impairments due to psychosis, neurological disorders, substance abuse, or mental retardation. Most of the filicidal acts committed by these chronically impaired men resulted from isolated explosive behavior.\r"
 }, 
 {
  ".I": "100374", 
  ".M": "Adult; Age Factors; Ambulatory Care/UT; Appointments and Schedules; Community Mental Health Centers/*UT; Ethnic Groups; Female; Human; Male; Marriage; Mental Disorders/CL/*DI; Patient Compliance; Poverty; Referral and Consultation; Social Adjustment; Urban Population.\r", 
  ".A": [
   "de", 
   "Boerstler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1145-8\r", 
  ".T": "The relationship of presenting complaints to the use of psychiatric services in a low-income group.\r", 
  ".U": "88324726\r", 
  ".W": "The presenting complaints of 503 subjects who contacted a mental health clinic serving an inner-city, low-income group were classified into mental state, physical functioning, social relations, and social performance. The authors examined the relationship between type of presenting complaint and race ethnicity, gender, age, marital status, DSM-III diagnosis, source of referral, and previous use of psychiatric services. Diagnostic group, source of referral, previous use of services, and type of presenting complaint were the four best predictors of number of outpatient visits. The increment in prediction produced by type of presenting complaint, however, was relatively modest.\r"
 }, 
 {
  ".I": "100375", 
  ".M": "Adult; Anxiety Disorders/CO/*DT; Benzodiazepine Tranquilizers/TU; Depressive Disorder/CO/DI; Fear/*; Female; Human; Male; Outcome and Process Assessment (Health Care)/*; Panic/*; Patient Dropouts; Personality Disorders/CO/*DI; Psychiatric Status Rating Scales; Research Design/ST; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1149-52\r", 
  ".T": "DSM-III personality disorders and the outcome of treated panic disorder.\r", 
  ".U": "88324727\r", 
  ".W": "Fifty-two patients with panic disorder who had been receiving active benzodiazepine treatment for 8 weeks were assessed by using the outcome measures of spontaneous and situational panic attacks, scores on the Hamilton scales for anxiety and for depression, and scores on self-rated disability scales. Although spontaneous panic attacks were not affected by the presence of any personality disorder, the remaining outcome measures showed a strong and negative association with DSM-III antisocial, borderline, histrionic, and narcissistic personality disorders. There was also a mild negative association with avoidant personality disorder. A subgroup of patients with both major depression and panic disorder appeared more strongly affected.\r"
 }, 
 {
  ".I": "100376", 
  ".M": "Adult; Bromocriptine/*PD/TU; Case Report; Cocaine/AI/*PD; Drug Interactions; Female; Human; Substance Dependence/RH; Substance Withdrawal Syndrome/PC.\r", 
  ".A": [
   "Gutierrez-Esteinou", 
   "Baldessarini", 
   "Cremens", 
   "Campbell", 
   "Teicher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1173\r", 
  ".T": "Interactions of bromocriptine with cocaine [letter]\r", 
  ".U": "88324729\r"
 }, 
 {
  ".I": "100377", 
  ".M": "Adult; Case Report; Electroconvulsive Therapy; Human; Male; Malignant Hyperthermia/*ET/PC; Manic Disorder/TH; Neuroleptic Malignant Syndrome/*ET; Pancuronium/TU; Thiopental/TU; Tranquilizing Agents, Major/AE.\r", 
  ".A": [
   "Grigg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1175\r", 
  ".T": "Neuroleptic malignant syndrome and malignant hyperthermia [letter]\r", 
  ".U": "88324732\r"
 }, 
 {
  ".I": "100378", 
  ".M": "Catatonia/*DT; Human; Lorazepam/*TU; Psychomotor Disorders/*DT.\r", 
  ".A": [
   "Wetzel", 
   "Benkert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1175-6\r", 
  ".T": "Lorazepam for treatment of catatonic symptoms and severe psychomotor retardation [letter]\r", 
  ".U": "88324733\r"
 }, 
 {
  ".I": "100379", 
  ".M": "Adult; Age Factors; Follow-Up Studies; Hospitalization/*; Human; Male; Phencyclidine Abuse/*CO/DI; Schizophrenia/CO; Schizophrenic Psychology/*; Violence/*.\r", 
  ".A": [
   "Convit", 
   "Nemes", 
   "Volavka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1176\r", 
  ".T": "History of phencyclidine use and repeated assaults in newly admitted young schizophrenic men [letter]\r", 
  ".U": "88324734\r"
 }, 
 {
  ".I": "100380", 
  ".M": "Adult; Case Report; Conversion Disorder/*DI/ET; Female; Human; Urination Disorders/*DI/ET.\r", 
  ".A": [
   "Sagar", 
   "Ahuja"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1176-7\r", 
  ".T": "A case of psychogenic urinary retention [letter]\r", 
  ".U": "88324735\r"
 }, 
 {
  ".I": "100381", 
  ".M": "Cognition/*; Conversion Disorder/CL/*DI/PX; Human.\r", 
  ".A": [
   "Good"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1177\r", 
  ".T": "DSM-III-R conversion disorder and the unconscious [letter]\r", 
  ".U": "88324736\r"
 }, 
 {
  ".I": "100382", 
  ".M": "Child Day Care Centers/*; Child Development; Child, Preschool; Employment; Human; Infant; Infant Care/*; Life Change Events; Object Attachment; Parent-Child Relations.\r", 
  ".A": [
   "Westman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1177-8\r", 
  ".T": "The infant day care controversy [letter]\r", 
  ".U": "88324737\r"
 }, 
 {
  ".I": "100383", 
  ".M": "Combined Modality Therapy; Depressive Disorder/TH; Electroconvulsive Therapy/*AE; Human; Lithium/*AE.\r", 
  ".A": [
   "Milstein", 
   "Small"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1178\r", 
  ".T": "Problems with lithium combined with ECT [letter]\r", 
  ".U": "88324738\r"
 }, 
 {
  ".I": "100384", 
  ".M": "Bulimia/CO/*DT/PP; Caloric Intake/DE; Double-Blind Method; Eating/DE; Female; Human; Menstrual Cycle/*; Premenstrual Syndrome/CO/*DT/PP; Progesterone/TU.\r", 
  ".A": [
   "Price", 
   "DiMarzio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1178-9\r", 
  ".T": "Bulimia, menstruation, and PMS: treatment implications [letter]\r", 
  ".U": "88324739\r"
 }, 
 {
  ".I": "100385", 
  ".M": "Acting Out/*; Exhibitionism/*DT; Human; Male; Masturbation/*DT; Medroxyprogesterone/*TU; Organic Mental Disorders/*DT/PC; Paraphilias/*DT; Sex Behavior/DE.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1179-80\r", 
  ".T": "Medroxyprogesterone acetate as a treatment for sexual acting out in organic brain syndrome [letter]\r", 
  ".U": "88324740\r"
 }, 
 {
  ".I": "100386", 
  ".M": "Adult; Aging; Chronic Disease; Hallucinations/CL/DI/PX; Human; Schizophrenia/CL/*DI/ET; Schizophrenic Psychology/*.\r", 
  ".A": [
   "Ciccone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1180\r", 
  ".T": "Debate on the two-syndrome hypothesis of schizophrenia [letter]\r", 
  ".U": "88324741\r"
 }, 
 {
  ".I": "100387", 
  ".M": "Drug Therapy, Combination; Human; Levodopa/*TU; Schizophrenia/*DT; Schizophrenia, Paranoid/*DT/PX; Schizophrenic Psychology/*; Trifluoperazine/TU.\r", 
  ".A": [
   "Berry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1180-1\r", 
  ".T": "L-dopa for the negative symptoms of schizophrenia [letter]\r", 
  ".U": "88324742\r"
 }, 
 {
  ".I": "100388", 
  ".M": "Alcoholism/*GE; Female; Fetal Alcohol Syndrome/*ET; Human; Infant, Newborn; Nervous System Diseases/*ET/GE; Pregnancy.\r", 
  ".A": [
   "Ward"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1181\r", 
  ".T": "Alcoholic neurotoxicity in the developing fetus [letter]\r", 
  ".U": "88324743\r"
 }, 
 {
  ".I": "100389", 
  ".M": "Atrophy; Brain/*PA/PP; Depressive Disorder/*PA/PP; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age.\r", 
  ".A": [
   "Coffey", 
   "Figiel", 
   "Weiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1181-2\r", 
  ".T": "Leukoencephalopathy and depression [letter]\r", 
  ".U": "88324744\r"
 }, 
 {
  ".I": "100390", 
  ".M": "Benzamides/*TU; Clozapine/*TU; Dibenzazepines/*TU; Drug Administration Schedule; Dyskinesia, Drug-Induced/*DT/ET; Human; Tiapride/*TU; Tranquilizing Agents, Major/AD/AE.\r", 
  ".A": [
   "Deleu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1182-3\r", 
  ".T": "Treatment of tardive dyskinesia [letter]\r", 
  ".U": "88324745\r"
 }, 
 {
  ".I": "100391", 
  ".M": "Adolescence; Child; Child Abuse/*; Child Abuse, Sexual/*; Female; Human; Life Change Events; Mental Disorders/CO/*ET.\r", 
  ".A": [
   "Goodwin", 
   "Attias", 
   "McCarty", 
   "Chandler", 
   "Romanik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1183-4\r", 
  ".T": "Reporting by adult psychiatric patients of childhood sexual abuse [letter]\r", 
  ".U": "88324746\r"
 }, 
 {
  ".I": "100393", 
  ".M": "Depressive Disorder/CL/*DI/PX; Human; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Ladds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8812; 145(9):1186\r", 
  ".T": "DSM-III and DSM-III-R dysthymia and major depression [letter]\r", 
  ".U": "88324748\r"
 }, 
 {
  ".I": "100395", 
  ".M": "Athletic Injuries/*/DI/ET/TH; Human; Research; Sports Medicine/MT.\r", 
  ".A": [
   "Noyes", 
   "Albright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:Svi-Sx\r", 
  ".T": "Foreword: Sports injury research.\r", 
  ".U": "88324750\r"
 }, 
 {
  ".I": "100396", 
  ".M": "Athletic Injuries/*PC; Human; Interprofessional Relations; Physician's Role/*; Research; Research Personnel/*; Role/*.\r", 
  ".A": [
   "Albright", 
   "Noyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S1-4\r", 
  ".T": "Role of the team physician in sports injury studies.\r", 
  ".U": "88324751\r"
 }, 
 {
  ".I": "100397", 
  ".M": "Human; Informed Consent; Research Design; Research Personnel; Research Support/*; Sports Medicine/*.\r", 
  ".A": [
   "Albright", 
   "Noyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S10-5\r", 
  ".T": "The sports medicine researcher. Guidelines for the investigator.\r", 
  ".U": "88324752\r"
 }, 
 {
  ".I": "100398", 
  ".M": "Athletic Injuries/*EP; Human; Information Systems/*; United States.\r", 
  ".A": [
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S132-3\r", 
  ".T": "Formulation and sense of the NAIRS athletic injury surveillance system.\r", 
  ".U": "88324757\r"
 }, 
 {
  ".I": "100399", 
  ".M": "Athletic Injuries/*EP; Human; Registries/*; Schools; United States.\r", 
  ".A": [
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S134-5\r", 
  ".T": "National High School Athletic Injury Registry.\r", 
  ".U": "88324758\r"
 }, 
 {
  ".I": "100400", 
  ".M": "Human; National Institutes of Health (U.S.)/*; Research Design; Research Support/*; United States.\r", 
  ".A": [
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S16-21\r", 
  ".T": "Sports injury research. Grant applications for clinical research. Preparation and assessment.\r", 
  ".U": "88324759\r"
 }, 
 {
  ".I": "100401", 
  ".M": "Athletic Injuries/*EP/PC; Epidemiologic Methods; Human; United States.\r", 
  ".A": [
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S22-4\r", 
  ".T": "Application of epidemiologic principles to sports injury research.\r", 
  ".U": "88324760\r"
 }, 
 {
  ".I": "100402", 
  ".M": "Athletic Injuries/*; Data Collection; Human; Research Design/*.\r", 
  ".A": [
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S38-42\r", 
  ".T": "Sports injury research. What is the question?\r", 
  ".U": "88324761\r"
 }, 
 {
  ".I": "100403", 
  ".M": "Athletic Injuries/*PC; Goals; Human; Interprofessional Relations; Physical Education and Training/*; Research; Research Personnel/*; Role.\r", 
  ".A": [
   "Albright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S5-9\r", 
  ".T": "Sports injury research. Role of the athletic trainer.\r", 
  ".U": "88324764\r"
 }, 
 {
  ".I": "100404", 
  ".M": "Athletic Injuries; Epidemiologic Methods/*; Human; Quality Assurance, Health Care.\r", 
  ".A": [
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S53-4\r", 
  ".T": "Sports injury research. What is the value of the case-control study?\r", 
  ".U": "88324765\r"
 }, 
 {
  ".I": "100405", 
  ".M": "Athletic Injuries/*EP; Data Collection; Human; Risk Factors.\r", 
  ".A": [
   "Wallace", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S55-6\r", 
  ".T": "Sports injury research. The numerator, denominator, and the population-at-risk.\r", 
  ".U": "88324766\r"
 }, 
 {
  ".I": "100406", 
  ".M": "Adolescence; Analysis of Variance; Athletic Injuries/*/EP/PC; Biometry/*; Female; Human; Male; Regression Analysis; Research Design; Statistics.\r", 
  ".A": [
   "Buncher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S57-62\r", 
  ".T": "Statistics in sports injury research.\r", 
  ".U": "88324767\r"
 }, 
 {
  ".I": "100407", 
  ".M": "Analysis of Variance/*; Athletic Injuries; Blood Pressure/DE; Human.\r", 
  ".A": [
   "McCloskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S63-4\r", 
  ".T": "Analysis of variance in sports injury research.\r", 
  ".U": "88324768\r"
 }, 
 {
  ".I": "100408", 
  ".M": "Athletic Injuries/*DI/EP; Human.\r", 
  ".A": [
   "Noyes", 
   "Lindenfeld", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S65-8\r", 
  ".T": "What determines an athletic injury (definition)? Who determines an injury (occurrence)?\r", 
  ".U": "88324769\r"
 }, 
 {
  ".I": "100409", 
  ".M": "Athletic Injuries/*EP/ET/TH; Data Collection/*MT; Human.\r", 
  ".A": [
   "Lindenfeld", 
   "Noyes", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S69-80\r", 
  ".T": "Sports injury research. Components of injury reporting systems.\r", 
  ".U": "88324770\r"
 }, 
 {
  ".I": "100410", 
  ".M": "Athletic Injuries/*; Data Collection; Goals; Human; Random Allocation; Research; Research Design/*; Research Personnel; Statistics.\r", 
  ".A": [
   "Covvey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8812; 16 Suppl 1:S81-5\r", 
  ".T": "A primer for beginning sports injury study researchers.\r", 
  ".U": "88324771\r", 
  ".W": "In this paper, I offer a set of important dimensions against which research projects can be analyzed. If one can image that each dimension has a range of from 0 to 100 percent, the objective in doing good research is to make our work in each dimension a 100 percent proposition. To ensure this, it would seem wise for the researcher to have checklists like those that pilots use before take off and landing. Before \"take off,\" the researcher would make sure that the hypothesis is valid and well-stated; that the research project is well designed; that all approvals are obtained; and that the operational aspects have been planned and all preparations are in place. During the research project, the researcher will take care that the proper processes have been established and are executed and monitored; and that staff with the proper training and attitudes are doing their jobs. At the end of the study, when it comes to \"land\" the project, the researcher will make sure that the results are analyzed properly and that they are presented in a meaningful way. If all these steps are taken then arrival at the \"destination\"--a successful study--will be far more likely. There are resources available to assist the researcher in each dimension. Database systems assist in collecting data; statistical packages assist in analysing data; clinical trial modeling programs assist in designing a clinical trial. Any of the tools requires a skilled craftsperson to use them properly, but the skills can be learned. However, nothing yet exists to assist the researcher in having good ideas and formulating clear hypotheses.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100411", 
  ".M": "Absorption; Adult; Cheek; Comparative Study; Human; Morphine/BL/*PK; Mouth Mucosa/*ME.\r", 
  ".A": [
   "Fisher", 
   "Fung", 
   "Hanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):552-3\r", 
  ".T": "Absorption of buccal morphine. A comparison with slow-release morphine sulphate [see comments]\r", 
  ".U": "88324865\r", 
  ".W": "The absorption of buccal morphine was compared with that of slow-release morphine sulphate in human volunteers. Morphine concentration was assayed by high pressure liquid chromatography in serum samples obtained at intervals up to 8 hours after administration of morphine 20 mg. Similar mean maximum concentrations were obtained by either route, but the mean time to maximum concentration was longer after buccal than after enteral administration.\r"
 }, 
 {
  ".I": "100412", 
  ".M": "Ambulatory Surgery/*; Anesthesia Recovery Period/*; Anesthesia, General; Anesthesia, Inhalation/*; Comparative Study; Female; Halothane/*/PD; Human; Male; Middle Age; Postoperative Period/*; Psychomotor Performance/DE; Thiopental/PD.\r", 
  ".A": [
   "Nightingale", 
   "Stock", 
   "McKiernan", 
   "Wilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):554-6\r", 
  ".T": "Recovery after single-breath halothane induction of anaesthesia in daycase patients. A comparison with thiopentone.\r", 
  ".U": "88324866\r", 
  ".W": "A single-breath technique of inhalational induction of anaesthesia allows intravenous induction agents to be avoided. We have investigated recovery from anaesthesia in 40 daycase patients, using tests of psychomotor function. Patients anaesthetised with inhalational induction awaken earlier than those who receive thiopentone, but not significantly earlier. There were no significant differences in postoperative psychomotor function between patients who received thiopentone and those who had inhalational inductions. Single-breath halothane, nitrous-oxide, oxygen induction is an alternative to intravenous induction in cooperative adults, but does not confer significant benefits in terms of recovery.\r"
 }, 
 {
  ".I": "100413", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Anesthesiology/ED; Education, Nursing, Continuing; Female; Human; Nurse Midwives/*/ED; Nursing Assessment/*; Pregnancy; Sensation/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jones", 
   "Bogod", 
   "Rees", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):557-9\r", 
  ".T": "Midwive's assessment of the upper sensory level after epidural blockade.\r", 
  ".U": "88324867\r", 
  ".W": "The ability of midwives to assess accurately the level of epidural blockade after a short period of instruction was examined. Seventy-two midwives estimated the upper level bilaterally in 100 patients, by detection of the loss of sensation to a cold stimulus. The midwife and anaesthetist were in complete agreement over the level of block in 71.5% of cases; the midwife overestimated the height of the block in 9.5% of cases, and underestimated in 19%. The midwife underestimated by three spinal segments in 1.5% of cases, and never by more. The technique was acceptable to patients and midwives alike. This procedure should enable safe management of obstetric analgesia, whoever administers top-ups; accurate detection of a block that recedes below therapeutic levels should facilitate earlier top-ups and thus reduce pain for the patient in labour.\r"
 }, 
 {
  ".I": "100414", 
  ".M": "Adolescence; Anesthesia, Inhalation; Anesthetics/*PD; Atracurium/PD; Awareness/*DE; Child; Child, Preschool; Cognition/*DE; Dreams/*DE; Female; Human; Intraoperative Period; Male; Preanesthetic Medication; Prospective Studies; Succinylcholine/PD.\r", 
  ".A": [
   "Hobbs", 
   "Bush", 
   "Downham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):560-2\r", 
  ".T": "Peri-operative dreaming and awareness in children.\r", 
  ".U": "88324868\r", 
  ".W": "Dreaming under anaesthesia was investigated in a prospective study of 120 day case paediatric patients, aged 5-17 years, who underwent a variety of surgical procedures. Patients were anaesthetised using the 'Liverpool technique' of paediatric anaesthesia (nitrous oxide-oxygen-relaxant). No patient reported awareness, but 23 of 120 patients (19%) reported dreams. Analysis of the data revealed that the choice of muscle relaxant, (nondepolarising or depolarising) had a statistically significant effect on the incidence of dreaming (p less than 0.05). It is suggested that the technique of intermittent intravenous suxamethonium may result in increased muscle spindle discharge and cause cerebral arousal and an increased incidence of dreaming.\r"
 }, 
 {
  ".I": "100415", 
  ".M": "Adolescence; Adult; Ambulatory Surgery/*; Anesthesia, Local/*; Arthroscopy/*; Bupivacaine/AD/BL; Human; Injections, Intra-Articular; Knee Joint/*SU; Male; Middle Age; Pain, Postoperative/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Milligan", 
   "Mowbray", 
   "Mulrooney", 
   "Standen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):563-4\r", 
  ".T": "Intra-articular bupivacaine for pain relief after arthroscopic surgery of the knee joint in daycase patients.\r", 
  ".U": "88324869\r", 
  ".W": "A randomised double-blind study was conducted to compare the influence on postoperative pain of equal volumes of one of two concentrations of bupivacaine (0.25%, 0.5%), or saline 0.9%, injected into the knee joint after arthroscopy. The results showed that intra-articular bupivacaine had no significant analgesic effect in either concentration. Plasma bupivacaine concentrations were measured 20 minutes after injection in order to determine the extent of systemic absorption.\r"
 }, 
 {
  ".I": "100416", 
  ".M": "Administration, Oral; Adolescence; Adult; Aged; Aspirin/AD/*TU; Comparative Study; Female; Human; Male; Middle Age; Muscles/*; Pain/*PC; Premedication/*; Succinylcholine/*AE; Tubocurarine/TU.\r", 
  ".A": [
   "McLoughlin", 
   "Nesbitt", 
   "Howe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):565-7\r", 
  ".T": "Suxamethonium induced myalgia and the effect of pre-operative administration of oral aspirin. A comparison with a standard treatment and an untreated group.\r", 
  ".U": "88324870\r", 
  ".W": "Eighty-four fit, unpremedicated patients who presented for routine surgery and received a standard anaesthetic technique were allocated randomly to three equal groups. Group 1 received tubocurarine 0.05 mg/kg before induction of anaesthesia. Group 2 received soluble aspirin 600 mg orally one hour before surgery, while Group 3 received no pretreatment. Aspirin prophylaxis produced a significant reduction in the incidence of subsequent suxamethonium-induced myalgia and the improvement was similar to that achieved with tubocurarine pretreatment. Pre-operative oral administration of aspirin effectively reduces muscle pains and avoids many of the complications associated with pretreatment with non-depolarising agents.\r"
 }, 
 {
  ".I": "100417", 
  ".M": "Anesthesia, Obstetrical/*AE; Anesthesia, Spinal/*AE; Case Report; Cesarean Section; Female; Human; Pregnancy; Puerperal Disorders/ET; Scotoma/*ET.\r", 
  ".A": [
   "de", 
   "Stilma", 
   "Crezee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):570-2\r", 
  ".T": "Visual disturbances after spinal anaesthesia.\r", 
  ".U": "88324872\r", 
  ".W": "A complication in two female patients after spinal anaesthesia for Caesarean section is outlined. Both patients acquired permanent visual disturbances caused by pericentral ring scotomata, a condition not described before.\r"
 }, 
 {
  ".I": "100418", 
  ".M": "Adult; Airway Obstruction/*ET; Anesthesia, General; Anesthesiology/*; Case Report; Female; Human; Polychondritis, Relapsing/*CO; Tracheostomy.\r", 
  ".A": [
   "Hayward", 
   "al-Shaikh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):573-7\r", 
  ".T": "Relapsing polychondritis and the anaesthetist.\r", 
  ".U": "88324873\r", 
  ".W": "The anaesthetic management of a patient with upper airway obstruction secondary to relapsing polychondritis is described. The relevance of this condition to the anaesthetist is discussed.\r"
 }, 
 {
  ".I": "100419", 
  ".M": "Adult; Anesthesia, General; Cardiac Pacing, Artificial; Case Report; Heart Block/*ET/TH; Human; Intraoperative Complications/*ET/TH; Male; Myocardial Diseases/*CO; Sarcoidosis/*CO.\r", 
  ".A": [
   "Thomas", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):578-80\r", 
  ".T": "Complete heart block during anaesthesia in a patient with sarcoidosis.\r", 
  ".U": "88324874\r", 
  ".W": "An apparently fit young man with sarcoidosis developed complete heart block during an emergency mastoidectomy. A temporary transvenous pacemaker was inserted, but permanent pacing was required in the postoperative period. The clinical and pathological features of cardiac sarcoidosis are described; complete heart block is the commonest presentation of cardiac involvement. The role of anaesthesia as the precipitating factor in this case is discussed.\r"
 }, 
 {
  ".I": "100420", 
  ".M": "Anesthesia, Inhalation/*IS; Equipment Design; Evaluation Studies; Human.\r", 
  ".A": [
   "Emmett", 
   "Clutton-Brock", 
   "Hutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):581-3\r", 
  ".T": "The Ohmeda Excel anaesthetic machine.\r", 
  ".U": "88324875\r", 
  ".W": "The Ohmeda Excel 410 anaesthetic machine is described. A report of its use on 100 patients and impressions of its innovations are given.\r"
 }, 
 {
  ".I": "100421", 
  ".M": "Electric Wiring/*; Electricity/*; Equipment Safety; Great Britain; Operating Rooms/*/ST.\r", 
  ".A": [
   "Nieman", 
   "Shaw", 
   "Railton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):584-6\r", 
  ".T": "Electrical distribution boards in the operating theatre.\r", 
  ".U": "88324876\r", 
  ".W": "The safe use of electrical distribution boards in operating theatres is described, with particular reference to British Standard 5724. Recommendations as to a practical working policy are made.\r"
 }, 
 {
  ".I": "100422", 
  ".M": "Adolescence; Adult; Aged; Human; Intubation/*AE/IS; Middle Age; Oropharynx; Pharyngitis/*ET; Postoperative Complications/*ET.\r", 
  ".A": [
   "Browne", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):590-1\r", 
  ".T": "Postoperative sore throat related to the use of a Guedel airway.\r", 
  ".U": "88324877\r", 
  ".W": "Eighty-eight patients in ASA classes 1 or 2 and aged between 18-65 years, who were to undergo anaesthesia, were allocated randomly to a group with or without an airway. Methohexitone, nitrous oxide, alfentanil and enflurane were used, with the patients breathing spontaneously. This study showed that there was no significant difference between the two groups in the incidence of sore throat, or any other related symptom, and concludes that the use of an oropharyngeal airway does not increase morbidity among nonintubated patients.\r"
 }, 
 {
  ".I": "100423", 
  ".M": "Atropine/PD; Butylscopolammonium Bromide/*PD; Child; Comparative Study; Edrophonium/*PD; Female; Heart Rate/*DE; Human; Infant; Male; Scopolamine Derivatives/*PD; Time Factors; Tubocurarine/*AI.\r", 
  ".A": [
   "Yamashita", 
   "Tajima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8812; 43(7):591-3\r", 
  ".T": "Edrophonium-hyoscine butylbromide mixture for reversal of neuromuscular blockade: heart rate changes in infants and children.\r", 
  ".U": "88324878\r", 
  ".W": "The effectiveness of hyoscine butylbromide in the prevention of edrophonium-induced bradycardia was assessed in 50 infants and children. A mixture of edrophonium (1.0 mg/kg) and either atropine (0.01 mg/kg) or hyoscine butylbromide (0.4 mg/kg) was administered to reverse the effects of tubocurarine. An initial bradycardia followed the injection of the edrophonium-atropine mixture. In contrast there was no initial decrease in heart rate after the administration of the edrophonium-hyoscine butylbromide mixture. Hyoscine butylbromide can be used with advantage as a substitute for atropine in edrophonium reversal in infants and children.\r"
 }, 
 {
  ".I": "100424", 
  ".M": "Anesthesia, General/*; Awareness/DE; Child; Dreams/*DE; Human; Intraoperative Period.\r", 
  ".A": [
   "O'Sullivan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):599-600\r", 
  ".T": "Dreaming and anaesthesia [letter]\r", 
  ".U": "88324880\r"
 }, 
 {
  ".I": "100425", 
  ".M": "Anesthesia, Obstetrical/*; Attitude to Health/*; Female; Great Britain; Human; Patients/*PX; Pregnancy.\r", 
  ".A": [
   "MacDonald", 
   "Owen", 
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):601\r", 
  ".T": "Patients' perceptions of obstetric anaesthetic services [letter]\r", 
  ".U": "88324881\r"
 }, 
 {
  ".I": "100426", 
  ".M": "Asthma/*ET; Female; Human; Menstruation; Pregnancy; Pregnancy Complications/*ET.\r", 
  ".A": [
   "Stokes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):601-2\r", 
  ".T": "Premenstrual asthma [letter]\r", 
  ".U": "88324882\r"
 }, 
 {
  ".I": "100427", 
  ".M": "Anesthesia, Inhalation/*; Anesthetics/AD; Human; Mathematics; Nebulizers and Vaporizers/*.\r", 
  ".A": [
   "Murray-Wilson", 
   "Dyson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):602\r", 
  ".T": "The calculation of output from two vaporizers in series [letter]\r", 
  ".U": "88324883\r"
 }, 
 {
  ".I": "100428", 
  ".M": "Adult; Case Report; Factor XII Deficiency/*CO; Human; Male; Risk; Surgery, Operative.\r", 
  ".A": [
   "Owen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):603\r", 
  ".T": "Factor XII (Hageman) deficiency [letter]\r", 
  ".U": "88324884\r"
 }, 
 {
  ".I": "100429", 
  ".M": "Anesthesia/*; Human; Monitoring, Physiologic/*; Oximetry/*; Safety.\r", 
  ".A": [
   "Edmonds-Seal", 
   "Searle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):603\r", 
  ".T": "Safe anaesthesia: pulse oximetry for all? [letter]\r", 
  ".U": "88324885\r"
 }, 
 {
  ".I": "100430", 
  ".M": "Anesthesia/*; Child; Human; Monitoring, Physiologic/*/IS; Oximetry/*/IS.\r", 
  ".A": [
   "Biggart", 
   "Stack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):603-4\r", 
  ".T": "Pulse oximetry for all? [letter]\r", 
  ".U": "88324886\r"
 }, 
 {
  ".I": "100431", 
  ".M": "Aged; Anesthesia, Epidural/*IS; Anesthesia, Obstetrical/IS; Case Report; Catheterization/*IS; Equipment Failure; Female; Human; Male; Pregnancy.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):604-5\r", 
  ".T": "Defects in epidural catheters [letter]\r", 
  ".U": "88324887\r"
 }, 
 {
  ".I": "100432", 
  ".M": "Anesthesia, Epidural/*MT; Anesthesia, Obstetrical/*MT; Bupivacaine/AD; Cesarean Section/*; Female; Human.\r", 
  ".A": [
   "Ratcliffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):605\r", 
  ".T": "A single dose epidural technique for cesarean section [letter]\r", 
  ".U": "88324888\r"
 }, 
 {
  ".I": "100433", 
  ".M": "Adult; Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Case Report; Female; Fentanyl/*AD; Human; Labor/*; Pregnancy.\r", 
  ".A": [
   "McGrady", 
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):605-6\r", 
  ".T": "Epidural opioids for labour [letter]\r", 
  ".U": "88324889\r"
 }, 
 {
  ".I": "100434", 
  ".M": "Adult; Blood/*; Case Report; Female; Fever/*CO; Headache/*TH; Human; Injections, Epidural; Pregnancy; Puerperal Disorders/*CO; Spinal Puncture/*AE.\r", 
  ".A": [
   "Barker", 
   "Haxby", 
   "Robinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):606\r", 
  ".T": "Is pyrexia a contraindication to epidural blood patch [letter]\r", 
  ".U": "88324890\r"
 }, 
 {
  ".I": "100435", 
  ".M": "Acute Disease; Adult; Case Report; Cesarean Section/*; Female; Human; Hypotension/*ET; Intraoperative Complications; Pregnancy; Uterine Diseases/*ET.\r", 
  ".A": [
   "Broadway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):606-7\r", 
  ".T": "Acute inversion of the uterus [letter]\r", 
  ".U": "88324891\r"
 }, 
 {
  ".I": "100436", 
  ".M": "Angina Pectoris/CO; Diagnosis, Differential; Human; Laryngismus/*ET; Neuromuscular Blocking Agents/PD.\r", 
  ".A": [
   "Margary"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):607\r", 
  ".T": "Laryngospasm due to incomplete reversal not angina [letter]\r", 
  ".U": "88324892\r"
 }, 
 {
  ".I": "100437", 
  ".M": "Bupivacaine/*AD; Case Report; Female; Femoral Nerve/*; Human; Medication Errors; Middle Age; Nerve Block/*/AE.\r", 
  ".A": [
   "Madej", 
   "Ellis", 
   "Halsall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):607-8\r", 
  ".T": "Prolonged femoral nerve block with 0.5% bupivacaine [letter]\r", 
  ".U": "88324893\r"
 }, 
 {
  ".I": "100438", 
  ".M": "Anesthesia, Intravenous; High-Frequency Ventilation; Human; Laser Surgery/*; Respiratory System/*SU.\r", 
  ".A": [
   "Scheck", 
   "Mallios"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):608\r", 
  ".T": "Carbon dioxide laser surgery [letter]\r", 
  ".U": "88324894\r"
 }, 
 {
  ".I": "100439", 
  ".M": "Adult; Bradycardia/*ET; Case Report; Human; Intraoperative Complications/*ET; Male; Reflex/PH; Zygomatic Fractures/*SU.\r", 
  ".A": [
   "Gillespie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):608-9\r", 
  ".T": "Bradycardia during elevation of zygomatic fractures [letter]\r", 
  ".U": "88324895\r"
 }, 
 {
  ".I": "100441", 
  ".M": "Anesthesia, Dental/*IS; Equipment Design; Human; Masks/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):610\r", 
  ".T": "Modification of Goldman dental mask [letter]\r", 
  ".U": "88324897\r"
 }, 
 {
  ".I": "100442", 
  ".M": "Adult; Case Report; Human; Intubation, Intratracheal/*IS; Male.\r", 
  ".A": [
   "Chaffe", 
   "Street"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):611\r", 
  ".T": "A modified airway [letter]\r", 
  ".U": "88324898\r"
 }, 
 {
  ".I": "100443", 
  ".M": "Anesthesia, Inhalation/*IS; Equipment Failure; Human.\r", 
  ".A": [
   "Qadri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):611\r", 
  ".T": "Unusual detection of an old problem [letter]\r", 
  ".U": "88324901\r"
 }, 
 {
  ".I": "100444", 
  ".M": "Adolescence; Anesthesia, Intravenous/*; Case Report; Female; Human; Injections, Intra-Arterial/AE; Thiopental/*AD.\r", 
  ".A": [
   "McKinney", 
   "Bali"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):612\r", 
  ".T": "Concealed intra-arterial injection of thiopentone [letter]\r", 
  ".U": "88324902\r"
 }, 
 {
  ".I": "100445", 
  ".M": "Catheterization, Peripheral/*MT; Human.\r", 
  ".A": [
   "McCrory"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):612\r", 
  ".T": "Facilitation of wide bore cannula insertion [letter]\r", 
  ".U": "88324903\r"
 }, 
 {
  ".I": "100446", 
  ".M": "Adult; Anesthesia, General/*AE; Case Report; Chin/IR; Female; Human; Lip/IR; Mandibular Nerve/*IN; Skin/IR.\r", 
  ".A": [
   "Gimmon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):613\r", 
  ".T": "Neuropraxia of the mental nerve [letter]\r", 
  ".U": "88324904\r"
 }, 
 {
  ".I": "100447", 
  ".M": "Adult; Anesthesia, Inhalation/*; Case Report; Ectromelia/*CI; Female; Human; Thalidomide/*AE.\r", 
  ".A": [
   "McCrory"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):613-4\r", 
  ".T": "Anaesthesia and thalidomide-related abnormalities [letter]\r", 
  ".U": "88324905\r"
 }, 
 {
  ".I": "100448", 
  ".M": "Administration, Rectal; Adolescence; Adult; Aged; Anesthesia, General/*; Anesthesia, Local/*; Anus/*; Dilatation; Human; Lidocaine/*AD; Middle Age.\r", 
  ".A": [
   "Kumar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8812; 43(7):614\r", 
  ".T": "Lignocaine gel 2% per rectal as an adjunct to general anaesthesia for anal stretch [letter]\r", 
  ".U": "88324906\r"
 }, 
 {
  ".I": "100449", 
  ".M": "Adult; Aged; Blood Flow Velocity/*DE; Bupivacaine/AD/*PD/TU; Epidural Space/*PH; Female; Human; Male; Middle Age; Pain, Postoperative/*DT/PP; Sensation; Spinal Canal/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mogensen", 
   "Hojgaard", 
   "Scott", 
   "Henriksen", 
   "Kehlet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):809-13\r", 
  ".T": "Epidural blood flow and regression of sensory analgesia during continuous postoperative epidural infusion of bupivacaine.\r", 
  ".U": "88324973\r", 
  ".W": "Epidural blood flow was measured in seven patients undergoing elective abdominal surgery during combined lumbar epidural and general anesthesia. After an initial dose of 20 ml plain bupivacaine 0.5%, a continuous epidural infusion of bupivacaine 0.5% (8 ml/hr) was given for 16 hours for postoperative pain relief. The epidural blood flow was measured by a local 133Xe clearance technique in which 15-35 MBq 133Xe diluted in 1 ml saline was injected through the epidural catheter on the day before surgery (no bupivacaine), 30 minutes after the initial dose of bupivacaine on the morning before surgery, and 8, 12, and 16 hours later during the continuous infusion. Initial blood flow was 6.0 +/- 0.7 ml/min per 100 g tissue (mean +/- SEM). After epidural bupivacaine, blood flow increased in all seven patients to 7.4 +/- 0.7 ml (P less than 0.02). Initial level of sensory analgesia was T4.5 +/- 0.17 (mean +/- SEM). Postoperatively, two patients maintained the initial level of sensory analgesia and low pain score throughout the 16-hour study. In these two patients epidural blood flow remained constant after the initial increase. Flow increased further to 10.3 +/- 0.8 ml/min per 100 g tissue (P less than 0.03) in the other five patients as the level of sensory analgesia regressed postoperatively. These data suggest that changes in epidural blood flow during continuous epidural infusion of bupivacaine, and thus changes in rates of vascular absorption of bupivacaine from the epidural space, may be an important factor contributing to differences in rates of regression of sensory analgesia.\r"
 }, 
 {
  ".I": "100450", 
  ".M": "Animal; Blood Gas Analysis; Blood Pressure/DE; Comparative Study; Coronary Disease/*ME/PP; Diastole/DE; Dogs; Drug Interactions; Halothane/*AE; Heart Diseases/*CI; Myocardial Diseases/*CI; Nitrous Oxide/AD/*AE; Support, Non-U.S. Gov't; Systole/DE.\r", 
  ".A": [
   "Leone", 
   "Philbin", 
   "Lehot", 
   "Foex", 
   "Ryder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):814-22\r", 
  ".T": "Gradual or abrupt nitrous oxide administration in a canine model of critical coronary stenosis induces regional myocardial dysfunction that is worsened by halothane.\r", 
  ".U": "88324974\r", 
  ".W": "The existence of a dose-response relation between nitrous oxide concentration and regional dysfunction in compromised myocardium, and whether or not halothane-induced myocardial depression alleviated this regional dysfunction was examined. Nitrous oxide was administered to eight dogs with experimentally induced left anterior descending coronary artery (LAD) critical stenosis during fentanyl (100 micrograms/kg bolus plus 1.5 micrograms.kg-1.min-1) anesthesia. Two modes of nitrous oxide administration were employed: gradual (in steps of 20% inspired, i.e., 0%, 20%, 40%, and 60% inspired) and abrupt (0-60% inspired). Regional myocardial function was assessed by sonomicrometry. Regional dysfunction in the compromised myocardium, in the form of postsystolic shortening (PSS), increased above baseline levels during 40% (4.2 +/- 2.3% to 12.1 +/- 3.9%, P less than 0.05) and 60% (4.2 +/- 2.3% to 12.5 +/- 3.6%, P less than 0.05) inspired nitrous oxide (gradual administration) and also during abrupt 60% nitrous oxide administration (6.4 +/- 2.6% to 9.9 +/- 3.2%, P less than 0.05). After abrupt 60% inspired nitrous oxide administration, halothane (0.7% inspired) was introduced and caused decreases in mean arterial pressure (106.1 +/- 4.5 mm Hg to 76.2 +/- 5.5 mm Hg, P less than 0.05) and peak LV dP/dt (1700 +/- 150 mm Hg/sec to 1100 +/- 100 mm Hg/sec, P less than 0.05). Halothane caused a marked increase in PSS (9.9 +/- 3.2% to 30.8 +/- 12.6%, P less than 0.05). Thus nitrous oxide administration caused regional dysfunction in myocardium supplied by a critically narrowed LAD whether administered gradually or abruptly and at concentrations as low as 40% inspired.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100451", 
  ".M": "Analgesics/*/PD; Animal; Chemistry; Drug Interactions; Halothane/*/PD; Heart/DE; Pyrrolidines/*/PD; Rats; Rats, Inbred Strains; Respiration/DE.\r", 
  ".A": [
   "Althaus", 
   "DiFazio", 
   "Moscicki", 
   "VonVoigtlander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):823-7\r", 
  ".T": "Enhancement of anesthetic effect of halothane by spiradoline, a selective kappa-agonist.\r", 
  ".U": "88324975\r", 
  ".W": "Reduction in the anesthetic requirement of halothane by narcotics has been studied extensively in humans and animals. Problems of respiratory depression, cardiovascular depression, muscle rigidity, and abuse potential make narcotics less than ideal as supplements to general anesthesia with inhalational agents. Spiradoline, a clinical candidate, is a highly potent and selective kappa-agonist. As such it was considered important to study the effects of spiradoline on the minimum anesthetic concentration (MAC) of halothane required to block responses to noxious stimulation. The results of these experiments in rats showed a dose and plasma concentration-dependent reduction in halothane MAC over a wide range of subcutaneous doses of spiradoline (0.03 to 300 mg/kg). A maximum MAC reduction of 70% was obtained. Plasma levels of spiradoline (6 to 1800 ng/ml) were linearly related to dose. Measurement of blood pressure, heart rate, and PCO2 determined over the course of each experiment showed minor variations which would be acceptable if observed in a clinical setting. It is concluded that spiradoline has promise as an anesthetic supplement.\r"
 }, 
 {
  ".I": "100452", 
  ".M": "Aged; Anesthesia, Spinal/*; Bupivacaine/*/AD; Female; Human; Male; Middle Age; Nerve Fibers/DE; Nervous System/DE; Pain/*ET/ME; Tetracaine/*/AD; Tourniquets/*AE.\r", 
  ".A": [
   "Concepcion", 
   "Lambert", 
   "Welch", 
   "Covino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):828-32\r", 
  ".T": "Tourniquet pain during spinal anesthesia: a comparison of plain solutions of tetracaine and bupivacaine.\r", 
  ".U": "88324976\r", 
  ".W": "The incidence of tourniquet pain was evaluated in 40 patients having orthopedic surgery of the lower extremities during spinal anesthesia using 15 mg of a plain solution of either 0.5% tetracaine or 0.5% bupivacaine. The drugs were administered in a randomized fashion, and measurement of the levels of sensory anesthesia to pinprick and motor blockade as well as the occurrence of tourniquet pain were made by an independent blinded observer. The onset and maximum cephalad spread of sensory anesthesia and the onset and degree of motor block were similar in both groups of patients. However, the duration of sensory anesthesia was significantly longer in patients in whom tetracaine was used. The incidence of tourniquet pain was significantly greater in patients given tetracaine (60%) than in patients given bupivacaine (25%). The occurrence of tourniquet pain was not related to the level of sensory anesthesia, because patients in the tetracaine group had a higher level of sensory anesthesia (mean T6) than did patients in the bupivacaine group (mean T10) at the onset of tourniquet pain. It is speculated that during spinal anesthesia both A and C fibers (mediating fast and slow pain, respectively) are initially equally inhibited. However, as the concentration of local anesthetic in the cerebrospinal fluid declines, C fibers may become unblocked earlier with tetracaine than A fibers, resulting in tourniquet pain in the presence of an otherwise satisfactory spinal anesthetic.\r"
 }, 
 {
  ".I": "100453", 
  ".M": "Action Potentials/DE; Anesthesia, Spinal/*; Animal; Bupivacaine/*/PD; Nerve Fibers/DE; Neural Conduction/DE; Pain/*ET/ME; Rabbits; Tetracaine/PD; Tourniquets/*AE.\r", 
  ".A": [
   "Stewart", 
   "Lambert", 
   "Concepcion", 
   "Datta", 
   "Flanagan", 
   "Migliozzi", 
   "Covino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):833-7\r", 
  ".T": "Decreased incidence of tourniquet pain during spinal anesthesia with bupivacaine. A possible explanation.\r", 
  ".U": "88324977\r", 
  ".W": "In a previous report, the incidence of tourniquet pain was found to be 25% with bupivacaine and 60% with tetracaine (P less than 0.05) spinal anesthesia. On the other hand, tetracaine is more potent than bupivacaine in abolishing the single-compound action potential in vitro in isolated nerves. These conflicting observations may be reconciled if bupivacaine produced greater frequency-dependent conduction blockade of nerve action potentials. This hypothesis was tested in C fibers of isolated, desheathed rabbit vagus nerves. The nerves were supramaximally stimulated at frequencies of 9 or 15 Hz. After a control period, the nerves were exposed to bupivacaine (0.2 mM) or tetracaine (0.02 mM) for 30 minutes. The local anesthetics were then washed out by continuous constant-rate perfusion. The decline and recovery of the first and last action potential amplitudes of the train were measured. Bupivacaine and tetracaine produced similar depression of the first action potential of the 9-Hz and 15-Hz trains. However, bupivacaine caused a delayed recovery of the last action potential of the 15-Hz train but not of the 9-Hz train. These results show that bupivacaine produces greater frequency-dependent conduction blockade of C fibers than does tetracaine. These findings offer a possible explanation as to why spinal anesthesia with bupivacaine results in a lower incidence of tourniquet pain than tetracaine.\r"
 }, 
 {
  ".I": "100454", 
  ".M": "Adult; Aged; Blood Pressure/DE; Epidural Space; Female; Heart Rate/DE; Hemodynamics/*DE; Human; Injections, Epidural; Male; Middle Age; Morphine/AD/*PD/TU; Neoplasms/DT; Respiration/DE.\r", 
  ".A": [
   "Pfeifer", 
   "Sernaker", 
   "Ter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):838-42\r", 
  ".T": "Pain scores and ventilatory and circulatory sequelae of epidural morphine in cancer patients with and without prior narcotic therapy.\r", 
  ".U": "88324978\r", 
  ".W": "Pain scores and respiratory and circulatory sequelae of epidural morphine were studied in 25 patients with cancer, classified into two groups: 15 with and 10 without a history of previous narcotic analgesic therapy. Morphine, 2.5 mg initially and 5.0 mg 12 hours later, was given through an indwelling lumbar epidural catheter. Pain scores, heart rate, blood pressure, respiratory rate and minute volume, arterial PO2 and PCO2, and arterial pH were measured for 24 hours. Both groups had the same degree of analgesia after each epidural dose, suggesting that local morphine concentrations seen with epidural administration may be sufficient to overcome any degree of tolerance that may have developed at the spinal level during previous systemic narcotic administration. Statistically significant dose-dependent hypoventilation and concomitant respiratory acidosis were seen in both groups, the changes being significantly greater in opiate-naive patients. These results demonstrate that the ventilatory depressant actions of opioids are attenuated but not eliminated in narcotic-familiar cancer patients and that epidural narcotics are as effective in relieving pain in narcotic-naive patients as in patients previously exposed to narcotics for relief of cancer pain.\r"
 }, 
 {
  ".I": "100455", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, Spinal/*MT; Female; Hospitals, University; Human; Male; Middle Age; Prospective Studies; Surgery, Operative; Tetracaine/AD.\r", 
  ".A": [
   "Munhall", 
   "Sukhani", 
   "Winnie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):843-8\r", 
  ".T": "Incidence and etiology of failed spinal anesthetics in a university hospital: a prospective study.\r", 
  ".U": "88324979\r", 
  ".W": "Two recent retrospective reports on the incidence of failed spinal anesthetics that indicated extremely variable results prompted the present prospective study of 200 consecutive spinal anesthetics to determine the incidence and causes of failed spinal anesthetics. Tetracaine was the spinal anesthetic agent utilized in all cases--crystalline tetracaine (Niphanoid) in 71% and a 1% solution in 19% of the cases. The failure rate overall was 4%, with all failures being due to anesthetic factors, both technical and pharmacologic. However, only 25% of the failures were due to errors in technique, and 75% were due to errors in judgment with respect to pharmacologic factors (dosage, use of epinephrine, and/or positioning of the patient). Our data, therefore, differ from those of Levy et al. (Anesth Analg 1985;64:705-10), both in terms of failure rate, which is 25% of theirs, and in terms of causation, with our data indicating errors in judgment to be the causative factor three times as often as errors in technique. Presumably, this difference is due to the greater experience in spinal anesthesia that a resident receives at our institution.\r"
 }, 
 {
  ".I": "100456", 
  ".M": "Brain/DE; Cerebral Cortex/DE/PH; Evoked Potentials, Somatosensory/*DE; Human; Isoflurane/*PD; Nitrous Oxide/*PD; Tibial Nerve/DE.\r", 
  ".A": [
   "Wolfe", 
   "Drummond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):852-9\r", 
  ".T": "Differential effects of isoflurane/nitrous oxide on posterior tibial somatosensory evoked responses of cortical and subcortical origin.\r", 
  ".U": "88324981\r", 
  ".W": "Posterior tibial somatosensory evoked responses (SSERs) were recorded during administration of isoflurane and nitrous oxide. Responses arising from cortical and subcortical neural generators were examined to compare their relative resistance to anesthetic-related degradation. Recordings were performed in ten adults during anesthesia with 0.5 MAC isoflurane/60% N2O, 1.0 MAC isoflurane/60% N2O, and 1.5 MAC isoflurane/60% N2O. Thereafter, N2O was omitted and recordings were repeated during anesthesia with 1.5 and 1.0 MAC isoflurane/O2. Isoflurane resulted in a significant (P less than 0.001) dose-related decrease in the amplitude of cortical waveforms. The amplitude loss was substantial; e.g., for the first cortical waveform, amplitude decreased from 1.21 +/- 0.67 microV during 0.5 MAC isoflurane/N2O to 0.28 +/- 0.29 microV during 1.5 MAC/N2O. Elimination of N2O resulted in an increase in amplitude of approximately 100% (P less than 0.04). By contrast, the amplitude of the subcortical response as recorded in vertex to linked mastoid and vertex to upper cervical spine derivations was not significantly altered by changing concentrations of isoflurane or N2O. The results suggest that subcortical SSERs may be preferable to those of cortical origin for spinal cord monitoring in situations where isoflurane and nitrous oxide, especially in varying concentrations, are the primary anesthetic agents.\r"
 }, 
 {
  ".I": "100457", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Carbon Tetrachloride/*AE; Female; Iditol Dehydrogenase/BL; Isoflurane/*TU; Liver/EN; Liver Diseases/CI/*PC; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gil", 
   "Fiserova-Bergerova", 
   "Altman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):860-7\r", 
  ".T": "Hepatic protection from chemical injury by isoflurane.\r", 
  ".U": "88324982\r", 
  ".W": "Isoflurane inhibits oxidative metabolism of halothane. Because hepatotoxicity of chemicals may be associated with their metabolism, whether isoflurane can protect the liver against chemical injury was investigated. Hepatic injury was produced in female F344 rats by a 30-minute exposure to 250 ppm of carbon tetrachloride. In this and all other parts of the study, the inspired oxygen concentration was maintained at 21%. The injury was accompanied by elevated activity of liver enzymes in serum (SGOT, SGPT, and SDH), enlarged liver, fatty infiltration of the liver, and vacuolar degeneration of hepatocytes. These signs of toxicity were partly or completely suppressed by concurrent exposure to subanesthetic concentrations of isoflurane (0.2 or 0.038%, respectively). The protective effect was concentration-dependent. Enflurane was protective, but less so than isoflurane. Nitrous oxide and fentanyl had no protective effect.\r"
 }, 
 {
  ".I": "100458", 
  ".M": "Alcohol, Ethyl/*ME; Animal; Barbiturates/*ME; Drug Tolerance; Male; Methohexital/ME; Pentobarbital/ME; Phenobarbital/ME; Rats; Rats, Inbred Strains; Secobarbital/ME.\r", 
  ".A": [
   "Curran", 
   "Newman", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):868-71\r", 
  ".T": "Barbiturate anesthesia and alcohol tolerance in a rat model.\r", 
  ".U": "88324983\r", 
  ".W": "Anesthetic responses to a variety of barbiturates were examined in adult male rats rendered alcohol-tolerant by administration of an ethanol-containing balanced liquid diet for 3 weeks. Within 9 hours of withdrawing the diets, groups of 10-15 ethanol-fed rats and pair-fed controls were injected intraperitoneally with one of the following drug/dose combinations: thiamylal 20, 40, or 60 mg/kg; methohexital 10, 20, or 40 mg/kg; secobarbital 20, 30, or 40 mg/kg; pentobarbital 10, 20, or 40 mg/kg; or phenobarbital 80, 120, or 160 mg/kg. Each animal was monitored for time to loss of righting reflex (onset of anesthesia), absence of response to a painful stimulus (analgesia), and sleeping time (duration of anesthesia). None of these three anesthetic responses differed significantly in ethanol-fed and control rats with any dose of thiamylal, methohexital, or secobarbital. In contrast, all three responses were significantly less in rats given the middle dose of pentobarbital (20 mg/kg) than they were in control rats. Onset and duration of anesthesia were also shorter with the middle dose of phenobarbital (120 mg/kg), but analgesia was not. The results of this study, in combination with others, suggest that 1) cross-tolerance to anesthetic effects of barbiturates in ethanol-tolerant rats is not uniform with all barbiturates: and 2) because shorter-acting barbiturates show negligible cross-tolerance with alcohol, higher doses of these agents may not be required for satisfactory anesthesia in chronically alcoholic humans.\r"
 }, 
 {
  ".I": "100459", 
  ".M": "Adolescence; Adult; Aged; Arthroscopy/*; Bupivacaine/AD/*PK; Female; Human; Injections, Intra-Articular; Knee/*SU; Male; Middle Age.\r", 
  ".A": [
   "Katz", 
   "Kaeding", 
   "Hill", 
   "Henthorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):872-5\r", 
  ".T": "The pharmacokinetics of bupivacaine when injected intra-articularly after knee arthroscopy.\r", 
  ".U": "88324984\r", 
  ".W": "Bupivacaine pharmacokinetics were determined in 11 patients receiving the drug intra-articularly after knee arthroscopy performed under general anesthesia. Forty ml 0.25% bupivacaine was given at the end of surgery and the thigh tourniquet was released 2 to 3 minutes after injection. Blood samples were obtained up to 5 hours after tourniquet release and plasma bupivacaine concentrations were determined. Pharmacokinetic parameters determined were (mean +/- SD): volume of distribution (Vd beta) 206 +/- 88 L, clearance (Cl) 0.816 +/- 0.378 L/min, terminal half-life (T1/2) beta 189 +/- 84 minutes, absorption rate constant (ka) 9.92 +/- 6.79/min, estimated peak plasma concentrations (Cpmax) 0.48 +/- 0.20 micrograms/mL, and time to peak concentration (tmax) 43.4 +/- 23.1 minutes. Results indicate that injections of 100 mg bupivacaine intra-articularly after knee arthroscopy produce peak blood concentrations within the first hour after surgery, and that these will be well below concentrations associated with toxic reactions. Peak concentrations can be minimized with shorter tourniquet inflation times and with longer intervals between injection and tourniquet release.\r"
 }, 
 {
  ".I": "100460", 
  ".M": "Algorithms/*; Anesthesia/*MT; Anesthesiology/IS; Human; Pressure/*; Respiration, Artificial/*MT.\r", 
  ".A": [
   "Raphael", 
   "Weller", 
   "Doran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):876-83\r", 
  ".T": "A response algorithm for the low-pressure alarm condition.\r", 
  ".U": "88324985\r", 
  ".W": "A response algorithm consists of a logical sequence of maneuvers to be performed in response to a specific condition. With the advent of alarm-equipped monitors that alert anesthesiologists to the presence of potentially hazardous clinical conditions, a need has arisen to develop the corresponding alarm-oriented responses expected from anesthesiologists; this problem, however, has not been satisfactorily addressed in the literature. An algorithm is proposed that guides the anesthesiologist through the three limbs of the ventilation system--gas supply system, breathing circuit, and mechanical ventilator--in response to a low-pressure alarm condition during automatic mechanical ventilation. The three-limbed algorithm rapidly and efficiently localizes the likely cause of the low-pressure condition without compromising patient safety; in the event that the search for a cause is fruitless, a default mode of ventilation is employed. A discussion is provided of common causes (e.g., disconnections), alarm-defeating circumstances (false negatives), and potential algorithm-defeating situations (multiple faults).\r"
 }, 
 {
  ".I": "100461", 
  ".M": "Case Report; Coronary Disease/*DI/PP; Electrocardiography/*; Female; Heart Rate/*; Human; Intraoperative Period; Middle Age; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Dodds", 
   "Delphin", 
   "Stone", 
   "Gal", 
   "Coromilas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):890-3\r", 
  ".T": "Detection of perioperative myocardial ischemia using Holter monitoring with real-time ST segment analysis.\r", 
  ".U": "88324988\r"
 }, 
 {
  ".I": "100462", 
  ".M": "Aged; Anesthesia, Spinal/*MT; Human; Hyperbaric Oxygenation; Male; Middle Age; Posture; Prostatectomy/*; Tetracaine/*; Urethra/SU.\r", 
  ".A": [
   "Schmidt", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):894-6\r", 
  ".T": "Effect of horizontal lithotomy position on hyperbaric tetracaine spinal anesthesia.\r", 
  ".U": "88324989\r"
 }, 
 {
  ".I": "100463", 
  ".M": "Case Report; Female; Fentanyl/*TU; Herpes Zoster/*DT; Human; Middle Age; Nerve Block/*; Neuralgia/*DT; Stellate Ganglion/*; Sympathetic Nervous System/*.\r", 
  ".A": [
   "Fine", 
   "Ashburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 8812; 67(9):897-9\r", 
  ".T": "Effect of stellate ganglion block with fentanyl on postherpetic neuralgia with a sympathetic component.\r", 
  ".U": "88324990\r"
 }, 
 {
  ".I": "100464", 
  ".M": "Amantadine/TU; Diazepam/TU; Dopamine; Human; Muscle Rigidity/CI/*DT; Narcotics/*AE.\r", 
  ".A": [
   "Weinger", 
   "Sanford", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8812; 67(9):900-2\r", 
  ".T": "Do dopaminergic drugs really prevent opiate-induced rigidity? [letter]\r", 
  ".U": "88324991\r"
 }, 
 {
  ".I": "100465", 
  ".M": "Anesthesia, Epidural/*; Brain/*BS; Case Report; Cesarean Section/*; Female; Human; Pregnancy; Pregnancy Complications, Hematologic/*SU; Reoperation; Thrombophlebitis/CO/*SU.\r", 
  ".A": [
   "Tessem", 
   "Younker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8812; 67(9):902\r", 
  ".T": "Repeat cesarean section in a patient with previous cortical vein thrombosis [letter]\r", 
  ".U": "88324992\r"
 }, 
 {
  ".I": "100466", 
  ".M": "Anesthesiology/*IS; Blood Pressure Determination/*IS; Catheterization; Human; Needles/*.\r", 
  ".A": [
   "Letarte", 
   "Bennett", 
   "Bagshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8812; 67(9):902-3\r", 
  ".T": "Direct arterial pressure monitoring in humans [letter]\r", 
  ".U": "88324993\r"
 }, 
 {
  ".I": "100467", 
  ".M": "Anesthesia/*MT; Esophagus/*; Human; Intubation/*; Larynx/*; Respiratory Sounds.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8812; 67(9):903-4\r", 
  ".T": "Partial lung ventilation test for differentiating esophageal and laryngeal intubation [letter]\r", 
  ".U": "88324994\r"
 }, 
 {
  ".I": "100468", 
  ".M": "Arteries; Female; Human; Hydrogen-Ion Concentration/*; Social Class/*.\r", 
  ".A": [
   "Marschall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 8812; 67(9):904-5\r", 
  ".T": "Socioeconomic status and arterial pH [letter]\r", 
  ".U": "88324995\r"
 }, 
 {
  ".I": "100469", 
  ".M": "Anesthesiology/*ED; Models, Structural; Teaching Materials/*.\r", 
  ".A": [
   "Gravenstein"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Anesthesiology 8812; 69(3):295-7\r", 
  ".T": "Training devices and simulators [editorial]\r", 
  ".U": "88325000\r"
 }, 
 {
  ".I": "100470", 
  ".M": "Anesthesia, Inhalation; Anesthetics/*PD; Animal; Brain/*DE/PH; Comparative Study; Dose-Response Relationship, Drug; Electroencephalography/MT; Enflurane/PD; Evoked Potentials, Auditory/DE; Female; Isoflurane/*AA/*PD; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Rampil", 
   "Weiskopf", 
   "Brown", 
   "Eger", 
   "Johnson", 
   "Holmes", 
   "Donegan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):298-302\r", 
  ".T": "I653 and isoflurane produce similar dose-related changes in the electroencephalogram of pigs.\r", 
  ".U": "88325001\r", 
  ".W": "I653 is a new volatile anesthetic structurally similar to enflurane and isoflurane. Since enflurane can induce convulsions, whereas isoflurane progressively depresses cortical electrical activity, the authors believed it important to assess the effect of I653 on the EEG (in both the \"time\" and \"frequency\" domain). The EEG was assessed visually and quantitatively, and a new EEG parameter was introduced. The burst-suppression ratio (percentage of time the EEG was isoelectric) quantified the extent of burst suppression phenomena. Eight swine were anesthetized with I653 or isoflurane in oxygen and in random sequence, exposed to approximately 0.8, 1.2, or 1.6 MAC with normocapnea and to 1.2 MAC with hypocapnea (PETCO2 of 25 mmHg). Four animals were also anesthetized with 3.2% (1.2 MAC) enflurane in oxygen. Both I653 and isoflurane produced a dose-related depression of cortical electrical activity. At 0.8 and 1.2 MAC of either agent, occasional sharp waves occurred singly, were apparently not related to external (auditory) stimuli, and probably represented normal variation in the EEG. No electrographic or gross motor seizures occurred with either I653 or isoflurane. In contrast, all pigs given enflurane developed seizures during hypocapnea. At equipotent concentrations, I653 and isoflurane had the same effect on EEG parameters. Increasing doses of either I653 or isoflurane caused decreasing amplitude and frequency and increasing suppression. Hypocapnea during either agent slightly increased high-frequency activity, and slightly decreased burst suppression.\r"
 }, 
 {
  ".I": "100471", 
  ".M": "Anesthesia, Inhalation; Anesthetics/*PD; Animal; Cardiovascular System/*DE/PH; Comparative Study; Dose-Response Relationship, Drug; Female; Hemodynamics/DE; Isoflurane/*AA/PD; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Weiskopf", 
   "Holmes", 
   "Eger", 
   "Johnson", 
   "Rampil", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):303-9\r", 
  ".T": "Cardiovascular effects of I653 in swine.\r", 
  ".U": "88325002\r", 
  ".W": "I653 (difluoromethyl 1-fluoro 2,2,2-trifluoroethyl ether) is a new inhalation anesthetic with a low blood-gas partition coefficient and no demonstrable toxicity. The authors examined its cardiovascular effects at 0.8, 1.2, and 1.6 MAC in eight chronically instrumented domestic swine mechanically ventilated to maintain normocarbia. These data were compared with those obtained while the animals were conscious and while anesthetized with isoflurane at approximately equal MAC multiples. I653 caused dose-related decreases in mean arterial blood pressure (95 +/- 2 mmHg, mean +/- SE, conscious; 65 +/- 3 mmHg, 0.8 MAC; 55 +/- 3 mmHg, 1.2 MAC; and 48 +/- 2 mmHg, 1.6 MAC). At 0.8 MAC, systemic vascular resistance decreased 35% from the conscious condition value. Despite the decreases in blood pressure and systemic vascular resistance, and dose-dependent increases in right- and left-heart filling pressures, stroke volume fell in a dose-related fashion (2.11 +/- 0.10, 1.57 +/- 0.08, 1.37 +/- 0.06, and 1.10 +/- 0.06 ml/kg; conscious, 0.8, 1.2, and 1.6 MAC). At 0.8 MAC, cardiac output was unchanged (220 +/- 12 ml.min-1.kg-1) from the conscious condition (210 +/- 8 ml.min-1.kg-1), as heart rate increased (142 +/- 7 beats/min, at 0.8 MAC vs. 100 +/- 3 beats/min, conscious) and systemic vascular resistance decreased. At concentrations greater than 0.8 MAC, heart rate decreased towards but did not reach the conscious value (127 +/- 4 at 1.2 MAC, 120 +/- 4 at 1.6 MAC). Systemic vascular resistance increased slightly at 1.6 MAC compared to the values at 0.8 and 1.2 MAC, but was always less than in the conscious condition.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100472", 
  ".M": "Anesthesia, Inhalation; Comparative Study; Female; Genital Diseases, Female/SU; Halothane/*; Human; Injections, Intramuscular; Injections, Spinal; Maximum Permissible Exposure Level; Morphine/*AD; Preanesthetic Medication; Receptors, Endorphin/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Drasner", 
   "Bernards", 
   "Ozanne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):310-2\r", 
  ".T": "Intrathecal morphine reduces the minimum alveolar concentration of halothane in humans.\r", 
  ".U": "88325003\r", 
  ".W": "The authors hypothesized that the analgesia provided by intraspinal opiates would decrease anesthetic requirement. To test this hypothesis, 20 women undergoing major gynecologic surgery were divided randomly into two groups. One group received 0.75 mg morphine sulfate intrathecally, and the other, the same dose intramuscularly (control), prior to the induction of anesthesia with halothane. MAC for halothane was 0.81% in the control group and 0.46% in the intrathecal morphine group (P = 0.024). The reduction in anesthetic requirement due to intrathecal morphine is greater than that produced by low to moderate doses of systemically administered opiates.\r"
 }, 
 {
  ".I": "100473", 
  ".M": "Bladder/DE/PP; Comparative Study; Dose-Response Relationship, Drug; Drug Evaluation; Electromyography; Human; Injections, Spinal; Morphine/*AD/AE; Reflex/*DE/PH; Spinal Cord Injuries/*PP; Support, Non-U.S. Gov't; Urinary Incontinence/DT/PP; Urination/*DE; Urodynamics/DE.\r", 
  ".A": [
   "Herman", 
   "Wainberg", 
   "delGiudice", 
   "Willscher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):313-8\r", 
  ".T": "The effect of a low dose of intrathecal morphine on impaired micturition reflexes in human subjects with spinal cord lesions.\r", 
  ".U": "88325004\r", 
  ".W": "The potential therapeutic value of a low dose (200-250 micrograms) of intrathecal (i.t.) morphine on bladder capacity was tested in six subjects with chronic suprasacral spinal cord lesions. Micturition reflexes were examined by saline fill cystometry accompanied by EMG recordings from the external anal and urethral sphincters and selected lower limb muscles. Hyperactive detrusor reflexes were associated with a low capacity bladder in five of the six subjects. All subjects revealed vesicoexternal sphincter dyssynergia, and vesical-induced and spontaneous contractions of the abdominal and lower limb musculature. The results was incontinence and frequent catheterizations. Within 5-15 min of the bolus morphine injection into the L1-2 i.t. space, bladder capacity increased to near-maximal values in all subjects. Soon thereafter, uninhibited detrusor contractions, spontaneous motor discharges, and vesicosomatic (limb) reactions were abolished. A peak effect was observed within 2-4 h. Alterations of bladder capacity persisted for 18-22 h. Side effects included pruritus and nausea. Intrathecal morphine acts at sacral spinal cord sites, e.g., primary afferents and/or dorsal horn neurons, mediating vesicovesical and vesicosomatic (sphincter, limb) reflexes, and spontaneous motor discharges. Clinically, i.t. morphine may be an effective therapy for individuals with suprasacral spinal cord lesions when a low capacity bladder interferes with their quality of life.\r"
 }, 
 {
  ".I": "100474", 
  ".M": "Adult; Anesthesia/*; Anesthesia Recovery Period; Comparative Study; Drug Evaluation; Electroencephalography; Electromyography; Electrooculography; Female; Human; Isoflurane/*; Male; Sleep/*DE; Sleep Stages/DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Moote", 
   "Knill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):327-31\r", 
  ".T": "Isoflurane anesthesia causes a transient alteration in nocturnal sleep.\r", 
  ".U": "88325006\r", 
  ".W": "Nocturnal sleep was studied in eight healthy young volunteers before and after isoflurane anesthesia. All night polysomnographic recordings were obtained for seven consecutive nights from approximately 2300 to 0700 h. On the morning after the third night each subject was anesthetized with isoflurane 1.1 MAC for approximately 3 h. The stages and indices of nocturnal sleep were calculated for each night of study according to standard criteria. The effects of anesthesia on nocturnal sleep were confined to the first postanesthetic night. Slow wave sleep (Stages 3 and 4) was moderately suppressed from 16 +/- 1% to 6 +/- 1%, and Stage 2 sleep reciprocally increased from 52 +/- 2% to 60 +/- 2% (mean +/- SEM, P less than 0.05). There were no detectable changes in the sleep onset latency, the total quantity of sleep, or the proportion of rapid eye movement (REM) sleep. Anesthesia was followed by daytime napping in six of the eight volunteers. Nocturnal sleep was similar in the subjects who napped and those who did not. It is concluded that anesthesia with isoflurane leads to a modest and a transient change in the architecture of nocturnal sleep.\r"
 }, 
 {
  ".I": "100475", 
  ".M": "Anesthesia/*; Animal; Antipyrine/AA/DU; Autoradiography; Blood Gas Analysis; Blood Pressure/DE; Body Temperature/DE; Carbon Radioisotopes/DU; Cerebrovascular Circulation/*DE; Comparative Study; Halothane/*; Isoflurane/*; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hansen", 
   "Warner", 
   "Todd", 
   "Vust", 
   "Trawick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):332-7\r", 
  ".T": "Distribution of cerebral blood flow during halothane versus isoflurane anesthesia in rats.\r", 
  ".U": "88325007\r", 
  ".W": "The effects of halothane versus isoflurane on distribution of cerebral blood flow (CBF) were compared using 14C-iodoantipyrine autoradiography. Sprague-Dawley rats were exposed to 1 MAC of either halothane (n = 8) or isoflurane (n = 7) in 33% O2/balance nitrogen for 55 min prior to determination of CBF. Normoxia, normothermia, and normocapnia were maintained throughout the experiment and arterial pressures (MAP) were held within the range of 90-100 mmHg by infusion of blood. Coronal autoradiographic brain images were then digitized and optical density values converted to CBF with the use of 14C autoradiographic standards and arterial radioactivity data. Hemispheric, neocortical, subcortical, and selected local anatomical regions were defined on a cathode ray screen display by cursor outline. Mean CBF for each region was determined at each of eight standardized coronal brain sections, and area weighted average values for the whole brain were also calculated. Hemispheric CBF was identical in the two anesthetic groups: halothane = 150 +/- 16 ml.100 gm-1.min-1; isoflurane = 147 +/- 19 ml.100 gm-1.min-1. However, neocortical CBF was greater in halothane anesthetized animals (halothane = 185 +/- 16 ml.100 gm-1.min-1; isoflurane = 154 +/- 19 ml.100 gm-1.min-1, P = .004). The authors conclude that halothane and isoflurane exert regionally selective effects on CBF with halothane appearing to have a more pronounced effect on the neocortex. Previously reported discrepancies concerning the relative effects of these two agents on CBF may be due to inherent differences in the tissue regions measured by the different techniques.\r"
 }, 
 {
  ".I": "100476", 
  ".M": "Adult; Analgesics, Addictive; Anesthesia, General; Comparative Study; Dose-Response Relationship, Drug; Human; Infusions, Intravenous; Muscle Contraction/DE; Nerve Block/MT; Nitrous Oxide; Succinylcholine/*AD; Thiopental; Time Factors.\r", 
  ".A": [
   "Smith", 
   "Donati", 
   "Bevan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):338-42\r", 
  ".T": "Dose-response curves for succinylcholine: single versus cumulative techniques.\r", 
  ".U": "88325008\r", 
  ".W": "This study was performed to determine the potency of succinylcholine using the single-dose technique, and to test the ability of the cumulative dose technique for generating dose-response data. Thirty-eight adult patients received single doses (n = 18), cumulative doses (n = 10), or cumulative doses of succinylcholine with an infusion to replace metabolized drug (n = 10). During opiate-thiopental-nitrous oxide anesthesia the force of contraction of the adductor pollicis in response to train-of-four stimulation was measured and recorded. Linear regressions were obtained between the logit transformation of neuromuscular blockade and log dose. Similar potencies were obtained with single dose and cumulative dose with infusion techniques with an ED90 of 0.27 +/- 0.03 and 0.26 +/- 0.02 mg/kg (mean +/- SEM) respectively. However, cumulative dose without infusion significantly underestimated potency with an ED90 of 0.42 +/- 0.06 mg/kg (P less than 0.05 compared with the other two techniques). It is concluded that cumulative dose techniques can be accurately employed to determine the potency of succinylcholine if an infusion is utilized to compensate for eliminated drug. The data suggest that clinically used doses of succinylcholine (1.0-1.5 mg/kg) are equivalent to 3-5 times the ED90 and may explain the excellent intubating conditions provided by this drug.\r"
 }, 
 {
  ".I": "100477", 
  ".M": "Anesthesia, Inhalation/*; Anesthesia, Intravenous/*; Body Temperature Regulation/*DE; Bupivacaine; Capillaries/DE; Comparative Study; Fentanyl/*; Human; Nephrectomy; Nerve Block; Nitrous Oxide/*; Random Allocation; Skin/BS; Skin Temperature/DE; Support, Non-U.S. Gov't; Tissue Donors; Vasoconstriction/DE.\r", 
  ".A": [
   "Sessler", 
   "Olofsson", 
   "Rubinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):357-64\r", 
  ".T": "The thermoregulatory threshold in humans during nitrous oxide-fentanyl anesthesia.\r", 
  ".U": "88325011\r", 
  ".W": "Narcotics and nitrous oxide (N2O) inhibit thermoregulatory responses in animals. The extent to which N2O/fentanyl anesthesia lowers the thermoregulatory threshold in humans was tested by measuring peripheral cutaneous vasoconstriction using skin-surface temperature gradients (forearm temperature-fingertip temperature) and the laser Doppler perfusion index. Fifteen unpremedicated patients were anesthetized with N2O (70%) and fentanyl (10 micrograms/kg iv bolus followed by 4 micrograms.kg-1.h-1 infusion) during elective, donor nephrectomy. Patients were randomly assigned to undergo additional warming (humidified respiratory gases, warmed intravenous fluids, and a heating blanket over the legs; n = 5) or standard temperature management (no special warming measures; n = 10). Significant vasoconstriction was prospectively defined as a skin-surface temperature gradient between forearm surface and finger-tip surface greater than or equal to 4 degrees C, and the thermoregulatory threshold was defined as the esophageal temperature at which such vasoconstriction occurred. Vasoconstriction did not occur in the patients who received additional warming and thus remained nearly normothermic [average minimum esophageal temperature = 35.8 +/- 0.4 degrees C (SD)] but did in six hypothermic patients at a mean esophageal temperature of 34.2 +/- 0.5 degrees C. Four hypothermic patients developed a passive thermal steady state without becoming sufficiently cold to trigger vasoconstriction. Thus, active thermoregulation occurs during N2O/fentanyl anesthesia but does not occur until core temperatures are approximately 2.5 degrees C lower than normal. The thermoregulatory threshold during N2O/fentanyl anesthesia is similar to that previously determined during halothane (34.4 +/- 0.2 degrees C).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100478", 
  ".M": "Animal; Cats; Comparative Study; Depression, Chemical; Dose-Response Relationship, Drug; Evoked Potentials/DE; Female; Fentanyl/*PD; Injections, Spinal; Male; Microelectrodes; Naloxone/PD; Neurons/*DE; Nociceptors/*DE; Spinal Cord/*DE; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Kumeta", 
   "Murata", 
   "Kitahata", 
   "Aoki", 
   "Nishio", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):371-6\r", 
  ".T": "Fentanyl suppression of nociceptive neurons in the superficial dorsal horn of the cat.\r", 
  ".U": "88325013\r", 
  ".W": "This study was designed to examine the influence of spinally administered fentanyl on the spontaneous and noxiously evoked activity of high threshold (HT) and wide dynamic range (WDR) neurons in the superficial layers (lamina I and II) of the dorsal horn of cats made decerebrate and in which the spinal cord had been transected. Single unit activity was recorded using extracellular microelectrode recording techniques. Neuronal activity was evoked by the presentation of noxious radiant heat (51 degrees C) to the cells' receptive fields on the hind paws. Evoked activity of WDR neurons was monitored, both before and after the spinal administration of either 10 micrograms (n = 9) or 25 micrograms (n = 10) of fentanyl. HT neurons were examined before and after either 25 micrograms (n = 7) or 50 micrograms (n = 7) of spinally administered fentanyl. In all cases 31 min after fentanyl administration naloxone (0.1 mg) was administered intravenously (iv), and its antagonistic effect on the fentanyl suppression was determined. All doses of fentanyl tested suppressed both spontaneous and evoked activity of both types of neurons. Within 30 minutes 10 and 25 micrograms of fentanyl reduced the mean evoked activity of WDR neurons to 61% and 19% of control values, respectively, and 25 and 50 micrograms of fentanyl reduced the mean evoked activity of HT neurons to 70% and 47% of control values, respectively. Naloxone reversed the suppression seen in all cells studied. The results of the present study demonstrate that HT neurons are significantly less suppressed by the spinal administration of fentanyl than WDR neurons located in the same superficial layers of the dorsal horn.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "100479", 
  ".M": "Anesthesia/*; Body Weight; Calorimetry, Indirect; Child; Child, Preschool; Energy Metabolism/*DE; Halothane; Human; Infant; Infant, Newborn; Nitrous Oxide; Oxygen Consumption/DE; Pulmonary Gas Exchange/DE; Respiration/DE; Spectrum Analysis, Mass; Water-Electrolyte Balance/*DE.\r", 
  ".A": [
   "Lindahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):377-82\r", 
  ".T": "Energy expenditure and fluid and electrolyte requirements in anesthetized infants and children.\r", 
  ".U": "88325014\r", 
  ".W": "In 31 infants and children (body weights ranging from 3.8 to 25 kg), indirect calorimetry was used for the calculation of energy needs (E, kcal/h), fluid volume (FV, ml/h) and electrolyte requirements (sodium, Na+, and potassium, K+, mmol/liter per hour) during halothane anesthesia. The children were spontaneously breathing and undergoing minor lower abdominal or orthopedic surgery. A nonrebreathing anesthesia circuit was used, and gas concentrations were measured by a mass spectrometer. For the evaluation of ventilation during periods of measurements, pneumotachography and in-line capnography were used. Energy expenditure was related to weight and followed the regression equation E = 1.5 X kg + 5.2; r = 0.96. The energy needs were converted to fluid volumes according to the water requirements for heat production, which resulted in the following relationship between FV and weight: FV = 2.4 X kg + 8.6; r = 0.96. The energy expenditure was up to 50% lower than in previous reports. Extrapolations of energy needs from awake values are inappropriate to use during halothane anesthesia. Because of the low energy expenditure during anesthesia, requirements of sodium and potassium were up to 50% lower than those based on previous standards.\r"
 }, 
 {
  ".I": "100480", 
  ".M": "Ambulatory Surgery/EC/*UT; Arthroscopy/EC; Comparative Study; Costs and Cost Analysis; Health Resources/EC/*UT; Hospitalization/*/EC; Human; Operating Room Nursing/EC; Operating Rooms/EC/UT; Pennsylvania; Peritoneoscopy/EC; Preoperative Care/EC; Recovery Room/EC/UT; Retrospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Kitz", 
   "Slusarz-Ladden", 
   "Lecky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):383-6\r", 
  ".T": "Hospital resources used for inpatient and ambulatory surgery.\r", 
  ".U": "88325015\r", 
  ".W": "New hospital and physician payment schemes encourage physicians to participate actively in efforts to minimize hospital resource use. As an example of the type of evaluations anesthesiologists may conduct, we examined hospital resources used for comparable groups of inpatients (INPTs) and day surgery unit (DSU) patients. Although INPTs and DSU patients undergoing surgical arthroscopy of the knee or diagnostic laparoscopy were similar with regard to age, physical status, and staff surgeon, more preoperative tests were performed for INPTs than for DSU patients (P less than .05). Hospital costs for these tests were four times greater for INPTs than for DSU patients. Operating room time was from 20 to 45 min longer for INPTs than for DSU patients (P less than .05). Recovery room time was from 25 to 52 min longer for DSU patients (P less than .05). Per patient nursing labor costs paralleled operating and recovery room times. These kinds of analyses are important in identifying opportunities to improve resource use, in assessing institutional costs for surgical care, and in designing strategies that allow institutions and physicians to respond to cost containment pressures.\r"
 }, 
 {
  ".I": "100481", 
  ".M": "Anesthesia/*; Anesthesiology/*ED/IS; Human; Models, Structural; Operating Rooms/*; Research; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Teaching/MT.\r", 
  ".A": [
   "Gaba", 
   "DeAnda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):387-94\r", 
  ".T": "A comprehensive anesthesia simulation environment: re-creating the operating room for research and training.\r", 
  ".U": "88325016\r", 
  ".W": "Simulation is used extensively in industries that involve routine, but risky activities. The authors describe an anesthesia simulation environment that provides a re-creation of the anesthesiologist's task environment in a real operating room. The system provides appropriate inputs to standard monitoring equipment in common use during anesthesia, including ECG (with arrhythmias); invasive systemic arterial, pulmonary arterial, and central venous pressures (all coupled to ECG arrhythmias); automated cuff blood pressure; pulse oximetry; mass spectrometry; breathing circuit spirometry; and oxygen analysis. An intubation/thorax mannequin allows tracheal intubation and tube manipulation, and provides for simulation of occlusion, malposition, or disconnection of the tracheal tube, as well as regurgitation of gastric contents. The simulation is comprehensive in that it is \"hands-on\" and requires actual performance of most interventions using actual equipment. The simulation is conducted by a systems operator and a simulation director; the latter also acts in the roles of surgeon and circulating nurse. The simulator outputs are determined by a \"script\" that defines the consequences of routine anesthetic actions and pre-established critical incidents. Decisions about timing and override of the script are made by the simulation director. This control system offers maximum flexibility while maintaining clinical realism. The simulator experiences were judged as highly realistic by 21 subjects. Limitations in this version have centered on the mannequin (e.g., no patient movement, minimal or confusing physical signs) and will be addressed in future versions of the system. The authors suggest that anesthesia simulation can be accomplished at nominal expense and has major potential for training, continuing education, certification, and research.\r"
 }, 
 {
  ".I": "100482", 
  ".M": "Abnormalities, Drug-Induced/*ET; Animal; Comparative Study; DNA/AN/DE; Embryo/*DE; Female; Nitrous Oxide/*TO; Postimplantation Phase/DE; Pregnancy; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tissue Culture/MT.\r", 
  ".A": [
   "Fujinaga", 
   "Mazze", 
   "Baden", 
   "Fantel", 
   "Shepard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):401-4\r", 
  ".T": "Rat whole embryo culture: an in vitro model for testing nitrous oxide teratogenicity.\r", 
  ".U": "88325018\r", 
  ".W": "The teratogenic effects of nitrous oxide (N2O) on postimplantation rat embryos were studied using a whole embryo culture system to separate the direct effects of N2O from those that are maternally mediated. A total of 100, 10-day-old rat embryos were cultured in either a control atmosphere (75% N2, 20% O2, and 5% CO2), or a N2O atmosphere (75% N2O, 20% O2, and 5% CO2). After 22 h of culture embryos were examined microscopically, and protein and DNA contents were determined. DNA content was significantly lower in the embryos exposed to N2O compared with the controls. Additionally, three malformed embryos and four embryos with left-sided tails were observed in the N2O group, whereas no abnormalities were observed in the control group. There were no differences in crown-rump length, somite numbers, limb bud index, and protein content between the two groups of embryos. The positive findings in this study indicate that whole embryo culture is useful for studying the mechanisms of N2O teratogenicity.\r"
 }, 
 {
  ".I": "100483", 
  ".M": "Analgesia; Brachial Plexus/*/PH; Comparative Study; Epinephrine; Female; Human; Kidney Failure, Chronic/*PP; Lidocaine; Male; Nerve Block/*/MT; Prospective Studies; Reaction Time/PH; Time Factors.\r", 
  ".A": [
   "Martin", 
   "Beauregard", 
   "Tetrault"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):405-6\r", 
  ".T": "Brachial plexus blockade and chronic renal failure.\r", 
  ".U": "88325019\r"
 }, 
 {
  ".I": "100484", 
  ".M": "Anesthesia, Caudal/*/AE; Anesthesia, Epidural/*/AE; Bupivacaine; Epinephrine; Evaluation Studies; Human; Infant; Midazolam; Retrospective Studies; Risk Factors; Surgery, Operative; Wakefulness/*.\r", 
  ".A": [
   "Spear", 
   "Deshpande", 
   "Maxwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):407-9\r", 
  ".T": "Caudal anesthesia in the awake, high-risk infant.\r", 
  ".U": "88325020\r"
 }, 
 {
  ".I": "100485", 
  ".M": "Anesthesia, Conduction/*MT; Anesthesia, Intravenous/*MT; Comparative Study; Drug Evaluation; Human; Lidocaine/*/AE/BL; Methemoglobinemia/BL; Prilocaine/*/AE/BL; Time Factors.\r", 
  ".A": [
   "Bader", 
   "Concepcion", 
   "Hurley", 
   "Arthur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):409-12\r", 
  ".T": "Comparison of lidocaine and prilocaine for intravenous regional anesthesia.\r", 
  ".U": "88325021\r"
 }, 
 {
  ".I": "100486", 
  ".M": "Anesthesia, Intratracheal/MT; Child; Child, Preschool; Comparative Study; Dose-Response Relationship, Drug; Halothane/*AD/AN; Human; Infant; Intubation, Intratracheal/*MT; Nerve Block; Spectrum Analysis, Mass; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Watcha", 
   "Forestner", 
   "Connor", 
   "Dunn", 
   "Gunter", 
   "Hirshberg", 
   "Smith", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):412-6\r", 
  ".T": "Minimum alveolar concentration of halothane for tracheal intubation in children.\r", 
  ".U": "88325022\r"
 }, 
 {
  ".I": "100487", 
  ".M": "Comparative Study; Evaluation Studies; Granuloma/SU; Helium/*; High-Frequency Jet Ventilation/*MT; Human; Intraoperative Care; Laryngoscopy; Larynx/SU; Laser Surgery; Lung Compliance/DE; Microsurgery; Nitrogen/*; Oxygen/*; Pulmonary Gas Exchange/DE; Tracheal Diseases/SU.\r", 
  ".A": [
   "Cros", 
   "Guenard", 
   "Boudey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):417-9\r", 
  ".T": "High-frequency jet ventilation with helium and oxygen (heliox) versus nitrogen and oxygen (nitrox).\r", 
  ".U": "88325023\r"
 }, 
 {
  ".I": "100488", 
  ".M": "Abscess/*DI/ET; Adult; Anesthesia, Epidural/*AE/MT; Case Report; Catheterization/IS/MT; Chronic Disease; Epidural Space; Female; Human; Neuralgia/CO/*TH; Thoracic Nerves/*.\r", 
  ".A": [
   "Fine", 
   "Hare", 
   "Zahniser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):422-4\r", 
  ".T": "Epidural abscess following epidural catheterization in a chronic pain patient: a diagnostic dilemma.\r", 
  ".U": "88325025\r"
 }, 
 {
  ".I": "100489", 
  ".M": "Acute Disease; Adult; Basal Ganglia Diseases/*CI/PA; Case Report; Dose-Response Relationship, Drug; Droperidol/AD/*AE; Female; Human.\r", 
  ".A": [
   "Melnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):424-6\r", 
  ".T": "Extrapyramidal reactions to low-dose droperidol.\r", 
  ".U": "88325026\r"
 }, 
 {
  ".I": "100490", 
  ".M": "Anesthesia, General; Apnea/*ET/PA; Case Report; Cataract/CN; Cataract Extraction; Diseases in Twins; Female; Human; Infant, Newborn; Postoperative Complications/*ET/PA.\r", 
  ".A": [
   "Tetzlaff", 
   "Annand", 
   "Pudimat", 
   "Nicodemus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):426-8\r", 
  ".T": "Postoperative apnea in a full-term infant.\r", 
  ".U": "88325027\r"
 }, 
 {
  ".I": "100491", 
  ".M": "Analgesia/*MT; Comparative Study; Dihydromorphinone/*AD/AE; Evaluation Studies; Human; Injections, Intravenous; Injections, Subcutaneous; Pain Measurement; Pain, Postoperative/DT; Self Administration; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Urquhart", 
   "Klapp", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesthesiology 8812; 69(3):428-32\r", 
  ".T": "Patient-controlled analgesia: a comparison of intravenous versus subcutaneous hydromorphone.\r", 
  ".U": "88325028\r"
 }, 
 {
  ".I": "100492", 
  ".M": "Anesthesia, Inhalation; Case Report; Child; Female; Human; Malignant Hyperthermia/*ET; Sleep Apnea Syndromes/*ET; Tonsillectomy.\r", 
  ".A": [
   "Schwartz", 
   "Eisenkraft"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):433\r", 
  ".T": "Malignant hyperthermia and sleep apnea [letter]\r", 
  ".U": "88325029\r"
 }, 
 {
  ".I": "100493", 
  ".M": "Human; Hypoglycemia/*ET/PC; Infant; Intraoperative Care/MT; Tachycardia, Supraventricular/*CO.\r", 
  ".A": [
   "White", 
   "Brown", 
   "Frison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):433-4\r", 
  ".T": "Hypoglycemia associated with supraventricular tachycardia in an infant [letter]\r", 
  ".U": "88325030\r"
 }, 
 {
  ".I": "100494", 
  ".M": "Arteries; Catheterization, Peripheral/*MT; Child, Preschool; Flowmeters/*; Forearm/*BS; Human; Infant; Infant, Newborn.\r", 
  ".A": [
   "Fukutome", 
   "Kojiro", 
   "Tanigawa", 
   "Sese"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):434-5\r", 
  ".T": "Doppler-guided \"percutaneous\" radial artery cannulation in small children [letter]\r", 
  ".U": "88325031\r"
 }, 
 {
  ".I": "100495", 
  ".M": "Anesthesia, Epidural/AE; Human; Morphine; Pain, Postoperative/*TH.\r", 
  ".A": [
   "Bromage"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):435-6\r", 
  ".T": "A postoperative pain management service [letter]\r", 
  ".U": "88325032\r"
 }, 
 {
  ".I": "100496", 
  ".M": "Adult; Anesthesia, Inhalation/*IS; Case Report; Equipment Failure; Female; Human.\r", 
  ".A": [
   "Brown", 
   "Burris", 
   "Hilley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):436-7\r", 
  ".T": "Breathing circuit mishap resulting from Y-piece disintegration [letter]\r", 
  ".U": "88325033\r"
 }, 
 {
  ".I": "100497", 
  ".M": "Anesthesia, Closed-Circuit/*IS; Anesthesia, Inhalation/*IS; Isoflurane; Sodium Hydroxide.\r", 
  ".A": [
   "Jantzen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):437-8\r", 
  ".T": "More on black and white granules in the closed circuit [letter]\r", 
  ".U": "88325034\r"
 }, 
 {
  ".I": "100498", 
  ".M": "Anesthesia/AE; Anoxemia/*DI/ET; Human; Intraoperative Complications/*DI/ET.\r", 
  ".A": [
   "Knill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):438-9\r", 
  ".T": "Secondary prevention of hypoxemia [letter]\r", 
  ".U": "88325035\r"
 }, 
 {
  ".I": "100499", 
  ".M": "Aged; Anesthesia, Spinal; Case Report; Electric Stimulation/*AE; Erythema/*ET; Human; Male.\r", 
  ".A": [
   "Myyra", 
   "Dalpra", 
   "Globerson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesthesiology 8812; 69(3):440\r", 
  ".T": "Electrical erythema? [letter]\r", 
  ".U": "88325036\r"
 }
]