[
 {
  ".I": "199800", 
  ".M": "Carbon Dioxide/*AN; Data Display; Human; Monitoring, Physiologic/*IS; Signal Processing, Computer-Assisted/*.\r", 
  ".A": [
   "Block"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Monit 8904; 4(3):213-4\r", 
  ".T": "A carbon dioxide monitor that does not show the waveform is worthless.\r", 
  ".U": "89094467\r", 
  ".W": "The author suggests that the carbon dioxide waveform should be displayed, as are the electrocardiogram and arterial pressure waveforms. He argues that a carbon dioxide analyzer that does not provide a waveform is not of value, as subtle changes in the carbon dioxide waveform can reflect impending problems. Only when a plateau is present in the capnogram can one be certain that end-tidal gas is being measured, and the author asserts that the presence or absence of this plateau can be detected only by visually inspecting the waveform.\r"
 }, 
 {
  ".I": "199801", 
  ".M": "Anesthesia, Inhalation/*IS; Carbon Dioxide/BL; Human; Respiration/*; Signal Processing, Computer-Assisted/*; Spectrum Analysis, Mass/*IS.\r", 
  ".A": [
   "Scamman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Monit 8904; 4(3):227-9\r", 
  ".T": "Accuracy of a central mass spectrometer system at high respiratory frequencies.\r", 
  ".U": "89094470\r", 
  ".W": "We have shown that in a laboratory setting the long lengths of sampling catheters necessary to access a central mass spectrometer restrict the high-frequency response of the system. Reported here are the results from a clinically operating Perkin-Elmer Advantage system. The sampling catheter was 50 meters long and the sampling flow was 240 ml/min. Rapid changes in carbon dioxide concentration were created by an electronically operated solenoid valve switching between 6.94% CO2 in 50% O2 balance N2 and 100% O2. The frequency of this simulated breathing was varied between 10 and 100 breaths/min with the ratio of inspiration to expiration fixed at 1:2. Data were taken from the terminal in the operating room. Errors greater than 5% of the true value occurred at 35 breaths/min for the indicated inspired concentration and 73 breaths/min for the indicated expired concentration. For critical situations in which respiratory frequencies exceed 40 breaths/min, a centrally located mass spectrometer may not be adequate for measuring CO2 because of errors introduced by the long sampling catheters.\r"
 }, 
 {
  ".I": "199802", 
  ".M": "Alanine/BL; Amino Acids/BL; Animal; Chromatography, High Pressure Liquid; Cystine/AD/*PK; Glycine/BL; Hydrolysis; Injections, Intravenous; Male; Metabolic Clearance Rate; Parenteral Nutrition, Total; Peptides/AD/*PK; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stehle", 
   "Albers", 
   "Pollack", 
   "Furst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8904; 118(12):1470-4\r", 
  ".T": "In vivo utilization of cystine-containing synthetic short-chain peptides after intravenous bolus injection in the rat.\r", 
  ".U": "89094508\r", 
  ".W": "For the first time, in vivo utilization of two highly soluble and stable cystine-containing synthetic short-chain peptides, bis-L-alanyl-L-cystine and bis-glycyl-L-cystine, were investigated in adult rats. Within 5 min after an intravenous bolus, blood samples were drawn (inferior vena cava) and plasma amino acid and peptide levels were determined using RP-HPLC (precolumn derivatization with 5-dimethylaminonaphthalene-1-sulfonylchloride). Both peptides were rapidly cleared from plasma (estimated elimination t1/2: 4 min for the glycyl peptide and less than 2 min for the alanyl peptide). The initial high amounts of mono-L-alanyl-L-cystine and mono-glycyl-L-cystine as well as the prompt increase of the constituent free amino acids alanine, glycine and cystine strongly suggest that the peptide disappearance is mainly due to a very fast two-step hydrolysis in the extracellular compartment, presumably catalyzed by soluble and/or plasma membrane-bound peptidases. The observed rapid hydrolysis may serve as first evidence that short-chain peptides with C-terminal cystine residue may represent efficient sources of free cystine in parenteral nutrition.\r"
 }, 
 {
  ".I": "199803", 
  ".M": "Adult; Diet; Female; Food Analysis; Human; Intestinal Absorption; Iron/BL; Isotope Labeling/*; Manganese/AD/BL/*PK; Radioisotopes/AD; Support, U.S. Gov't, Non-P.H.S.; Whole-Body Counting/MT.\r", 
  ".A": [
   "Davidsson", 
   "Cederblad", 
   "Hagebo", 
   "Lonnerdal", 
   "Sandstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8904; 118(12):1517-21\r", 
  ".T": "Intrinsic and extrinsic labeling for studies of manganese absorption in humans.\r", 
  ".U": "89094515\r", 
  ".W": "A dual-radioisotope method was used to simultaneously study whole-body manganese retention from a chicken liver based meal intrinsically labeled with 54Mn and extrinsically labeled with 52Mn. Manganese retention was monitored in a sensitive whole-body counter during approximately 30 d in six young adult women. Both radioisotopes were retained to a similar degree and excreted at identical rates. Retention at d 5 was 14.4 +/- 10.3 and 14.0 +/- 9.9% while retention at d 10 was 5.0 +/- 3.1 and 5.0 +/- 3.0% (X +/- SD) for 54Mn and 52Mn, respectively. From these results we conclude that the intrinsic and extrinsic Mn isotopes did form a common pool before absorption. The results can therefore be regarded as a direct validation of the use of extrinsic labeling for studies of Mn retention for estimating Mn absorption in man.\r"
 }, 
 {
  ".I": "199804", 
  ".M": "Animal; Body Temperature Regulation/*; Body Weight; Carbon Dioxide/BI; Colon/ME; Dietary Fiber/*PD; Fasting; Intestine, Large/DE/*ME; Intestine, Small/DE/*ME; Jejunum/ME; Organ Weight; Oxygen Consumption; Sheep/*PH.\r", 
  ".A": [
   "Rompala", 
   "Hoagland", 
   "Meister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8904; 118(12):1553-7\r", 
  ".T": "Effect of dietary bulk on organ mass, fasting heat production and metabolism of the small and large intestines in sheep.\r", 
  ".U": "89094521\r", 
  ".W": "Groups of 10 lambs were fed either a control diet or a diet consisting of 10% polyethylene at isoenergetic levels for 30 d to study the effect of dietary bulk on visceral organ mass and metabolism of mucosa from the jejunum and proximal colon. Fasting heat production was measured using an additional six lambs. Weights of the large intestine, stomach complex and lungs were greater in lambs fed the polyethylene diet than control lambs. Liver and small intestine weights were not affected by diet. Oxygen consumption rates of jejunal mucosa were not affected by diet while a trend existed for oxygen consumption rates of mucosa from the proximal colon to be increased due to feeding polyethylene. Na+,K+ ATPase activity of mucosa from both jejunum and colon was increased due to feeding polyethylene. Fasting heat production, oxygen consumption or carbon dioxide production did not differ with diet. Dietary bulk affects growth and metabolism of visceral organs but metabolic modifications appear different among tissues.\r"
 }, 
 {
  ".I": "199805", 
  ".M": "Animal; Carcinogens/*PD; Cocarcinogenesis; Dietary Fats/*PD; Dietary Proteins/*PD; Female; Mammary Neoplasms, Experimental/*CI/PA; Rats; Rats, Inbred Strains; Risk Factors; Support, U.S. Gov't, P.H.S.; Time Factors; 9,10-Dimethyl-1,2-benzanthracene/*.\r", 
  ".A": [
   "Clinton", 
   "Alster", 
   "Imrey", 
   "Simon", 
   "Visek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8904; 118(12):1577-85\r", 
  ".T": "The combined effects of dietary protein and fat intake during the promotion phase of 7,12-dimethylbenz(a)anthracene-induced breast cancer in rats.\r", 
  ".U": "89094525\r", 
  ".W": "A 3 X 3 factorial experiment was conducted to examine the effects of dietary protein (8, 16 or 32% of energy from casein) and dietary fat (12, 24 or 48% of energy from corn oil) on the promotion phase of 7,12-dimethylbenz(a)anthracene (DMBA)-induced breast carcinogenesis in rats. A purified diet with protein and fat supplying 16 and 24% of energy, respectively, was fed to 360 rats. After 4 wk each rat received DMBA (20 mg/kg) via gastric intubation. Forty rats were then randomly assigned to each of the nine dietary treatments for 28 wk. We observed no effects of protein or interactions between protein and fat on mammary tumorigenesis. At necropsy, rats fed diets containing 12, 24 and 48% of energy from corn oil following DMBA administration showed tumor prevalences of 53, 60 and 70% with 109, 127 and 140 total tumors, respectively. Linear logistic statistical modeling indicated that each doubling of dietary fat concentration multiplied the odds of finding a tumor of any histologic type at necropsy by 1.52. Dietary fat had no significant effects on the prevalence of adenomas or fibroadenomas, whereas those fed corn oil at 12, 24 and 48% of dietary energy showed adenocarcinoma prevalences of 34, 41 and 52% with total adenocarcinoma counts of 66, 75 and 96, respectively. Our results suggest that increasing dietary fat enhanced the promotion of DMBA-induced breast carcinogenesis over a wide range of protein intake.\r"
 }, 
 {
  ".I": "199806", 
  ".M": "Adenosine Triphosphatase, Sodium, Potassium/*PH; Adrenal Cortex Hormones/PH; Aldosterone/PH; Animal; Biological Transport, Active; Human; Nephrons/*EN; Support, Non-U.S. Gov't; Thyroid Hormones/PH.\r", 
  ".A": [
   "Doucet"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 8904; 34(6):749-60\r", 
  ".T": "Function and control of Na-K-ATPase in single nephron segments of the mammalian kidney.\r", 
  ".U": "89095466\r"
 }, 
 {
  ".I": "199807", 
  ".M": "Adolescence; Adult; Atrial Natriuretic Factor/*PH; Body Fluids/PH; Comparative Study; Diuresis; Homeostasis; Human; Immersion/*PP; Kidney/*PP; Middle Age; Natriuresis; Nephrotic Syndrome/*PP; Plasma Volume/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peterson", 
   "Madsen", 
   "Perlman", 
   "Chan", 
   "Myers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8904; 34(6):825-31\r", 
  ".T": "Atrial natriuretic peptide and the renal response to hypervolemia in nephrotic humans.\r", 
  ".U": "89095477\r", 
  ".W": "To elucidate the abnormality of body fluid homeostasis that attends the nephrotic syndrome, we compared the atrial hormonal and renal excretory and vasomotor responses to water immersion of nephrotic patients (N = 10) with those of healthy controls (N = 9). Nephrotics exhibited depressed baseline levels of atrial natriuretic peptide (ANP, P less than 0.05) and lower rates of urine flow and sodium excretion (P less than 0.01). Although immersion-induced hypervolemia increased plasma ANP to equivalent levels (75 +/- 19 vs. 60 +/- 6 pg/ml), the disparity in corresponding urinary flow (5 +/- 1 vs. 13 +/- 2 ml/min, P less than 0.01) and sodium excretion (171 +/- 42 vs. 540 +/- 65 muEq/min, P less than 0.01) grew larger. In contrast, immersion caused an equivalent reduction of renal vascular resistance by 16 and 17%, respectively (P less than 0.01). Despite higher renal plasma flow and lower oncotic pressure of plasma, the glomerular filtration rate remained constant during immersion in both groups. Similar constancy of fractional clearances of dextrans of graded size suggests that immersion may have lowered the glomerular transcapillary hydraulic pressure difference (delta P). We conclude that renal vasomotor responsiveness to hypervolemia is preserved in nephrotics, but that the mediatory role of ANP in this response is uncertain. By contrast, diminished responsiveness of the distal nephron to the natriuretic action of endogenous ANP could contribute to edema formation in the nephrotic syndrome.\r"
 }, 
 {
  ".I": "199808", 
  ".M": "Enteral Nutrition/*; Human; Nutritional Status; Parenteral Nutrition/*; Serum Albumin/*/ME.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 8904; 3(6):211-8\r", 
  ".T": "Ongoing controversies regarding albumin and nutrition support.\r", 
  ".U": "89096753\r"
 }, 
 {
  ".I": "199809", 
  ".M": "Biological Markers/BL; Capillaries/PH; Enteral Nutrition/*; Human; Nutrition/*; Serum Albumin/AN/*PH.\r", 
  ".A": [
   "Andrassy", 
   "Durr"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nutr Clin Pract 8904; 3(6):226-9\r", 
  ".T": "Albumin: use in nutrition and support.\r", 
  ".U": "89096756\r"
 }, 
 {
  ".I": "199810", 
  ".M": "Adult; Aged; Enteral Nutrition/AE/*NU; Female; Human; Male; Middle Age; Monitoring, Physiologic; Nutritional Status.\r", 
  ".A": [
   "Breach", 
   "Saldanha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 8904; 3(6):230-4\r", 
  ".T": "Tube feedings: a survey of compliance to procedures and complications.\r", 
  ".U": "89096757\r"
 }, 
 {
  ".I": "199811", 
  ".M": "Adult; Aged; Case Report; Diarrhea/*PP; Edema/CO; Enteral Nutrition/*AE; Human; Male; Serum Albumin/*PH.\r", 
  ".A": [
   "Schwartz", 
   "Darrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 8904; 3(6):235-7\r", 
  ".T": "Hypoalbuminemia-induced diarrhea in the enterally alimented patient.\r", 
  ".U": "89096758\r"
 }, 
 {
  ".I": "199812", 
  ".M": "Hemofiltration/*; Human; Kidney Failure, Acute/*TH; Parenteral Nutrition/*.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nutr Clin Pract 8904; 3(6):238-41\r", 
  ".T": "Nutrition for acute renal failure patients on continuous hemofiltration.\r", 
  ".U": "89096759\r"
 }, 
 {
  ".I": "199813", 
  ".M": "Breast Feeding; Child, Preschool; Enteral Nutrition; Female; Food, Fortified/*; Health Education; Human; Infant; Nigeria; Parents/ED; Protein-Energy Malnutrition/EP/ET/*PC.\r", 
  ".A": [
   "Ojofeitimi", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 8904; 3(6):242-5\r", 
  ".T": "Nutrition support and malnutrition in Nigeria.\r", 
  ".U": "89096760\r"
 }, 
 {
  ".I": "199815", 
  ".M": "Chondroitin/*/AA; Chondroitin Sulfates/*; Comparative Study; Cornea/*EN; Culture Media/*; Human; Hydrolases/ME; HEPES/*; Lysosomes/*EN; Piperazines/*; Support, U.S. Gov't, Non-P.H.S.; Tissue Preservation/*.\r", 
  ".A": [
   "Morgan", 
   "Bruner", 
   "Wyszynski", 
   "DiMarco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8904; 95(11):1498-503\r", 
  ".T": "Lysosomal enzyme levels in corneal storage media. K-Sol versus McCarey-Kaufman.\r", 
  ".U": "89097862\r", 
  ".W": "Evidence indicates that lysosomal enzymes can carry out corneal autolysis during corneal storage and that they are damaging to the corneal endothelium. The authors investigated the release of lysosomal enzymes into two corneal storage media (K-Sol and McCarey-Kaufman [M-K]) by paired human donor corneas during 4 degrees C storage. The authors also studied the interaction of these media with lysosomal enzymes from human cornea. K-Sol and M-K stimulated (P less than 0.01) both beta-glucuronidase and alpha-galactosidase about equally. beta-N-Acetyl-glucosaminidase, a major catabolic enzyme of the cornea, was inhibited by the chondroitin sulfate in K-Sol by over 90% (P less than 0.01). Corneas stored in M-K released more lysosomal enzymes than corneas stored in K-Sol. At 4 days, the values approached significance (P less than 0.06) and by day 10 significantly higher values were found in the M-K media (P less than 0.01). Both storage methods showed a linear release. Individual corneas were found to vary in their release rates. Whether corneas that release more enzyme will show higher endothelial cell loss or produce less successful penetrating keratoplasty grafts deserves further study.\r"
 }, 
 {
  ".I": "199816", 
  ".M": "Adult; Case Report; Ciliary Body/*IR; Eye Neoplasms/CO/DI/*PA; Human; Immunohistochemistry; Male; Nervous System/*PA; Nervous System Neoplasms/*CO; Neurilemmoma/CO/DI/*PA; Neurofibromatosis 1/*CO; Tomography, X-Ray Computed; Ultrasonography.\r", 
  ".A": [
   "Freedman", 
   "Elner", 
   "Donev", 
   "Gunta", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8904; 95(11):1559-64\r", 
  ".T": "Intraocular neurilemmoma arising from the posterior ciliary nerve in neurofibromatosis. Pathologic findings [see comments]\r", 
  ".U": "89097872\r", 
  ".W": "A classic neurilemmoma was found in the eye of a 31-year-old man with known neurofibromatosis. The pathologic features of this rare intraocular tumor were examined histologically, immunohistochemically, and ultrastructurally. Contiguity of the neurilemmoma with its nerve of origin, the long posterior ciliary nerve, was clearly demonstrated. Expansion of the nerve by proliferating Schwann's cells was present.\r"
 }, 
 {
  ".I": "199817", 
  ".M": "Animal; Drosophila melanogaster/*EM/GE; DNA/GE; Female; Gene Expression Regulation/*; Genes, Homeo Box; Male; Mutation; Xenopus laevis/*EM/GE.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8904; 259(5):40-1\r", 
  ".T": "Developmental dialectics.\r", 
  ".U": "89100202\r"
 }, 
 {
  ".I": "199818", 
  ".M": "Animal; Antigens, Neoplasm/IM; Cloning, Molecular; Clostridium histolyticum Collagenase/ME; Gene Expression Regulation; H-2 Antigens/GE/IM; Immune Tolerance; Immunization; Interferons/PD; Killer Cells/IM; Lung Neoplasms/EN/PC/SC; Melanoma/PA; Mice; Neoplasm Metastasis/*; Neoplasm Transplantation; Neoplasms, Experimental/GE/IM/*PA; Oncogenes; Proto-Oncogene Proteins/GE; Sarcoma, Experimental/EN/IM; Transfection.\r", 
  ".A": [
   "Feldman", 
   "Eisenbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8904; 259(5):60-5, 68, 85\r", 
  ".T": "What makes a tumor cell metastatic?\r", 
  ".U": "89100203\r"
 }, 
 {
  ".I": "199819", 
  ".M": "Adenosine Cyclic Monophosphate/UR; Adenosine Triphosphatase, Calcium/BL; Adenosine Triphosphatase, Sodium, Potassium/BL; Adult; Calcium/BL; Calcium, Dietary/*PD; Cations; Erythrocytes/EN/*ME; Female; Human; Hypertension/*PP; Magnesium/BL; Male; Negroid Race; Parathyroid Hormones/BL; Potassium/BL; Sodium/BL; Sodium, Dietary/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Zemel", 
   "Kraniak", 
   "Standley", 
   "Sowers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hypertens 8905; 1(4 Pt 1):386-92\r", 
  ".T": "Erythrocyte cation metabolism in salt-sensitive hypertensive blacks as affected by dietary sodium and calcium.\r", 
  ".U": "89105343\r", 
  ".W": "The role of dietary salt and calcium on changes in cellular cation metabolism has been evaluated in 11 salt-sensitive hypertensive black adults maintained on the following four metabolic diets for 56 days, 14 days on each diet in a repeated measures format: 356 mg Ca-1000 mg sodium (NA); 356 mg Ca-4000 mg Na; 934 Ca-1000 mg Na; and 934 mg Ca-4000 mg Na. Increasing dietary Na at the lower Ca intake caused significant (P less than 0.05) increases in parathyroid hormone (PTH) and 24-hour cyclic AMP excretion that were associated with significant (P less than 0.01) increases in erythrocyte intracellular calcium (from 5.4 +/- 0.7 to 11.1 +/- 3.7 microM), Ca-ATPase (from 37.2 +/- 2.4 to 42.2 +/- 2.1 pmol/min/10(6) cells) and intracellular sodium (from 220.5 +/- 7.4 to 262.0 +/- 8.3 micrograms/mL) and decreases (P less than 0.05) in Na/K-ATPase (from 1.90 +/- 0.55 to 1.48 +/- 0.47 pmol/min/10(6) cells) and intracellular magnesium (Mg) (from 52.4 +/- 3.5 to 43.8 +/- 2.4 micrograms/mL). Adding calcium to this high sodium diet reversed these effects, whereas adding calcium to the low sodium diet was without significant effect. These results indicate that dietary salt causes increases in intracellular sodium and calcium and that the antihypertensive effect of dietary calcium in salt-sensitive individuals may be attributable in part to preventing this salt-induced elevation in intracellular calcium. This increase in intracellular calcium could be due to the observed increase in PTH levels or to the salt-induced reduction in intracellular magnesium that appears to suppress Na/K-ATPase and thereby increases intracellular sodium.\r"
 }, 
 {
  ".I": "199820", 
  ".M": "Adult; Atrial Natriuretic Factor/*BL/IM; Blood Volume/*; Female; Heart Atrium/*PP; Hemodialysis; Human; Male; Middle Age; Uremia/*BL/PP/TH.\r", 
  ".A": [
   "Cannella", 
   "Albertini", 
   "Assanelli", 
   "Ghielmi", 
   "Poiesi", 
   "Gaggiotti", 
   "Sandrini", 
   "Visioli", 
   "Maiorca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8905; 30(4):187-92\r", 
  ".T": "Effects of changes in intravascular volume on atrial size and plasma levels of immunoreactive atrial natriuretic peptide in uremic man.\r", 
  ".U": "89106470\r", 
  ".W": "To study the trigger for the release of atrial natriuretic peptide (ANP) in man, we measured the atrial areas (AA) by 2-D echocardiography, the total blood volume (TBV) by 131I-serum albumin and plasma immunoreactive ANP (i-ANP) concentrations by radioimmunoassay, after prior plasma extraction, for 10 dialyzed uremic patients. Measurements were made when the patients were volume-loaded or volume-depleted by isoosmotic ultrafiltration and again 48 h later, when they were again volume-loaded. Analysis of plasma extracts by high-performance gel permeation chromatography revealed that the greatest amount of the i-ANP fraction was a peptide eluting like human synthetic alpha-ANP. Ultrafiltration consistently decreased the TBV, while spontaneous regain of body-fluids caused TBV to rise to pre-ultrafiltration levels. Changes in TBV were closely related in time to changes in both right (RAA) and left (LAA) atrial area and in plasma i-ANP concentrations. Significant direct relationships were found between TBV and RAA, TBV and i-ANP and between both LAA and RAA and i-ANP. Furthermore, the decreases and the increases in TBV, RAA and LAA were closely correlated with changes in i-ANP. Multiple regression analysis, however, revealed that the changes in plasma i-ANP were mainly related to the changes in RAA, with little or no relationship to the changes in TBV or LAA. These findings are evidence for a positive feed-back between the level of intravascular filing volume, extent of atrial distention and amount of i-ANP released into the blood stream.\r"
 }, 
 {
  ".I": "199821", 
  ".M": "Creatinine/*UR; Enterococcus faecalis/IP; Human; Refrigeration; Specimen Handling/*; Spinal Cord Injuries/MI/*UR; Time Factors; Urine/MI.\r", 
  ".A": [
   "Kaw", 
   "Levy", 
   "Kahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8905; 30(4):216-9\r", 
  ".T": "Decrease of urine creatinine in vitro in spinal cord injury patients.\r", 
  ".U": "89106475\r", 
  ".W": "Freshly voided urine from 3 spinal cord injury (SCI) patients showed a progressive decline in creatinine concentration over 2 weeks while maintained in the refrigerator. Urine creatinine concentration remained stable in normals, patients with kidney disease and 9 other SCI patients. Mixtures of affected and normal urine showed a progressive decline in creatinine. Boiling or filtering prevented the decline while light centrifugation enhanced the decrease in the sediment but minimized it in the supernatant. Streptococcus fecalis was cultured from all 3 patients' urine, and produced a dramatic fall in creatinine concentration on incubation in broth with creatinine, as well as when added to normal urine. In the refrigerator, however, S. fecalis added to broth with creatinine, as well as to urine did not produce significant fall in creatinine concentration. Thus in certain SCI patients creatinine concentration decreases even when freshly obtained urine is maintained in the refrigerator. The cause of the fall in creatinine may relate to the presence of S. fecalis.\r"
 }, 
 {
  ".I": "199822", 
  ".M": "Acetic Acids; Bicarbonates; Biopterin/*AA/AN/BL; Buffers; Comparative Study; Creatine/AN; Female; Hemodialysis/*; Hemodialysis Solutions/AN; Human; Interferon Type II/BL; Male; Middle Age; Sex Factors; Sodium; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Fuchs", 
   "Hausen", 
   "Reibnegger", 
   "Werner", 
   "von", 
   "Wachter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8905; 30(4):220-4\r", 
  ".T": "Neopterin levels in long-term hemodialysis.\r", 
  ".U": "89106476\r", 
  ".W": "We studied 20 patients on long-term hemodialysis. Concentrations of neopterin and creatinine were quantified in serum and in exchange buffers before, during and after treatment sessions. Neopterin is a low molecular weight product released by human macrophages upon stimulation with interferon gamma. It permits the quantification of the level of cellular immune activation in vivo. Neopterin and neopterin/creatinine ratios were found to be significantly increased in all patients. When comparing 15 patients treated with acetate exchange fluid buffers versus 5 patients treated with hydrogencarbonate, neopterin levels did not differ. Statistical computations revealed that the length of time on dialysis contributed to the increase of neopterin concentrations. Higher grade of cellular immune activation was preferentially detectable in those patients who had been on dialysis for more than 1 year. The demonstrated state of enhanced immune activation in dialysis patients might also help to explain accelerated development of AIDS in dialysis patients when infected with HIV.\r"
 }, 
 {
  ".I": "199823", 
  ".M": "Carbon Dioxide/*; Diaphragm/PH; Electromyography; Human; Infant; Infant, Newborn; Infant, Premature/*PH; Respiration/*; Respiratory Muscles/*PH; Sleep Apnea Syndromes/ET; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carlo", 
   "Martin", 
   "Difiore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8905; 65(6):2434-9\r", 
  ".T": "Differences in CO2 threshold of respiratory muscles in preterm infants.\r", 
  ".U": "89108990\r", 
  ".W": "Because neonatal apnea is frequently associated with airway obstruction, we compared relative changes in activity between various upper airway muscles and the diaphragm during hypercapnic stimulation. The technique of hyperoxic CO2 rebreathing was employed in 17 healthy, sleeping preterm infants studied at a postnatal age of 32 +/- 12 days. Surface diaphragm (DIA) electromyograms (EMGs) were recorded in all infants, and noninvasive measurements of posterior cricoarytenoid (PCA), genioglossus (GG), and alae nasi (AN) EMGs were analyzed in 11, 9, and 8 infants, respectively. During the control period, consistent phasic EMGs were recorded from the DIA in all infants and from the PCA in 8 infants, but from the GG and AN each in only one infant. During CO2 rebreathing, minute ventilation and end-tidal CO2 increased linearly as CO2 rose from 31 +/- 5 to 51 +/- 5 Torr. DIA and PCA EMGs also had proportional and comparable increases throughout rebreathing. In contrast, both GG and AN responses differed from the DIA and PCA (P less than 0.001) and exhibited minimal or absent responses at low levels of hypercapnia. Consistent GG and AN EMGs appeared at comparable levels of end-tidal CO2 (47 +/- 5 and 45 +/- 5 Torr, respectively) and subsequently increased linearly in most infants. We conclude that during CO2 rebreathing the initially delayed and subsequently linear responses of the GG and AN EMGs indicate a high CO2 threshold for these muscles.\r"
 }, 
 {
  ".I": "199824", 
  ".M": "Aged; Anoxia/*PP; Calcimycin/PD; Calcium/*ME; Female; Histamine/PD; Human; In Vitro; Male; Middle Age; Potassium Chloride/PD; Pulmonary Artery/DE/*PP; Support, Non-U.S. Gov't; Vasoconstriction/*/DE.\r", 
  ".A": [
   "Hoshino", 
   "Obara", 
   "Kusunoki", 
   "Fujii", 
   "Iwai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8905; 65(6):2468-74\r", 
  ".T": "Hypoxic contractile response in isolated human pulmonary artery: role of calcium ion.\r", 
  ".U": "89108995\r", 
  ".W": "The mechanism for hypoxic pulmonary vasoconstriction (HPVC) was investigated in human pulmonary arterial strips. Hypoxia in the presence of histamine (10(-6) M) caused marked pulmonary arterial contraction, which was reversed by O2. The hypoxic contraction in the presence of histamine was inhibited by diphenhydramine, but not by cimetidine. The hypoxic histamine-mediated contraction was attenuated but still present in the absence of extracellular Ca2+, or by the inhibitors of voltage-dependent Ca2+ influx. However, it was inhibited significantly by a further depletion of intracellular Ca2+, or by HA 1004, an intracellular calcium antagonist. A low concentration (10(-7) M) of a calcium ionophore, A23187, enhanced the hypoxic contraction in the presence of histamine, whereas procaine completely inhibited it. W-7, a calmodulin inhibitor, significantly decreased the hypoxic histamine-mediated contraction, but 12-O-tetradecanoylphorbol-13-acetate (TPA), a C-kinase promotor, had no effect. The hypoxic contractile response was also observed in the presence of both A23187 and KCl instead of histamine, but the hypoxia-induced contraction with KCl alone was much smaller than that. These results indicate that hypoxia in the presence of certain other vasoactive agents has a potent contractile effect on the human pulmonary artery and that the response is dependent on Ca2+. Enhancement of both Ca2+ influx and Ca2+ release from intracellular storage sites by hypoxia, which interacts with calmodulin, were suggested to be involved in the mechanism of HPVC.\r"
 }, 
 {
  ".I": "199825", 
  ".M": "Animal; Endotoxins/TO; Hemodynamics/DE; Leukopenia/ET; Lymph/DE/PH; Platelet Activating Factor/*AI; Prostaglandin-Endoperoxide Synthase/ME; Pulmonary Circulation/DE; Pulmonary Gas Exchange/DE; Quinolinium Compounds/*PD; Sheep; Support, Non-U.S. Gov't; Toxemia/BL/ET/*PP.\r", 
  ".A": [
   "Sessler", 
   "Glauser", 
   "Davis", 
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8905; 65(6):2624-31\r", 
  ".T": "Effects of platelet-activating factor antagonist SRI 63-441 on endotoxemia in sheep.\r", 
  ".U": "89109019\r", 
  ".W": "We investigated whether platelet-activating factor (PAF) mediates endotoxin-induced systemic and pulmonary vascular derangements by studying the effects of a selective PAF receptor antagonist, SRI 63-441, during endotoxemia in sheep. Endotoxin infusion (1.3 micrograms/kg over 0.5 h) caused a rapid, transient rise in pulmonary arterial pressure (Ppa) from 16 +/- 3 to 36 +/- 10 mmHg (P less than 0.001) and pulmonary vascular resistance (PVR) from 187 +/- 84 to 682 +/- 340 dyn.s.cm-5 (P less than 0.05) at 0.5 h, followed by a persistent elevation in Ppa to 22 +/- 3 mmHg and in PVR to 522 +/- 285 dyn.s.cm-5 at 5 h in anesthetized sheep. Arterial PO2 (PaO2) decreased from 341 +/- 79 to 198 +/- 97 (P less than 0.01) and 202 +/- 161 Torr at 0.5 and 5 h, respectively (inspired O2 fraction = 1.0). SRI 63-441, 20 mg.kg-1.h-1 infused for 5 h, blocked the early rise in Ppa and PVR and fall in PaO2, but had no effect on the late phase pulmonary hypertension or hypoxemia. Endotoxin caused a gradual decrease in mean aortic pressure, which was unaffected by SRI 63-441. Infusion of SRI 63-441 alone caused no hemodynamic alterations. In follow-up studies, endotoxin caused an increase in lung lymph flow (QL) from 3.8 +/- 1.1 to 14.1 +/- 8.0 (P less than 0.05) and 12.7 +/- 8.6 ml/h at 1 and 4 h, respectively. SRI 63-441 abolished the early and attenuated the late increase in QL.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "199826", 
  ".M": "Acid-Base Equilibrium; Animal; Blood Pressure; Carbon Dioxide/BL; Disease Models, Animal; Heart Arrest/BL/PP/*TH; Male; Rats; Rats, Inbred Strains; Resuscitation/IS/*MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ventricular Fibrillation/BL/PP/TH.\r", 
  ".A": [
   "von", 
   "Weil", 
   "von", 
   "Bisera", 
   "Bruno", 
   "Gazmuri", 
   "Rackow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8905; 65(6):2641-7\r", 
  ".T": "Cardiopulmonary resuscitation in the rat.\r", 
  ".U": "89109021\r", 
  ".W": "A standardized method of cardiopulmonary resuscitation in rodents has been developed for anesthetized, mechanically ventilated rats. Ventricular fibrillation was induced and maintained by an alternating current delivered to the right ventricular endocardium. After 4 min of ventricular fibrillation, the chest was compressed with a pneumatic piston device. Eight of 14 animals were successfully resuscitated with DC countershock after 6 min of cardiac arrest. In confirmation of earlier studies from our laboratories in dogs, pigs, and human patients, this rodent model of cardiopulmonary resuscitation demonstrated large venoarterial [H+] and PCO2 gradients associated with reduced pulmonary excretion of CO2 during the low-flow state. Mean aortic pressure, coronary perfusion pressure, and end-tidal CO2 during chest compression were predictive of successful resuscitation.\r"
 }, 
 {
  ".I": "199827", 
  ".M": "Animal; Bicarbonates/BL/*ME; Biological Transport, Active; Carbon Dioxide/BL/*ME; Carbonate Dehydratase/ME; Hepatic Veins; Hydrogen-Ion Concentration; In Vitro; Isoenzymes/ME; Liver/*ME; Male; Perfusion; Portal Vein; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lipsen", 
   "Effros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Appl Physiol 8905; 65(6):2736-43\r", 
  ".T": "CO2 and bicarbonate exchange in the rat liver.\r", 
  ".U": "89109033\r", 
  ".W": "Several forms of carbonic anhydrase (CA) have been detected in hepatocytes. The distribution of these enzymes appears to be heterogeneous in the hepatic lobule, and the specific isoenzyme that predominates is influenced by sex steroid levels in the animal. In the present study, experiments were conducted in isolated male rat livers perfused with erythrocyte-free solutions, which were devoid of CA to see if there were sufficient tissue CA activity accessible to the plasma to ensure equilibration between labeled HCO3- and CO2 during a single passage from the portal vein to the hepatic vein. After injection of H14CO3- into the portal vein, emergence of the 14C label from the hepatic vein was slightly more rapid than after injections of 14CO2. After infusion of 5-250 microM of acetazolamide, an inhibitor of CA, H14CO3- was virtually confined to the extracellular space during a single transit through the organ, whereas the outflow of 14CO2 was very prolonged, suggesting that some of the 14C had been \"trapped\" within the hepatic cells as H14CO3-. Inhibition of CA activity in the intact organ with low doses of acetazolamide suggests the presence of a readily inhibitable isoenzyme of CA on the surface of the hepatocytes, which is directly accessible to both HCO3- and acetazolamide. The outflow patterns of 14CO2 and H14CO3- became the same after infusion of erythrocyte CA into the portal vein. On the basis of the pH of the perfusate and the cellular distribution of 14CO2 and H14CO3- in the presence of CA, an intracellular pH value of 7.26 was calculated.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "199828", 
  ".M": "Adult; Brucella abortus/IP; Brucellosis/*CO/DT; Case Report; Cerebral Ischemia, Transient/ET; Cerebrovascular Disorders/ET; Drug Combinations/TU; Drug Resistance, Microbial; Female; Human; Male; Middle Age; Nervous System Diseases/*ET; Organic Mental Disorders/ET; Polyradiculoneuritis/ET; Saudi Arabia; Spinal Cord Diseases/ET; Sulfamethizole/TU; Syndrome; Trimethoprim/TU.\r", 
  ".A": [
   "Bahemuka", 
   "Shemena", 
   "Panayiotopoulos", 
   "al-Aska", 
   "Obeid", 
   "Daif"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8905; 51(8):1017-21\r", 
  ".T": "Neurological syndromes of brucellosis.\r", 
  ".U": "89110305\r", 
  ".W": "Eleven patients with brucellosis presented with neurological features closely simulating transient ischaemic attacks, cerebral infarction, acute confusional state, motor neuron disease, progressive multisystem degeneration, polyradiculoneuropathy, neuralgic amyotrophy, sciatica and cauda equina syndrome. Most patients improved quickly after adequate antibiotic treatment but chronic cases responded poorly. These protean neurological manifestations of brucellosis indicate that the underlying pathological mechanisms are diverse.\r"
 }, 
 {
  ".I": "199829", 
  ".M": "Aged; Blood Volume; Carbon Dioxide/*DU; Carotid Artery Diseases/RI; Cerebral Arteriosclerosis/RI; Cerebral Ischemia/*RI; Cerebral Ischemia, Transient/RI; Cerebrovascular Circulation/*; Hemodynamics/*; Homeostasis; Human; Middle Age; Oxygen Consumption; Tomography, Emission-Computed/*; Vasodilation; Xenon Radioisotopes/DU.\r", 
  ".A": [
   "Herold", 
   "Brown", 
   "Frackowiak", 
   "Mansfield", 
   "Thomas", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8905; 51(8):1045-50\r", 
  ".T": "Assessment of cerebral haemodynamic reserve: correlation between PET parameters and CO2 reactivity measured by the intravenous 133 xenon injection technique.\r", 
  ".U": "89110309\r", 
  ".W": "Regional cerebral blood flow (CBF), oxygen utilisation, fractional oxygen extraction (OER) and cerebral blood volume (CBV) were measured by positron emission tomography (PET) in 21 patients with occlusive carotid artery disease. In the same patients, measurements of cerebral CO2 reactivity were performed using the intravenous xenon-133 technique. A significant correlation was found in symptomatic hemispheres between the CBF/CBV ratio and CO2 reactivity. Four patients had significant increases in OER and this was associated with a reduction in CBF/CBV ratio implying exhaustion of haemodynamic reserve. CO2 reactivity was reduced below 1.5% mm Hg in all four cases with raised OER but only in two cases with normal OER. In patients with CO2 reactivities above 1.5% mm Hg, OER was normal in all cases. It is concluded that measurements of CO2 reactivity provide a satisfactory method for assessing cerebral haemodynamic reserve.\r"
 }, 
 {
  ".I": "199830", 
  ".M": "Adolescence; Adult; Blood-Brain Barrier/*; Capillary Permeability/*; Edetic Acid/*DU; Female; Follow-Up Studies; Gallium Radioisotopes/*DU; Human; Male; Middle Age; Multiple Sclerosis/*RI; Support, Non-U.S. Gov't; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Pozzilli", 
   "Bernardi", 
   "Mansi", 
   "Picozzi", 
   "Iannotti", 
   "Alfano", 
   "Bozzao", 
   "Lenzi", 
   "Salvatore", 
   "Conforti", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8905; 51(8):1058-62\r", 
  ".T": "Quantitative assessment of blood-brain barrier permeability in multiple sclerosis using 68-Ga-EDTA and positron emission tomography [see comments]\r", 
  ".U": "89110311\r", 
  ".W": "Fifteen patients with definite multiple sclerosis were examined with high volume delayed (HVD) CT scan and positron emission tomography (PET) using 68-Ga-EDTA as a tracer. The passage of 68-Ga-EDTA across the blood-brain barrier (BBB) was measured by using multiple graphical analysis. This method permits the simultaneous calculation of a blood to brain influx constant Ki (ml/g-1 min-1) and of the plasma volume Vp (ml/g-1). Focal areas of abnormal CT enhancement and pathological accumulation of 68-Ga-EDTA were visualised in four patients who were all examined during a clinical exacerbation of the disease. The mean Ki value measured in these areas was 12.5, SD 3.4 indicating a moderate but significant increase of BBB permeability compared with the value found in normal tissue (3.2, SD 0.9). No parallel increase in Vp values was found in these pathological areas. Quantitative data obtained with PET seems to provide further insight into the study of BBB function in multiple sclerosis.\r"
 }, 
 {
  ".I": "199831", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/IM/MI; Adult; Helper Cells/IM; Human; HIV/IP; Interleukin-2/BI; Leukocyte Culture Test, Mixed; Lithium/AE/*TU; Lymphocyte Transformation/DE; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Parenti", 
   "Simon", 
   "Scheib", 
   "Meyer", 
   "Sztein", 
   "Paxton", 
   "DiGioia", 
   "Schulof"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8905; 1(2):119-24\r", 
  ".T": "Effect of lithium carbonate in HIV-infected patients with immune dysfunction.\r", 
  ".U": "89110712\r", 
  ".W": "Ten homosexual men received oral lithium carbonate at doses that maintained their serum lithium concentrations between 0.5 and 1.5 mEq/L. Prior to treatment all patients had HIV isolated from PHA-activated peripheral blood lymphocytes (PBLs) using a quantitative antigen-capture enzyme-linked immunosorbent assay (ELISA) assay for detection, and had an absolute number of CD4 (helper) lymphocytes of less than 300/mm3. Eight of 10 patients developed symptoms of drug toxicity requiring discontinuation of the drug in 7 patients. Two patients completed only 4-5 weeks of lithium therapy, and 5 patients received 7-8 weeks. All patients remained culture positive for HIV during the trial, and viral titers as measured by the antigen capture assay were unchanged or increased. There were no significant changes in the absolute number of CD4 lymphocytes, CD4/CD8 ratio, or phytohemagglutinin (PHA) or tetanus toxoid induced proliferative responses. There was a significant decrease in mixed lymphocyte reaction (MLR). Lithium carbonate demonstrated no immunorestorative or antiviral activity when given in therapeutic doses. Drug toxicity limited therapy in the majority of patients.\r"
 }, 
 {
  ".I": "199832", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/IM/MI; Antigens, Differentiation, T-Lymphocyte/AN; Clinical Trials; Double-Blind Method; Human; HIV-1/*DE/IP; Leukocyte Count; Lymphocytes/CL/IM; Multicenter Studies; Random Allocation; Retroviridae Proteins/AN; Support, U.S. Gov't, P.H.S.; Zidovudine/*TU.\r", 
  ".A": [
   "Parks", 
   "Parks", 
   "Fischl", 
   "Leuther", 
   "Allain", 
   "Nusinoff-Lehrman", 
   "Barry", 
   "Makuch"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "J Acquir Immune Defic Syndr 8905; 1(2):125-30\r", 
  ".T": "HIV-1 inhibition by azidothymidine in a concurrently randomized placebo-controlled trail.\r", 
  ".U": "89110713\r", 
  ".W": "Two independent measures of human immunodeficiency virus type 1 (HIV-1) infection, virus isolation, and serum levels of p24 antigen were evaluated in a double-blind randomized clinical trial of the safety and efficacy of a nucleoside analogue, 3'-azido-3'-deoxythymidine (AZT) versus placebo in a single center. Pretreatment studies from 38 AIDS and AIDS-related complex (ARC) patients were comparably positive for virus isolation from their lymphocytes; all patients were qualitatively virus positive. Before AZT treatment, there was significantly decreased virus recovery in patients with higher numbers of CD4-positive lymphocytes. Within 1 month of AZT therapy, the time in culture required to register virus positivity was increased markedly in the AZT-treated group, and over the following several months progressive diminution in virus recovery was noted. Similar changes were not seen in patients concurrently receiving placebo treatment. Before treatment, 16 of 20 and 12 of 16 patients in the AZT and placebo groups, respectively, were p24 antigen positive. Marked reduction in serum p24 levels were noted in 11 of 16 (69%) of the p24 antigen-positive AZT-treated patients compared to 3 of 12 (25%) of the p24 antigen-positive placebo-treated patients (p = 0.02). There was a marked virologic response in 14 of 20 (70%) of the AZT-treated patients compared to 4 of 18 (22%) placebo-treated patients (p = 0.004). A higher frequency of positive clinical and immunological effects also were noted in the AZT-treated patients relative to placebo-treated patients (p = 0.02 and p = 0.06, respectively).\r"
 }, 
 {
  ".I": "199833", 
  ".M": "Acquired Immunodeficiency Syndrome/*/MI/PC; Animal; Disease Models, Animal/*; Haplorhini; HIV/IM; Retroviridae/*IM; Retrovirus Infections/*; Support, Non-U.S. Gov't; Viral Vaccines/*.\r", 
  ".A": [
   "Kurth", 
   "Kraus", 
   "Werner", 
   "Hartung", 
   "Centner", 
   "Baier", 
   "Norley", 
   "Lower"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "J Acquir Immune Defic Syndr 8905; 1(3):284-94\r", 
  ".T": "AIDS: animal retrovirus models and vaccines.\r", 
  ".U": "89110730\r"
 }, 
 {
  ".I": "199834", 
  ".M": "Animal; Antibodies, Monoclonal/*DU/IM; Antigenic Determinants/AN; Cross Reactions; Enzyme-Linked Immunosorbent Assay; Human; HIV-1/*AN; Mice; Retroviridae Proteins/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kusk", 
   "Ulrich", 
   "Zeuthen", 
   "Pallesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8905; 1(4):326-32\r", 
  ".T": "Immunological characterization and detection of the major core protein p24 of the human immunodeficiency virus (HIV) using monoclonal antibodies.\r", 
  ".U": "89110736\r", 
  ".W": "Eight different monoclonal antibodies (MAbs) were raised against a lysate of the HTLV-IIIb isolate of human immunodeficiency virus (HIV). All eight MAbs recognized the major core protein p24 as well as the gag precursors p39 and p55. Three different epitopes were defined by the eight MAbs when an antigen-catching ELISA was used as the test system. An antigen-catching ELISA for p24 was developed by use of two of the MAbs defining two different epitopes. This ELISA system was applied to the detection of p24 in culture supernatants from lymphocyte cultures of 13 different HIV isolates. The present p24 detecting ELISA proved useful for characterization of different isolates of HIV. Further, two MAbs from the present panel of antibodies were demonstrated to be sensitive and specific probes for the immunohistological detection of p24 protein in tissue sections of lymphoid tissue.\r"
 }, 
 {
  ".I": "199835", 
  ".M": "Female; Genital Diseases, Female/*TH; Genital Neoplasms, Female/*TH; Human; Michigan; Parenteral Nutrition, Total/*; Retrospective Studies.\r", 
  ".A": [
   "Terada", 
   "Christen", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8905; 33(12):957-60\r", 
  ".T": "Parenteral nutrition in gynecology.\r", 
  ".U": "89110902\r", 
  ".W": "Over a three-year period, 88 gynecology inpatients received 99 courses of parenteral nutrition. Indications included a variety of circumstances in patients with both benign and malignant conditions. Complications were infrequent and generally without significant sequelae. A correlation was noted between nutritional status and clinical outcome, indicating a need for continued monitoring of nutritional status during parenteral nutritional support.\r"
 }, 
 {
  ".I": "199836", 
  ".M": "Animal; Enteral Nutrition/*; Fatty Acids, Volatile/*/ME/PD; Food, Formulated/*; Human; Intestinal Mucosa/DE/ME; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Settle"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8905; 12(6 Suppl):104S-107S\r", 
  ".T": "Invited comment: short-chain fatty acids and their potential role in nutritional support.\r", 
  ".U": "89111234\r"
 }, 
 {
  ".I": "199837", 
  ".M": "Acetates/*AE/BL; Animal; Comparative Study; Enteral Nutrition; Human; Parenteral Nutrition, Total/*; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lazarus", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8905; 12(6 Suppl):108S-110S\r", 
  ".T": "Invited comment: use of acetate in total parenteral nutrition solutions.\r", 
  ".U": "89111235\r"
 }, 
 {
  ".I": "199838", 
  ".M": "Animal; Fatty Acid Desaturases/ME; Fatty Acids, Unsaturated/*AD/AE/ME; Human; Parenteral Nutrition, Total/*; Phospholipids/ME; Stress/ME/TH.\r", 
  ".A": [
   "Spielmann", 
   "Bracco", 
   "Traitler", 
   "Crozier", 
   "Holman", 
   "Ward", 
   "Cotter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8905; 12(6 Suppl):111S-123S\r", 
  ".T": "Alternative lipids to usual omega 6 PUFAS: gamma-linolenic acid, alpha-linolenic acid, stearidonic acid, EPA, etc.\r", 
  ".U": "89111236\r", 
  ".W": "The intravenous administration of parenteral fat emulsions is widely used in total parenteral nutrition (TPN) to supply essential fatty acids and concentrated energy in a relatively small volume of isotonic solution. They contain very high amounts of linoleic acid and usually about 8% of alpha-linolenic acid calculated in the fat phase (10 or 20% of the total emulsion). Most of the time one emulsion is given as the sole source of fat, giving direct venous entry to a fatty acid composition substantially different from that encountered in a normal diet. Since the latter greatly influences the fatty acid composition of phospholipids which are critical determinants of membrane structural properties influencing a variety of membrane functions (Fig. 1) (enzyme activity, membrane transport, receptor function) and functional precursors of intracellular and intercellular mediators (diacylglycerols, prostaglandins, leukotrienes, hydroxy fatty acids), do we provide the right fatty acid at the right place and the right time for efficient cell cell interaction? In other words, given the three roles of fatty acids--energetic, structural, functional--are we using the best strategy to avoid imbalances between the three roles?\r"
 }, 
 {
  ".I": "199839", 
  ".M": "Fat Emulsions, Intravenous/*ME; Fatty Acids/*ME; Human; Leucine/*ME; Molecular Weight; Parenteral Nutrition/*; Triglycerides/*ME.\r", 
  ".A": [
   "Haymond", 
   "Tessari", 
   "Beaufrere", 
   "Rodriguez", 
   "Bailey", 
   "Miles"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8905; 12(6 Suppl):94S-97S\r", 
  ".T": "Effects of parenteral lipid on leucine metabolism: dependence of fatty acid chain length.\r", 
  ".U": "89111252\r"
 }, 
 {
  ".I": "199840", 
  ".M": "Animal; Dietary Fats/*ME; Fatty Acids, Volatile/*ME; Forecasting; Human; Parenteral Nutrition/*TD; Support, U.S. Gov't, P.H.S.; Triglycerides/*ME.\r", 
  ".A": [
   "Campos", 
   "Meguid"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8905; 12(6 Suppl):98S-101S\r", 
  ".T": "Invited comment: short-chain fatty acids: present prospect--future alternative?\r", 
  ".U": "89111253\r"
 }, 
 {
  ".I": "199842", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Epilepsy, Partial/*DT; Female; Human; Infant; Male; Middle Age; Retrospective Studies; Valproic Acid/*AD/TU.\r", 
  ".A": [
   "Penry", 
   "Dean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8905; 84(1A):14-6\r", 
  ".T": "Valproate monotherapy in partial seizures.\r", 
  ".U": "89116167\r", 
  ".W": "Results of a retrospective study in 30 patients indicate that, contrary to the findings of some earlier studies, valproate monotherapy is highly effective in the treatment of partial seizures, especially those that become secondarily generalized. In 22 of these 30 patients (73 percent), valproate monotherapy either abolished seizures (12 patients) or reduced their frequency by at least 51 percent (10 patients), whereas eight patients experienced minimal or no reduction in seizure frequency. All these patients had previously experienced treatment failure with carbamazepine, phenytoin, or phenobarbital--either alone or combined--because of lack of efficacy or unacceptable side effects. In these patients, failure to have a response to valproate therapy appeared to be related to the type of seizure (simple partial seizures alone/complex partial seizures alone, without secondarily generalized tonic-clonic seizures) and longer duration of uncontrolled seizures. Although these results cannot be generalized to all patients with partial seizures, they do indicate that a double-blind randomized trial of valproate in patients with all types of partial seizures is warranted.\r"
 }, 
 {
  ".I": "199843", 
  ".M": "Anticonvulsants/AD; Child; Convulsions, Febrile/*DT; Drug Therapy, Combination; Epilepsy/*DT; Epilepsy, Absence/DT; Epilepsy, Myoclonic/DT; Human; Infant; Spasms, Infantile/DT; Valproic Acid/*AD/TU.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8905; 84(1A):17-22\r", 
  ".T": "Valproate monotherapy in children.\r", 
  ".U": "89116168\r", 
  ".W": "Seizures are more common in children than in adults. Since most pediatric epilepsies can be controlled with a single antiepileptic drug, children with epilepsy should receive monotherapy when possible or switch from polytherapy to monotherapy. More than half of the epileptic patients receiving multiple antiepileptic drugs will have better seizure control as well as fewer side effects with monotherapy. Most of the pediatric epilepsies occur as primary generalized seizures, for which valproate is a preferred drug. Children can begin to receive valproate treatment in a dosage of 20 to 30 mg/kg per day in two or three divided doses. After several days, plasma levels may be useful in adjusting the dosage. The major adverse effect of valproate in children is fatal hepatotoxicity. The risk of this complication is considerably lower with valproate monotherapy (one per 10,000 patients) than with polytherapy. Other advantages of valproate monotherapy, compared with polytherapy, include the avoidance of drug interactions, lower cost, and reduced potential for impaired cognitive function, which is particularly important in children.\r"
 }, 
 {
  ".I": "199844", 
  ".M": "Adult; Anticonvulsants/*AD/AE/TU; Case Report; Drug Therapy, Combination; Epilepsy/*DT; Female; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Valproic Acid/*AD/AE/TU.\r", 
  ".A": [
   "Mattson", 
   "Cramer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8905; 84(1A):23-8\r", 
  ".T": "Crossover from polytherapy to monotherapy in primary generalized epilepsy.\r", 
  ".U": "89116169\r", 
  ".W": "Patients with primary generalized tonic-clonic seizures can obtain equal or superior seizure control and fewer side effects when managed with valproate than when taking multiple antiepileptic drugs. The conversion from polytherapy to valproate monotherapy must be done carefully if side effects and seizure exacerbation are to be avoided. A gradual crossover, often requiring several months, is usually necessary. A well-developed plan and understanding by the patient, coupled with close follow-up, are essential. The major improvement in quality of life that results for the majority of patients after completing such a conversion fully warrants the extra time and effort required.\r"
 }, 
 {
  ".I": "199845", 
  ".M": "Anticonvulsants/*PD; Carbamazepine/PD; Drug Interactions; Ethosuximide/PD; Human; Phenobarbital/PD; Phenytoin/PD; Primidone/PD; Valproic Acid/PD/*PK.\r", 
  ".A": [
   "Bourgeois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8905; 84(1A):29-33\r", 
  ".T": "Pharmacologic interactions between valproate and other drugs.\r", 
  ".U": "89116170\r", 
  ".W": "Valproate is often administered with other antiepileptic drugs, a practice that can lead to clinically significant pharmacologic interactions. Concomitant administration of such enzyme-inducing antiepileptic drugs as carbamazepine, phenobarbital, primidone, or phenytoin will markedly accelerate the metabolic conversion of valproate, particularly in children. In response to the effects of enzyme induction, valproate dosage may need to be doubled to maintain therapeutic serum levels. Valproate does not appear to induce enzymatic drug metabolism, but rather acts as a metabolic inhibitor. Because of this inhibition, phenobarbital dosage must often be reduced after valproate is added to the therapeutic regimen. Valproate also may markedly increase concentrations of the active epoxide metabolite of carbamazepine. The interaction between phenytoin and valproate results primarily from displacement from plasma proteins. The resulting increase in the free fraction of phenytoin alters the relationship between total phenytoin concentration and the drug's pharmacologic effect. Thus, clinical evidence of toxicity may be present at concentrations usually considered to be in the therapeutic range.\r"
 }, 
 {
  ".I": "199846", 
  ".M": "Anticonvulsants/*TU; Comparative Study; Epilepsy/*DT; Epilepsy, Myoclonic/DT; Epilepsy, Partial/DT; Human; Valproic Acid/*AD/TU.\r", 
  ".A": [
   "Chadwick"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Am J Med 8905; 84(1A):3-6\r", 
  ".T": "Comparison of monotherapy with valproate and other antiepileptic drugs in the treatment of seizure disorders.\r", 
  ".U": "89116171\r", 
  ".W": "Comparative data strongly suggest that valproate is the drug of choice for patients with primary and secondarily generalized epilepsies and that it is as effective as other antiepileptic drugs in the treatment of less clearly defined or partial epilepsies beginning in adult life. In simple absence epilepsy, several studies found no significant difference in efficacy between valproate and ethosuximide. In all primary generalized epilepsies, valproate has in many studies produced an excellent response, with one comparative study showing that valproate was as effective as phenytoin. Infantile spasms responded as well to valproate as to adrenocorticotropic hormone in several studies, while valproate produced fewer side effects. More long-term studies designed to compare the efficacy of monotherapy with valproate with that of other antiepileptic drugs are needed, and several are underway in both Europe and the United States.\r"
 }, 
 {
  ".I": "199847", 
  ".M": "Behavior/DE; Cognition/DE; Human; Valproic Acid/*AE.\r", 
  ".A": [
   "Dreifuss", 
   "Langer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Am J Med 8905; 84(1A):34-41\r", 
  ".T": "Side effects of valproate.\r", 
  ".U": "89116172\r", 
  ".W": "In the management of epilepsy, selecting an antiepileptic drug appropriate for each individual patient requires matching the patient's clinical needs with the agent's specific pharmacologic attributes. In many situations, the final choice of an antiepileptic drug is based upon an agent's side-effect profile. Because side-effect profiles emerge gradually as the number of patients treated expands from the thousands to the hundreds of thousands, it is helpful to periodically update our perspective of side effects of antiepileptic drugs. For valproate, the frequency of side effects has been reduced by monitoring serum levels, using improved formulations, and limiting use in patients who have been identified as having a high risk for the development of a serious side effect.\r"
 }, 
 {
  ".I": "199848", 
  ".M": "Anticonvulsants/TU; Epilepsy/CL/*DT; Human; Valproic Acid/*AD/AE/TU.\r", 
  ".A": [
   "Wilder", 
   "Rangel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Am J Med 8905; 84(1A):7-13\r", 
  ".T": "Review of valproate monotherapy in the treatment of generalized tonic-clonic seizures.\r", 
  ".U": "89116173\r", 
  ".W": "Well-controlled prospective studies have shown the benefits of converting treatment for patients with epilepsy from polytherapy to monotherapy. Results of trials with valproate have demonstrated its efficacy as monotherapy in patients with generalized tonic-clonic seizures. Several studies have found no significant differences between valproate and phenytoin and carbamazepine in the treatment of partial seizures. In studies in which patients were diagnosed as having one of the primary generalized epilepsies, the response rate of tonic-clonic seizures to valproate establishes valproate as the drug of choice in the epilepsy syndromes with primary generalized tonic-clonic seizures.\r"
 }, 
 {
  ".I": "199849", 
  ".M": "Animal; Atrial Natriuretic Factor/BL/*ME/PH; Heart/*PP; Heart Failure, Congestive/*ME/PA/PP; Kidney/ME; Myocardium/PA; Rats; Receptors, Endogenous Substances/ME; Renin/BL; Sodium/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnston", 
   "Hodsman", 
   "Harrison", 
   "Mendelsohn", 
   "Tsunoda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8905; 84(3A):105-11\r", 
  ".T": "Regulation of cardiac preload by atrial natriuretic peptide in congestive cardiac failure.\r", 
  ".U": "89116176\r", 
  ".W": "Plasma atrial natriuretic peptide levels are increased in heart failure. In rats with experimental heart failure, the elevation in plasma atrial natriuretic peptide bore a close relationship to the size of the myocardial infarct and the degree of ventricular dysfunction. Sodium retention, assessed by changes in exchangeable body sodium, could not be demonstrated in this model of cardiac dysfunction. Even rats receiving a low-sodium diet had increased plasma atrial natriuretic peptide levels following coronary artery ligation despite a significant decrease in exchangeable body sodium. This establishes that the elevated plasma atrial natriuretic peptide levels found in heart failure are a consequence of ventricular dysfunction and increased intracardiac pressures rather than a reflection of the salt and water status. Alternatively, the elevated plasma atrial natriuretic peptide may limit salt and water retention in this model. In these animals with high circulating atrial natriuretic peptide levels, \"down-regulation\" of renal atrial natriuretic peptide receptors could be demonstrated. This decrease in renal atrial natriuretic peptide receptor numbers may, in part, explain the blunted response to infused atrial natriuretic peptide in heart failure. However, changes in renal atrial natriuretic peptide receptors alone would appear to be insufficient to lead to salt and water retention without the activation of other sodium-retaining mechanisms that occur with the progression of cardiac failure. Nevertheless, this down-regulation of renal atrial natriuretic peptide may then contribute to the salt and water retention that occurs in congestive biventricular heart failure. The close relationship between increases in atrial natriuretic peptide and ventricular dysfunction rather than sodium balance suggests that atrial natriuretic peptide's primary role in the circulation may be to produce venodilation and increase capillary permeability. This may act rapidly to reduce cardiac preload and prevent pulmonary congestion. Vasodilation and natriuresis may then become supplementary actions to maintain cardiac output and remove the excess fluid.\r"
 }, 
 {
  ".I": "199850", 
  ".M": "Adult; Animal; Atrial Natriuretic Factor/BL/*PD; Dogs; Heart Diseases/BL; Human; Kidney Failure, Chronic/BL; Male; Middle Age; Renin/*BL; Sodium, Dietary/AD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Richards", 
   "Tonolo", 
   "Tree", 
   "Robertson", 
   "Montorsi", 
   "Leckie", 
   "Polonia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8905; 84(3A):112-8\r", 
  ".T": "Atrial natriuretic peptides and renin release.\r", 
  ".U": "89116177\r", 
  ".W": "The relationship between endogenous plasma concentrations of atrial natriuretic peptide and renin was examined in resting normal subjects and patients with cardiac impairment. To test the hypothesis that atrial natriuretic peptide inhibits renin secretion, intravenous infusions of atrial natriuretic peptide were administered to normal volunteers, patients with end-stage renal failure, and conscious dogs in both sodium-replete and sodium-depleted states. Plasma atrial natriuretic peptide and renin were inversely related in normal subjects (r = -0.52, n = 140, p less than 0.001), but a weak positive association between these two variables was observed in patients with cardiac impairment (r = 0.32, n = 60, p less than 0.02). Low doses of both 26- and 28-amino-acid human atrial natriuretic peptide (2 pmol/kg/minute for two hours) given to sodium-replete normal subjects halved plasma renin compared with time-matched placebo values (19 +/- 4 and 18 +/- 3 versus 36 +/- 8 microU/ml, p less than 0.001 for both). Incremental doses of synthetic atrial natriuretic peptide suppressed plasma renin below time-matched placebo values in both sodium-replete (maximal suppression 1.2 +/- 0.4 versus 8.6 +/- 1.4 microU/ml, p less than 0.001) and sodium-depleted (maximal suppression 18.9 +/- 4.9 versus 51 +/- 13 microU/ml, p less than 0.05) dogs. This effect was initially apparent at low doses of atrial natriuretic peptide (1 pmol/kg/minute), and renin suppression was maximal, in both states, with lesser doses of atrial natriuretic peptide than those at which maximal natriuresis was observed. Atrial natriuretic peptide administered to patients with end-stage renal failure (10 pmol/kg/minute for one hour) caused no change in plasma renin. These data confirm that atrial natriuretic peptide inhibits renin secretion in a dose-related manner and suggest that this action of the peptide is modified by both the baseline sodium status and renal function of the recipient.\r"
 }, 
 {
  ".I": "199851", 
  ".M": "Alcoholism/*BL; Animal; Hypothalamo-Hypophyseal System/*DE; Male; Protirelin/DU; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroid Gland/*DE; Thyroid Hormones/*BL; Thyrotropin/BL; Triiodothyronine/BL; Triiodothyronine, Reverse/BL.\r", 
  ".A": [
   "Mason", 
   "Stanley", 
   "Walker", 
   "Hashimoto", 
   "Noonan", 
   "Prange"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Clin Exp Res 8905; 12(6):731-4\r", 
  ".T": "Chronic alcohol ingestion decreases pituitary-thyroid axis measures in Fischer-344 rats.\r", 
  ".U": "89116468\r", 
  ".W": "In a chronic feeding study adult male Fischer-344 rats (n = 12) were fed a nutritionally complete liquid diet containing 10% (w/v) ethanol for 40 days while control animals (n = 12) were pair fed a nutritionally complete isocaloric diet in which dextrose was substituted for ethanol. Treated animals were gradually introduced to and withdrawn from the 10% diet. At the end of the study and at sacrifice ethanol-fed rats had gained slightly more weight than pair-fed controls. They also showed a significant decrease in total thyroxine, free thyroxine, L-triiodothyronine, reverse L-triiodothyronine, and basal thyroid-stimulating hormone. These differences did not appear to result from caloric deprivation alone. Possible explanations for some of these thyroidal changes are discussed.\r"
 }, 
 {
  ".I": "199852", 
  ".M": "Acyltransferases/*ME; Alcohol, Ethyl/*PD; Alcoholism/*EN; Animal; Arachidonic Acids/*ME; Cerebral Cortex/*DE/EN; Male; Membrane Lipids/*ME; Phosphatidylcholines/ME; Phosphatidylinositols/ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Synaptic Membranes/EN; Triglycerides/ME.\r", 
  ".A": [
   "Lin", 
   "Sun", 
   "Sun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Clin Exp Res 8905; 12(6):795-800\r", 
  ".T": "Effects of ethanol on arachidonic acid incorporation into lipids of a plasma membrane fraction isolated from brain cerebral cortex.\r", 
  ".U": "89116480\r", 
  ".W": "In the presence of ATP, MgCl2, and CoASH, somal plasma membranes isolated from rat cerebral cortex were active in transferring arachidonic acid to phosphatidylinositols, phosphatidylcholines, and triacylglycerols. Ethanol (350-525 mM) added to the incubation mixture inhibited arachidonic acid incorporation into phospholipids, while it enhanced the incorporation into triacylglycerols. Under these conditions, ethanol was found to react with arachidonic acid to form arachidonoyl ethyl ester. The incorporation of labeled arachidonic acid into glycerolipids as well as the synthesis of ethyl esters required the presence of ATP and CoASH for maximal activity. Nevertheless, each uptake process exhibited a unique pH profile. The esterification of arachidonic acid was not specific for ethanol as other aliphatic alcohols (e.g., propanol and butanol) were also able to react with labeled arachidonic acid to form the respective esters. Somal plasma membranes isolated from mice after chronic ethanol administration showed an increase in arachidonoyl transfer to both phospholipids and triacylglycerols. When these membranes were challenged with ethanol (325 mM), those isolated from the chronic ethanol group showed a greater increase in the labeling of triacylglycerols and ethyl esters than those from controls. Thus, different acyltransferases exhibite different responses to the effects of ethanol in vitro and in vivo.\r"
 }, 
 {
  ".I": "199853", 
  ".M": "Alcoholism/*GE; ABO Blood-Group System/GE; Chromosomes, Human, Pair 1; Chromosomes, Human, Pair 18; Chromosomes, Human, Pair 4; Chromosomes, Human, Pair 9; Duffy Blood-Group System/GE; Genetic Markers; Human; Kell Blood-Group System/GE; Kidd Blood-Group System/GE; Linkage (Genetics)/*; Male; MNSs Blood-Group System/*GE; Polymorphism (Genetics); Rh-Hr Blood-Group System/GE.\r", 
  ".A": [
   "Hill", 
   "Aston", 
   "Rabin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Clin Exp Res 8905; 12(6):811-4\r", 
  ".T": "Suggestive evidence of genetic linkage between alcoholism and the MNS blood group.\r", 
  ".U": "89116483\r", 
  ".W": "Thirty nuclear families ascertained through an alcoholic proband were studied using segregation and linkage analyses. Linkage was investigated between a putative alcoholism susceptibility (AS) gene and six blood group markers: ABO, Rhesus, Duffy, Kidd, Kell, and MNS. Evidence is presented suggestive of linkage between susceptibility to alcoholism and the MNS blood group.\r"
 }, 
 {
  ".I": "199855", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/IM; Helper Cells/IM; Human; Opportunistic Infections/*CO.\r", 
  ".A": [
   "Gold"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "AIDS 8905; 2(5):327-34\r", 
  ".T": "Infectious complications in patients with HIV infection.\r", 
  ".U": "89117817\r"
 }, 
 {
  ".I": "199856", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Anti-Infective Agents/TU; AIDS-Related Complex/CO; Human; Opportunistic Infections/CO/DT/*PC.\r", 
  ".A": [
   "Pinching"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "AIDS 8905; 2(5):335-43\r", 
  ".T": "Prophylactic and maintenance therapy for opportunist infections in AIDS.\r", 
  ".U": "89117818\r"
 }, 
 {
  ".I": "199857", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Antigens, Differentiation, T-Lymphocyte/*IM; Autoantibodies/*IP; Blotting, Western; Human; HIV Seropositivity; HIV-1/*; Immunoenzyme Techniques; Male; Solubility; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Thiriart", 
   "Goudsmit", 
   "Schellekens", 
   "Barin", 
   "Zagury", 
   "De", 
   "Bruck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):345-51\r", 
  ".T": "Antibodies to soluble CD4 in HIV-1-infected individuals.\r", 
  ".U": "89117819\r", 
  ".W": "A direct enzyme immunoassay (EIA) using the recombinant soluble form of CD4 (sCD4) produced in rodent cells as antigen was applied to detect antibodies to CD4 in sera from HIV-1- and HIV-2-infected patients. High titers of antibodies to sCD4 were found in sera from 12.6% of the HIV-1-infected persons included in this study, but not in 120 normal human sera. The reactivity of these antibodies with sCD4 was confirmed by a Western blot analysis. A possible anti-idiotypic origin of those antibodies was thought to be unlikely in view of the lack of inhibition of the binding of the biotin-labeled monoclonal antibody (mAb) anti-Leu3a by sCD4 positive sera. Attempts to correlate the evolution of the disease with the presence or absence of antibodies to sCD4 in a panel of well documented HIV-1-seropositive cases did not reveal any clear correlation. Sera from HIV-2-infected people (nine sera analysed), sera from HIV-1-infected chimpanzees (10 sera analysed) and sera from humans immunized with a recombinant vaccinia virus expressing gp160 (10 sera analysed) scored negative for antibodies to sCD4. The possible origin and biological significance of the observed antibodies to sCD4 are discussed.\r"
 }, 
 {
  ".I": "199858", 
  ".M": "Acquired Immunodeficiency Syndrome/*IM; Antigens, Differentiation, T-Lymphocyte/*IM; Autoantibodies/*AN; Binding, Competitive; Enzyme-Linked Immunosorbent Assay; Human; HIV Seropositivity/IM; HIV-1; HIV-2; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chams", 
   "Jouault", 
   "Fenouillet", 
   "Gluckman", 
   "Klatzmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):353-61\r", 
  ".T": "Detection of anti-CD4 autoantibodies in the sera of HIV-infected patients using recombinant soluble CD4 molecules.\r", 
  ".U": "89117820\r", 
  ".W": "The use of purified recombinant soluble CD4 (sT4) allowed the detection of high titers of anti-CD4 immunoglobulins in the sera of three out of 33 HIV-infected patients. Binding of these antibodies to sT4 was first detected by enzyme-linked immunosorbent assay (ELISA), and their reactivity in the assay was blocked in a dose-dependent manner by preincubation with sT4. The antibodies could also immunoprecipitate iodinated sT4, but they failed to recognize CD4 expressed on the surface of CD4+ lymphocytes or cell lines. An ELISA which used as an antigen a truncated soluble CD4 molecule containing only the first two amino-terminal domains of the CD4 molecule did not react with these sera in ELISA, nor did it block antibody binding to sT4. Both these human sera and Leu3a, a mouse monoclonal antibody (mAb) which recognizes an epitope of CD4 close to the HIV binding site, failed to compete with one another for binding to sT4. Because these antibodies did not recognize epitope(s) of the CD4 molecule close to the HIV binding site, they are not likely to be anti-idiotypic antibodies directed against anti-HIV envelope antibodies. The exact location of the recognized epitope(s), as well as the role, if any, of these antibodies in the pathophysiology of HIV infection remains to be determined.\r"
 }, 
 {
  ".I": "199859", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*TM; Adolescence; Adult; Female; Human; HIV Seropositivity/EP/TM; HIV-1/*; Male; Maryland; Prisons/*; Prospective Studies.\r", 
  ".A": [
   "Brewer", 
   "Vlahov", 
   "Taylor", 
   "Hall", 
   "Munoz", 
   "Polk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):363-7\r", 
  ".T": "Transmission of HIV-1 within a statewide prison system.\r", 
  ".U": "89117821\r", 
  ".W": "To assess the incidence of infection with HIV-1 in the Maryland state prison system, inmates with excess sera stored from specified intake periods between April and June 1985 and 1986 were approached in May 1987 to volunteer for venipuncture. Of the 2286 inmates for whom intake specimens were stored, 1038 (45.4%) no longer incarcerated as of April 1987 were excluded from the study; another 319 missed the survey. Of the 929 eligible inmates approached for the study, 446 (48%) consented and 422 (94.6%) provided a specimen. Twenty-nine (6.6%) were confirmed seropositive at time of entry into prison, indicating that infection had occurred prior to incarceration. Baseline seropositives were more likely (P less than 0.05) to be non-violent offenders, committed in Baltimore City, and black. The 393 participants seronegative at baseline provided a total of 482 prison-years of potential exposure to infection. Two inmates seroconverted with baseline specimens seronegative on Western blot and follow-up sera confirmed positive; their duration of pre-incarceration detention was 69 and 146 days, respectively. No interruption of incarceration was recorded for these two inmates. The rate of infection in this prison sample, which does not include an average of 2 months of pre-incarceration detention for the study sample, was 0.41% per prison-year.\r"
 }, 
 {
  ".I": "199860", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*EP/IM; Diagnostic Errors; Enzyme-Linked Immunosorbent Assay; Female; Human; HIV Antibodies/*IP; HIV Seropositivity/DI/EP/IM; IgG/IP; Male; Saliva/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnson", 
   "Parry", 
   "Best", 
   "Smith", 
   "de", 
   "Mortimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):369-71\r", 
  ".T": "HIV surveillance by testing saliva.\r", 
  ".U": "89117822\r", 
  ".W": "Saliva specimens were tested for HIV antibody (anti-HIV) by an immunoglobulin G (IgG) antibody capture radioimmunoassay (GACRIA) and three sensitive commercial assays. In tests on 460 seronegative subjects and 196 seropositive subjects GACRIA was 99.8% specific and 100% sensitive. The Wellcome HIV monoclonal and Abbott recombinant DNA enzyme-linked immunosorbent assays (ELISAs) were also highly specific (99.8%, 100%) but they were less sensitive (90.9%, 82.0%). The Fujirebio particle agglutination assay was sensitive (97.8%) but its specificity was poor (84.1%). In testing saliva specimens from populations with an anti-HIV prevalence greater than 0.5%, sampling by GACRIA alone could provide a good estimate of the true prevalence. For true prevalences less than 0.5% good estimates could only be obtained if positive GACRIA reactions were confirmed by another independent salivary assay. Salivary testing for anti HIV is a convenient and potentially an accurate epidemiological tool.\r"
 }, 
 {
  ".I": "199861", 
  ".M": "Adult; Australia; Behavior; Enzyme-Linked Immunosorbent Assay; Epidemiologic Methods; Female; Human; HIV Antibodies/*AN; HIV Seropositivity/CO/EP/*TM; Male; Substance Abuse/*CO/EP/PX; Syringes/*.\r", 
  ".A": [
   "Wolk", 
   "Wodak", 
   "Morlet", 
   "Guinan", 
   "Wilson", 
   "Gold", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):373-7\r", 
  ".T": "Syringe HIV seroprevalence and behavioural and demographic characteristics of intravenous drug users in Sydney, Australia, 1987.\r", 
  ".U": "89117823\r", 
  ".W": "The contents of needles and syringes returned by intravenous drug users to two Sydney needle and syringe exchange centres were analysed for HIV antibodies by the enzyme-linked immunosorbent assay (ELISA). Reactive and borderline samples were further tested by the Western blot method. Basic demographic and needle sharing data were also collected from the clients of the exchanges. Of a sample of 1544 returned syringes, 48 (3%) were confirmed as containing HIV-infected blood. The proportion of infected syringes at exchange 2 was 6% (33 out of 545), which was significantly greater (P less than 0.05) than the proportion of exchange 1 at 1.5% (15 out of 999). The difference in seroprevalence between the two centres may be related to the behavioural characteristics of the client populations that attended each of the exchanges. The maintenance of a low syringe HIV seroprevalence (1-1.5%) over a 7-month period at one exchange may indicate that the availability of sterile needles and syringes prevented transmission of HIV among the clients of that exchange. HIV antibody testing of the contents of used syringes is a potentially valuable method of monitoring HIV infection among intravenous drug users. In this study, syringe exchange schemes have proved to be suitable venues for investigating the demographic characteristics and risk-taking behaviours of this population.\r"
 }, 
 {
  ".I": "199862", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Adult; Autonomic Nervous System/*PA; Human; HIV Seropositivity/PA; Intestinal Mucosa/IR/PA; Jejunum/*IR/PA; Male; Microscopy, Electron; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Griffin", 
   "Miller", 
   "Batman", 
   "Forster", 
   "Pinching", 
   "Harris", 
   "Mathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):379-82\r", 
  ".T": "Damage to jejunal intrinsic autonomic nerves in HIV infection.\r", 
  ".U": "89117824\r", 
  ".W": "Jejunal biopsies from 11 HIV-infected male homosexuals, without secondary enteropathogen infection, were examined at ultrastructural and light microscope level. Subjects were clinically categorized into four groups: asymptomatic (3), AIDS-related complex (4), persistent generalized lymphadenopathy (1), and AIDS (3). All 11 biopsies, including the three from asymptomatic HIV-infected individuals, showed extensive damage to autonomic nerve fibres in the lamina propria. These findings show that HIV infection damages the enteric autonomic nerves. Since asymptomatic HIV-infected individuals had similar damage, this appears to be an early event in the course of HIV infection.\r"
 }, 
 {
  ".I": "199863", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Blotting, Western; Ghana; Human; HIV-2/*IP; Nucleic Acid Hybridization; Retroviridae Proteins/IP; RNA, Viral/IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ishikawa", 
   "Tsujimoto", 
   "Nakai", 
   "Mingle", 
   "Osei-Kwasi", 
   "Aggrey", 
   "Nettey", 
   "Afoakwa", 
   "Fukasawa", 
   "Kodama", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):383-8\r", 
  ".T": "Isolation and characterization of HIV-2 from an AIDS patient in Ghana.\r", 
  ".U": "89117825\r", 
  ".W": "This report describes the isolation and characterization of a retrovirus of the HIV-2 group from a Ghanaian AIDS patient which has different restriction patterns from previously reported HIV-2 viruses. The virus was morphologically very similar to HIV-1 and HIV-2, and had Mg2+-dependent reverse transcriptase. Like previous HIV isolates, it induced severe cytopathic effects in CD4-positive human lymphoid cell lines. Its major proteins were shown to be gp110, p66, p55, p41, gp32, p30 and p26 by Western blot analysis. In dot-blot hybridization experiments, the virus hybridized with a HIV-2 DNA probe, but not with HIV-1 and SIVagm probes in stringent conditions. These data indicate that this Ghanaian virus is a HIV-2 group virus. However, in a Southern blot hybridization experiment, the restriction patterns of this virus, designated HIV-2 [GH-1], were quite different from those of previously reported HIV-2 viruses from West Africa isolated at the Pasteur Institute.\r"
 }, 
 {
  ".I": "199864", 
  ".M": "Comparative Study; Enzyme-Linked Immunosorbent Assay/*; Evaluation Studies; Human; HIV Antibodies/*IP; HIV Seropositivity/*IM; HIV-2/*IM.\r", 
  ".A": [
   "Peeters", 
   "Delaporte", 
   "Dazza", 
   "Brun-Vezinet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):389-90\r", 
  ".T": "Detection of HIV-2 antibodies using five commercial HIV enzyme immunoassays.\r", 
  ".U": "89117826\r"
 }, 
 {
  ".I": "199865", 
  ".M": "Adult; Clinical Trials; Hepatitis B/CO/IM/*TH; Human; HIV Antibodies/*BI; HIV Antigens/AN; HIV Seropositivity/CO/*TH; Interferon Type I/*TU; Middle Age; Random Allocation; Retroviridae Proteins/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brook", 
   "Gor", 
   "Forster", 
   "Harris", 
   "Jeffries", 
   "Thomas"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):391-3\r", 
  ".T": "Suppression of HIV p24 antigen and induction of HIV anti-p24 antibody by alpha interferon in patients with chronic hepatitis B [published erratum appears in AIDS 1989 Jan;3(1):following A54]\r", 
  ".U": "89117827\r", 
  ".W": "Five HIV p24 antigen (p24Ag)-positive patients received alpha interferon during trials of therapy for hepatitis B. Four of these showed marked falls in p24Ag during treatment. One of the two patients who became p24Ag-negative [corrected] developed anti-p24 antibodies (anti-p24). Five out of nine p24Ag-negative HIV-antibody-positive patients showed a rise in anti-p24 titres during interferon therapy, whereas only two out of six untreated controls showed a similar rise. This study provides evidence that alpha interferon has anti-HIV activity in vivo.\r"
 }, 
 {
  ".I": "199866", 
  ".M": "Acquired Immunodeficiency Syndrome/NU/*PX/TH; Adult; Burnout, Professional/*/PC; Female; Human; Male; Middle Age; Stress, Psychological/*/PC.\r", 
  ".A": [
   "Ross", 
   "Seeger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS 8905; 2(5):395-7\r", 
  ".T": "Determinants of reported burnout in health professionals associated with the care of patients with AIDS.\r", 
  ".U": "89117828\r"
 }, 
 {
  ".I": "199867", 
  ".M": "Acquired Immunodeficiency Syndrome/BL/*CO/IM; Adult; Candidiasis/BL/*CO/IM; Case Report; Esophageal Diseases/BL/*CO/IM; Female; Human; Leukocyte Count; Opportunistic Infections/BL/*CO/IM; T4 Lymphocytes.\r", 
  ".A": [
   "Cilla", 
   "Perez", 
   "Furundarena", 
   "Cuadrado", 
   "Iribarren", 
   "Neira"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):399-400\r", 
  ".T": "Esophageal candidiasis and immunodeficiency associated with acute HIV infection [letter]\r", 
  ".U": "89117829\r"
 }, 
 {
  ".I": "199868", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*IM; Adult; Hepatitis B/CO/IM; Hepatitis B Antibodies/*AN; Hepatitis B Surface Antigens/IM; Human; HIV Seropositivity/CO/IM; HIV-1/*; Male.\r", 
  ".A": [
   "Laukamm-Josten", 
   "Muller", 
   "Bienzle", 
   "Feldmeier", 
   "Uy", 
   "Guggenmoos-Holzmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):400-1\r", 
  ".T": "Decline of naturally acquired antibodies to hepatitis B surface antigen in HIV-1 infected homosexual men [letter]\r", 
  ".U": "89117830\r"
 }, 
 {
  ".I": "199869", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*PC/TM; Health Behavior; Human; Life Style; Patient Education; Sex Behavior; Spain; Substance Abuse/*CO/PX.\r", 
  ".A": [
   "de", 
   "Garcia", 
   "del"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):401-2\r", 
  ".T": "Poor lifestyle modification among intravenous drug users assisted at a sexually transmitted disease clinic for HIV infection diagnosis, Madrid, 1987 [letter]\r", 
  ".U": "89117831\r"
 }, 
 {
  ".I": "199870", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*PC/PX; Health Behavior; Human; HIV Antibodies/*AN; HIV Seropositivity/CO/PC/PX; Italy; Sex Behavior; Substance Abuse/*CO/PX.\r", 
  ".A": [
   "Sasse", 
   "Salmaso", 
   "Conti", 
   "Rezza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):402-3\r", 
  ".T": "Significance of HIV antibody testing as a preventive measure in intravenous drug users [letter]\r", 
  ".U": "89117832\r"
 }, 
 {
  ".I": "199871", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*MI; Adult; Case Report; Female; Human; HIV Antibodies; HIV Antigens/AN; HIV-1/*AN; Retroviridae Proteins/*AN; Substance Abuse/CO; Viral Core Proteins/AN; Viral Envelope Proteins/AN.\r", 
  ".A": [
   "Burns", 
   "Hargreaves", 
   "Inglis", 
   "Brettle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):403-4\r", 
  ".T": "Antibody detection of HIV envelope and core proteins [letter]\r", 
  ".U": "89117833\r"
 }, 
 {
  ".I": "199872", 
  ".M": "Acquired Immunodeficiency Syndrome/IM/*MI; Antibodies, Monoclonal; Brain/IM/*MI; Child; Human; HIV Antigens/*IP; Infant; Macrophages/IM; Retroviridae Proteins/*IP.\r", 
  ".A": [
   "Pekovic", 
   "Lapointe", 
   "Geoffroy", 
   "Ajdukovic", 
   "Michaud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):404-5\r", 
  ".T": "HIV p24 antigen in brains of children with AIDS: the antigen-containing cells do not react with monoclonal antibody to OKT4 or macrophage markers [letter]\r", 
  ".U": "89117834\r"
 }, 
 {
  ".I": "199873", 
  ".M": "Adult; Case Report; False Positive Reactions; Human; HIV Antibodies/*AN; HIV Seropositivity/*DI/IM; Immunoblotting; Male; Retroviridae Proteins/*IM; Viral Envelope Proteins/IM.\r", 
  ".A": [
   "Bukrinsky", 
   "Chaplinskas", 
   "Syrtsev", 
   "Bravkilene", 
   "Philippov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):405-6\r", 
  ".T": "Reactivity to gag- and env-related proteins in immunoblot assay is not necessarily indicative of HIV infection [letter] [see comments]\r", 
  ".U": "89117835\r"
 }, 
 {
  ".I": "199874", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*ET/IM; Adult; Case Report; Human; HIV Antibodies/AN; HIV-2/*/PY; Male; Mozambique.\r", 
  ".A": [
   "Lyons", 
   "Clausen", 
   "Schoub"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS 8905; 2(5):406-7\r", 
  ".T": "HIV-2-induced AIDS in southern Africa [letter]\r", 
  ".U": "89117836\r"
 }, 
 {
  ".I": "199876", 
  ".M": "Amino Acid Sequence; Comparative Study; Endoribonucleases/*GE; Escherichia coli/EN/GE; Genes, Bacterial/*; Genes, Viral/*; Hepatitis Viruses/EN/GE; Molecular Sequence Data; Retroviridae/EN/GE.\r", 
  ".A": [
   "Schodel", 
   "Weimer", 
   "Will", 
   "Sprengel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "AIDS Res Hum Retroviruses 8905; 4(6):ix-xi\r", 
  ".T": "Amino acid sequence similarity between retroviral and E. coli RNase H and hepadnaviral gene products [letter]\r", 
  ".U": "89118007\r"
 }, 
 {
  ".I": "199877", 
  ".M": "Antigenic Determinants/GE; Antigens, Viral/GE; Binding, Competitive; Comparative Study; Genes, Viral; HIV/GE/IM; HIV Antigens/GE/*IM; Immunoblotting; Immunochemistry; Retroviridae Proteins/GE/*IM; Species Specificity; Support, Non-U.S. Gov't; SIV/GE/*IM.\r", 
  ".A": [
   "Koito", 
   "Hattori", 
   "Matsushita", 
   "Maeda", 
   "Nozaki", 
   "Sagawa", 
   "Takatsuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS Res Hum Retroviruses 8905; 4(6):409-17\r", 
  ".T": "Conserved immunogenic region of a major core protein (p24) of human and simian immunodeficiency viruses.\r", 
  ".U": "89118010\r", 
  ".W": "A murine monoclonal antibody (MoAb), VAK 4, has been known to specifically react with a major core protein (p24) as well as with its precursor (p55-57) and intermediate precursor (p40) of human immunodeficiency virus strain IIIB (HTLV-IIIB). Radioimmunoprecipitation assays revealed that VAK 4 MoAb precipitated a major core protein and its precursors from a variety of strains of HIV and also from simian immunodeficiency virus (SIV), although the molecular weights of the precursor proteins in each viral strain were slightly different. A protein synthesized by transfected Escherichia coli containing amino acid sequences corresponding to residues 121-436 of the HTLV-IIIB gag gene was reactive with VAK 4 MoAb, but the protein carrying only residues 121-309 was not reactive, suggesting that the epitope recognized by VAK 4 MoAb resides at the carboxyl terminus of p24 protein. A competitive enzyme-linked immunosorbent assay showed that patient sera containing anticore protein antibody inhibited the binding of VAK 4 to HTLV-IIIB. These findings suggested that VAK 4 MoAb recognized an immunogenic and conserved epitope belonging to a major core protein of HIV-related viruses.\r"
 }, 
 {
  ".I": "199878", 
  ".M": "Artificial Organs/*; Carbon Dioxide/BL; Extracorporeal Circulation/*MT; Extracorporeal Membrane Oxygenation/*MT; Human; Lung.\r", 
  ".A": [
   "Kolobow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "ASAIO Trans 8905; 34(4):1004-5\r", 
  ".T": "An update on adult extracorporeal membrane oxygenation-extracorporeal CO2 removal.\r", 
  ".U": "89118033\r"
 }, 
 {
  ".I": "199879", 
  ".M": "Animal; Brain Chemistry/DE; Disease Models, Animal; Dopamine/*AD; Dopaminergic Agents/*AD; Hydroxydopamines; Injections, Intraventricular; Macaca fascicularis; Motor Activity/DE; Oxazines/AD; Parkinson Disease/*DT; Pyridines; Rats; Reserpine; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Garcia", 
   "Fahn", 
   "Mena", 
   "Pardo", 
   "Casarejos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8905; 34(4):951-7\r", 
  ".T": "Intracerebroventricular infusion of dopamine and its agonists in rodents and primates. An experimental approach to the treatment of Parkinson's disease.\r", 
  ".U": "89118058\r", 
  ".W": "The authors investigated the effects of chronic intracerebroventricular (ICV) infusion of dopamine (DA) and DA agonists in animal models of DA deficiency in rodents and primates. Rats with unilateral nigrostriatal lesions induced by 6-OH-DA received infusions of DA, pergolide, lisuride, and (+)-4-propyl-9-hydroxynaphthoxacine (PHNO) for from 1 to 2 weeks through a catheter implanted into the cerebral ventricle ipsilateral to the lesion and connected to an osmotic minipump filled with the active substance. The infused animals had persistent contralateral rotation during the period of infusion. The DA infusion restored DA levels in lesioned animals. In animals treated chronically with reserpine, the ICV DA infusion restored DA levels in the brain, but akinesia was not reversed unless monoamine oxidase inhibiters were also given, intraperitoneally or ICV, with the DA infusion. An ICV infusion of PHNO reversed reserpine-induced akinesia. The infusion of DA or PHNO restored normal patterns of behavior in monkeys made akinetic by treatment with 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP), but the infusion was complicated by intolerance to the pump or frequent disconnection of the catheter. An ICV infusion of PHNO may be an alternative experimental approach to the treatment of fluctuations in patients with Parkinson's disease.\r"
 }, 
 {
  ".I": "199880", 
  ".M": "Adolescence; Adult; Aged; Bacterial Vaccines/*; Child; Child, Preschool; Human; Meningitis, Pneumococcal/PC; Middle Age; Pneumococcal Infections/*PC; Pneumonia, Lobar/PC; Septicemia/PC; Streptococcus pneumoniae/*IM; Vaccination/*.\r", 
  ".A": [
   "Noah"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8905; 297(6660):1351-2\r", 
  ".T": "Vaccination against pneumococcal infection.\r", 
  ".U": "89118565\r"
 }, 
 {
  ".I": "199881", 
  ".M": "Adult; Crime; Female; Great Britain; Human; Male; Social Conditions; Violence/*.\r", 
  ".A": [
   "Pearson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8905; 297(6660):1352-3\r", 
  ".T": "The roots of violence [editorial]\r", 
  ".U": "89118566\r"
 }, 
 {
  ".I": "199882", 
  ".M": "Crime/*; Great Britain; Human; Physician-Patient Relations; Social Environment/*; Social Support/*; Stress, Psychological; Violence/*.\r", 
  ".A": [
   "Shepherd"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8905; 297(6660):1353\r", 
  ".T": "Supporting victims of violent crime [editorial]\r", 
  ".U": "89118567\r"
 }, 
 {
  ".I": "199883", 
  ".M": "Affective Disorders, Psychotic/TH; Animal; Depressive Disorder/TH; Electroconvulsive Therapy/*/HI; History of Medicine, 20th Cent.; Human; Schizophrenia/TH.\r", 
  ".A": [
   "Linington", 
   "Harris"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8905; 297(6660):1354-5\r", 
  ".T": "Fifty years of electroconvulsive therapy.\r", 
  ".U": "89118568\r"
 }, 
 {
  ".I": "199884", 
  ".M": "Animal; Bacterial Infections/*CO/DI; Bites and Stings/*CO; Dogs/*; Gram-Negative Bacteria/IP; Human; Immunosuppression; Splenectomy.\r", 
  ".A": [
   "McCarthy", 
   "Zumla"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8905; 297(6660):1355-6\r", 
  ".T": "DF-2 infection.\r", 
  ".U": "89118569\r"
 }, 
 {
  ".I": "199885", 
  ".M": "Great Britain; Insurance, Liability/*; Malpractice/*; Societies, Medical.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8905; 297(6660):1356\r", 
  ".T": "Defence societies' price war [editorial]\r", 
  ".U": "89118570\r"
 }, 
 {
  ".I": "199886", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TM; Germany, East; Human; HIV Seropositivity/DI; Male.\r", 
  ".A": [
   "Cooling"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 8905; 297(6660):1360-1\r", 
  ".T": "AIDS in East Germany [news]\r", 
  ".U": "89118571\r"
 }, 
 {
  ".I": "199887", 
  ".M": "Acquired Immunodeficiency Syndrome/BL/*CO/DI/IM; Adolescence; Adult; Blood Cell Count; Diagnosis, Differential; Human; IgG/AN; IgM/AN; Infectious Mononucleosis/DI/*ET; Lymphatic Diseases/ET; Male; Middle Age; Mouth Diseases/ET; Skin Diseases/ET; Stomatitis, Aphthous/CO; Time Factors.\r", 
  ".A": [
   "Gaines", 
   "von", 
   "Pehrson", 
   "Lundbegh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1363-8\r", 
  ".T": "Clinical picture of primary HIV infection presenting as a glandular-fever-like illness.\r", 
  ".U": "89118572\r", 
  ".W": "The clinical symptoms and signs were assessed in 20 consecutive patients developing infection with the human immunodeficiency virus (HIV). All were male homosexuals and all presented with a glandular-fever-like illness. Changes in laboratory values were compared with findings in 40 HIV negative male homosexual controls. In the 10 patients for whom date of exposure to the virus could be established the incubation period was 11-28 days (median 14). One or two days after the sudden onset of fever patients developed sore throat, lymphadenopathy, rash, lethargy, coated tongue, tonsillar hypertrophy, dry cough, headache, myalgia, conjunctivitis, vomiting, night sweats, nausea, diarrhoea, and palatal enanthema. Twelve patients had painful, shallow ulcers in the mouth or on the genitals or anus or as manifested by oesophageal symptoms; these ulcers may have been the site of entry of the virus. During the first week after the onset of symptoms mild leucopenia, thrombocytopenia, and increased numbers of banded neutrophils were detected (p less than 0.0005). The mean duration of acute illness was 12.7 days (range 5-44). All patients remained healthy during a mean follow up period of 2.5 years. Heightened awareness of the typical clinical picture in patients developing primary HIV infection will alert the physician at an early stage and so aid prompt diagnosis and help contain the epidemic spread of AIDS.\r"
 }, 
 {
  ".I": "199888", 
  ".M": "Aged; Aged, 80 and over; Bed Occupancy; Efficiency/*; Emergencies; Hospital Departments/*UT; Human; Length of Stay/SN; London; Middle Age; Patient Admission/SN; Patient Discharge/SN; Surgery Department, Hospital/*UT; Time Factors; Utilization Review/*.\r", 
  ".A": [
   "Wyllie", 
   "Kidson", 
   "Wyllie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1368-71\r", 
  ".T": "Pursuing efficiency in surgical practice.\r", 
  ".U": "89118573\r", 
  ".W": "To examine fluctuations in numbers of patients on surgical wards the dates of admission from January of each of the 5556 patients admitted from 1 January 1985 to 31 December 1987 were examined during computerised audit of a single surgical firm. The numbers of patients under the care of the firm fluctuated widely, often exceeding the 38 beds nominally available. Duration of stay varied from two days or less (3062 admissions) to more than a month (163 admissions). One patient was in hospital for 278 days. The patients admitted for more than a month (2.9% of the total) filled 28% of the beds; not all these patients were elderly. A further increase in throughput of patients undergoing elective operations might be achieved by always admitting patients on the day of operation, and perhaps by discharging patients even sooner than at present. Efficiency would increase but so would overall costs.\r"
 }, 
 {
  ".I": "199889", 
  ".M": "Adult; Ambulatory Care; Asthma/*ET/PP; Clinical Trials; Double-Blind Method; Esophagus/PP; Gastroesophageal Reflux/*CO/DT/PP; Human; Hydrogen-Ion Concentration; Middle Age; Monitoring, Physiologic; Peak Expiratory Flow Rate; Random Allocation; Ranitidine/TU; Time Factors.\r", 
  ".A": [
   "Nagel", 
   "Brown", 
   "Perks", 
   "Wilson", 
   "Kerr"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1371-3\r", 
  ".T": "Ambulatory pH monitoring of gastro-oesophageal reflux in \"morning dipper\" asthmatics.\r", 
  ".U": "89118574\r", 
  ".W": "A causal relation between gastro-oesophageal reflux and nocturnal asthma has been postulated. Forty four adult asthmatics underwent ambulatory monitoring of their oesophageal pH over 24 hours to find out if there was such a relation. Of these 21 showed significant \"morning dipping\" in which the peak expiratory flow falls during the night. Asthmatics with morning dipping had a history of nocturnal wheeze and a higher incidence of reflux symptoms, but measurement of oesophageal pH showed no significant difference in the amount or pattern of reflux when compared with \"non-dippers.\" Overall, 15 asthmatics had gastro-oesophageal reflux, and these participated in a randomised, double blind crossover trial of ranitidine versus placebo. No significant difference was found in the peak expiratory flow rates or subjective evaluation of well being of the patients.\r"
 }, 
 {
  ".I": "199890", 
  ".M": "Adult; Aged; Alteplase/AD/AE/*TU; Aspirin/TU; Cerebral Hemorrhage/CI; Clinical Trials; Coronary Vessels/RA; Double-Blind Method; Drug Therapy, Combination; Heart Ventricle/PP; Heparin/TU; Human; Hydroxybutyrate Dehydrogenase/BL; Infusions, Intravenous; Middle Age; Myocardial Infarction/*DT/MO/PA/PP; Random Allocation; Time Factors.\r", 
  ".A": [
   "Van", 
   "Arnold"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1374-9\r", 
  ".T": "Intravenous tissue plasminogen activator and size of infarct, left ventricular function, and survival in acute myocardial infarction.\r", 
  ".U": "89118575\r", 
  ".W": "STUDY OBJECTIVE--To assess effect of intravenous recombinant tissue type plasminogen activator on size of infarct, left ventricular function, and survival in acute myocardial infarction. DESIGN--Double blind, randomised, placebo controlled prospective trial of patients with acute myocardial infarction within five hours after onset of symptoms. SETTING--Twenty six referral centres participating in European cooperative study for recombinant tissue type plasminogen activator. PATIENTS--Treatment group of 355 patients with acute myocardial infarction allocated to receive intravenous recombinant plasminogen activator. Controls comprised 366 similar patients allocated to receive placebo. INTERVENTION--All patients were given aspirin 250 mg and bolus injection of 5000 IU heparin immediately before start of trial. Patients in treatment group were given 100 mg recombinant tissue plasminogen activator over three hours (10 mg intravenous bolus, 50 mg during one hour, and 40 mg during next two hours) by infusion. Controls were given placebo by same method. Full anticoagulation treatment and aspirin were given to both groups until angiography (10-22 days after admission). beta Blockers were given at discharge. END POINT--Left ventricular function at 10-22 days, enzymatic infarct size, clinical course, and survival to three month follow up. MEASUREMENTS AND MAIN RESULTS--Mortality was reduced by 51% (95% confidence interval -76 to 1) in treated patients at 14 days after start of treatment and by 36% (-63 to 13) at three months. For treatment within three hours after myocardial infarction mortality was reduced by 82% (-95 to -31) at 14 days and by 59% (-83 to -2) at three months. During 14 days in hospital incidence of cardiac complications was lower in treated patients than controls (cardiogenic shock, 2.5% v 6.0%; ventricular fibrillation, 3.4% v 6.3%; and pericarditis, 6.2% v 11.0% respectively), but that of angioplasty or artery bypass, or both was higher (15.8% v 9.6%) during the first three months. Bleeding complications were commoner in treated than untreated patients. Most were minor, but 1.4% of treated patients had intracranial haemorrhage within three days after start of infusion. Enzymatic size of infarct, determined by alpha hydroxybutyrate dehydrogenase concentrations, was less (20%, 2p = 0.0018) in treated patients than in controls. Left ventricular ejection fraction was 2.2% higher (0.3 to 4.0) and end diastolic and end systolic volumes smaller by 6.0 ml (-0.2 to -11.9) and 5.8 ml (-0.9 to -10.6), respectively, in treated patients. CONCLUSION--Recombinant tissue type plasminogen activator with heparin and aspirin reduces size of infarct, preserves left ventricular function, and reduces complications and death from cardiac causes but at increased risk of bleeding complications4+\r"
 }, 
 {
  ".I": "199891", 
  ".M": "alpha Fetoproteins/ME; Blood Transfusion, Intrauterine/*AE/MT; Blood Volume; Female; Fetal Blood; Fetomaternal Transfusion/BL/*ET; Gestational Age; Hematocrit; Human; Pregnancy; Rh Isoimmunization/*TH; Rh-Hr Blood-Group System.\r", 
  ".A": [
   "Nicolini", 
   "Kochenour", 
   "Greco", 
   "Letsky", 
   "Johnson", 
   "Contreras", 
   "Rodeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1379-81\r", 
  ".T": "Consequences of fetomaternal haemorrhage after intrauterine transfusion.\r", 
  ".U": "89118576\r", 
  ".W": "Fetomaternal haemorrhage was studied after 68 consecutive fetal intravascular transfusions performed in 20 patients with Rh isoimmunisation. alpha Fetoprotein concentration was assayed in maternal blood taken before, and immediately after each transfusion and three and 24 hours later. An increase of 50% or more in the concentration in any of the samples after transfusion was considered to indicate fetomaternal haemorrhage. Fetal alpha fetoprotein concentration in blood sampled before transfusion was also assayed and the amount of fetomaternal haemorrhage calculated. Fetomaternal haemorrhage occurred in 21 of 32 patients with an anterior placenta and in six of 36 with a posterior or fundal placenta. The mean estimated volume of haemorrhage was 2.4 ml, which was on average equal to 3.1% of the total fetoplacental blood volume. When the volume of fetomaternal haemorrhage at the first transfusion was greater than 1 ml there was a greater increase in maternal Rh (D) antibody titres and a greater fall in fetal packed cell volume. Sampling of fetal blood should not be routinely done early in patients with Rh isoimmunisation, and intrauterine transfusion should be delayed as long as possible. Sampling sites other than the placental cord insertion reduces the risk of fetomaternal haemorrhage.\r"
 }, 
 {
  ".I": "199892", 
  ".M": "Hearing Loss, Conductive/*DI/PP; Hearing Loss, Partial/*DI; Hearing Tests/*MT; Human; Sensitivity and Specificity; Sensory Thresholds/PH.\r", 
  ".A": [
   "Browning", 
   "Swan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1381-2\r", 
  ".T": "Sensitivity and specificity of Rinne tuning fork test.\r", 
  ".U": "89118577\r"
 }, 
 {
  ".I": "199893", 
  ".M": "Adult; Angioneurotic Edema/CO/*DT; Case Report; Human; Male; Urticaria/CO/*DT; Warfarin/*TU.\r", 
  ".A": [
   "Berth-Jones", 
   "Hutchinson", 
   "Wicks", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1382-3\r", 
  ".T": "Chronic urticaria with angio-oedema controlled by warfarin.\r", 
  ".U": "89118578\r"
 }, 
 {
  ".I": "199894", 
  ".M": "Adolescence; Anesthesia, General/*AE; Appendectomy; Case Report; Diuretics, Thiazide/*AE; Female; Human; Hypokalemia/*CI/DT; Postoperative Complications/*PC; Potassium Chloride/AD/*TU; Weight Loss/*.\r", 
  ".A": [
   "Field"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1383\r", 
  ".T": "Anaesthetic complications of a weight reducing regimen.\r", 
  ".U": "89118579\r"
 }, 
 {
  ".I": "199895", 
  ".M": "Adult; Cervix Neoplasms/*PC; England; Family Practice/*OG; Female; Human; Mass Screening/*OG; Middle Age; Patient Acceptance of Health Care/SN; Risk; Vaginal Smears/*.\r", 
  ".A": [
   "Havelock", 
   "Webb", 
   "Queenborough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1384-6\r", 
  ".T": "Preliminary results of a district call scheme for cervical screening organised in general practice.\r", 
  ".U": "89118580\r", 
  ".W": "A recognised problem with the cervical screening programme in the United Kingdom is the failure to include women who have never had a cervical smear test, who are a high risk group. The implementation of a district based call scheme in East Berkshire in 1986 is described whereby women aged 20-64 with no record of a cervical smear test who were judged to be eligible for testing by their general practitioner were sent a personal invitation from their general practitioner to attend for a test. A list of high risk unscreened women was kept by each practice, and a duplicate sent to the cytology laboratory to update the central records. Six months after each batch of invitations had been sent the resulting number of women having a smear test was assessed. Forty three of 51 practices approached agreed to participate in the five year scheme. During the first year lists were sent to the 43 participating practices. The first list was returned to the cytology laboratory by 37 practices and the second by 33; practices varied in their responses, however, some needing considerable persuasion to return the lists. Of 972 identified unscreened women from the total 3757 women listed in the lists of the family practitioner committee, 247 (25%) had a cervical smear test in response to the invitation, representing an overall increase of 7% in the screened population. The preliminary findings of the five year study have shown that screening can be improved by a systematic call scheme. Coordinated support from the area health authority in health education, monitoring of screening, and feedback of data from the scheme to practices is required to reduce the proportion of unscreened women.\r"
 }, 
 {
  ".I": "199896", 
  ".M": "Female; Great Britain; Human; Infant; Infant Care; Infant, Newborn; Male; Parents; Personnel Management/*LJ; Physicians/*; Physicians, Women/*; Pregnancy/*; Salaries and Fringe Benefits; Women's Rights/*.\r", 
  ".A": [
   "Gruneberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1387-9\r", 
  ".T": "Maternity, paternity, and parental rights of doctors in the UK.\r", 
  ".U": "89118581\r"
 }, 
 {
  ".I": "199897", 
  ".M": "Anemia/PC; Blood Transfusion/*/MT; Blood Transfusion, Autologous; Bloodletting; Cardiopulmonary Bypass; Great Britain; Heart Surgery/*; Hemoglobins/AN; Human; Plasma; Postoperative Complications/PC.\r", 
  ".A": [
   "Russell", 
   "Peterson", 
   "Harper", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1390-1\r", 
  ".T": "Homologous blood use and conservation techniques for cardiac surgery in the United Kingdom.\r", 
  ".U": "89118582\r", 
  ".W": "The transfusion laboratories of 32 cardiothoracic surgical centres for adults were surveyed to determine the donor blood requirement for open heart surgery in the United Kingdom. Details of the transfusion practice and the use of blood conservation techniques were sought from a representative senior cardiac anaesthetist at each centre. Suitable data were received from 24 transfusion laboratories (75%) and 29 anaesthetists (90%). The mean (SD) blood use was 5.07 (1.53) units per operation. Seven centres routinely transfused fresh frozen plasma to all patients postoperatively. Experience with autologous deposit (three centres), \"cell separators\" (four centres), and the reinfusion of shed mediastinal blood (four centres) was limited. Prebypass phlebotomy for postbypass reinfusion (14 centres) and the infusion of residual oxygenator blood (27 centres) were the conservation techniques most commonly applied. In only nine centres was a postoperative normovolaemic anaemia to a haemoglobin concentration of less than 100 g/l accepted. Applying blood conservation techniques more widely would help to maintain blood supplies and reduce morbidity and mortality related to transfusion.\r"
 }, 
 {
  ".I": "199898", 
  ".M": "Aged; Female; Histamine H1 Receptor Blockaders/AD/*TU; Human; Long-Term Care; Male; Peptic Ulcer/*DT; Recurrence.\r", 
  ".A": [
   "Wormsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1392, 1394\r", 
  ".T": "Maintenance treatment with H2 receptor antagonists in patients with peptic ulcer disease: reduces morbidity in a significant minority of patients.\r", 
  ".U": "89118583\r"
 }, 
 {
  ".I": "199899", 
  ".M": "Aged; Cost-Benefit Analysis; Female; Histamine H1 Receptor Blockaders/AD/*TU; Human; Long-Term Care; Male; Peptic Ulcer/*DT/EC.\r", 
  ".A": [
   "Howden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1393-4\r", 
  ".T": "Maintenance treatment with H2 receptor antagonists in patients with peptic ulcer disease: rarely justified in terms of cost or patient benefit.\r", 
  ".U": "89118584\r", 
  ".W": "Maintenance treatment reduces the frequency of ulcer relapse. Its routine use is unnecessary because the condition is benign and most patients do not relapse frequently. Routine maintenance treatment does not reduce the incidence of complications of ulcers overall, although it may do so in specific groups mentioned above. Routine maintenance treatment for all patients with ulcers would be expensive as well as largely unnecessary.\r"
 }, 
 {
  ".I": "199900", 
  ".M": "Carbimazole/TU; Case Report; Human; Hyperthyroidism/*CO/DI; Male; Middle Age; Pyramidal Tracts/*; Spinal Cord Diseases/DI/DT/ET.\r", 
  ".A": [
   "Shaw", 
   "Bates", 
   "Kendall-Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8905; 297(6660):1395-6\r", 
  ".T": "Hyperthyroidism presenting as pyramidal tract disease.\r", 
  ".U": "89118585\r"
 }, 
 {
  ".I": "199901", 
  ".M": "Adult; Benzodiazepine Tranquilizers/*; Dosage Forms; Female; Human; Injections, Intravenous; Pregnancy; Substance Abuse/*; Temazepam/*.\r", 
  ".A": [
   "Farrell", 
   "Strang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1402\r", 
  ".T": "Misuse of temazepam [letter]\r", 
  ".U": "89118586\r"
 }, 
 {
  ".I": "199902", 
  ".M": "Aged; Dementia, Senile/DI/*NU; Family Practice; Human.\r", 
  ".A": [
   "Philp", 
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1403\r", 
  ".T": "Do general practitioners miss dementia? [letter]\r", 
  ".U": "89118587\r"
 }, 
 {
  ".I": "199903", 
  ".M": "Accidents, Traffic/*; Death, Sudden; Diabetes Mellitus, Insulin-Dependent/*; Human; Risk.\r", 
  ".A": [
   "Eadington", 
   "Frier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1403\r", 
  ".T": "Natural deaths of road users [letter]\r", 
  ".U": "89118588\r"
 }, 
 {
  ".I": "199905", 
  ".M": "Asia/EH; Bulimia/*EH; Female; Human; Questionnaires.\r", 
  ".A": [
   "Mumford", 
   "Whitehouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1404\r", 
  ".T": "Bulimia nervosa among Asian schoolgirls [letter]\r", 
  ".U": "89118590\r"
 }, 
 {
  ".I": "199906", 
  ".M": "Aged; Biopsy; Blood Sedimentation; Human; Prognosis; Temporal Arteries/*PA; Temporal Arteritis/DI/*PA.\r", 
  ".A": [
   "Kearns"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1404\r", 
  ".T": "Temporal artery biopsy [letter]\r", 
  ".U": "89118591\r"
 }, 
 {
  ".I": "199908", 
  ".M": "Head Injuries/*PX; Human; Insurance, Liability/LJ; Time Factors.\r", 
  ".A": [
   "Rutherford", 
   "Fee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1405\r", 
  ".T": "No fault compensation [letter]\r", 
  ".U": "89118593\r"
 }, 
 {
  ".I": "199909", 
  ".M": "Epilepsy/*/DT/PP; Human; Recurrence; Time Factors.\r", 
  ".A": [
   "Shorvon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1405\r", 
  ".T": "The course of untreated epilepsy [letter]\r", 
  ".U": "89118594\r"
 }, 
 {
  ".I": "199910", 
  ".M": "Adult; Aged; Female; Human; Immunization; Male; Middle Age; Poliomyelitis/PC; Tetanus/*PC.\r", 
  ".A": [
   "Burch", 
   "Farmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1405-6\r", 
  ".T": "Anyone for tetanus? [letter]\r", 
  ".U": "89118595\r"
 }, 
 {
  ".I": "199911", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/*DH; Dietary Fiber/*AD; Human.\r", 
  ".A": [
   "Mann", 
   "Chisholm", 
   "Milne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1406\r", 
  ".T": "Diet and diabetes revisited [letter]\r", 
  ".U": "89118596\r"
 }, 
 {
  ".I": "199912", 
  ".M": "False Negative Reactions; Human; Methods; Tuberculin Test/*.\r", 
  ".A": [
   "Citron", 
   "Lunn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1406\r", 
  ".T": "Immunisation against infectious disease [letter]\r", 
  ".U": "89118597\r"
 }, 
 {
  ".I": "199913", 
  ".M": "Blood Glucose/ME; Bread/*; Diabetes Mellitus, Insulin-Dependent/*ME; Human; Wheat.\r", 
  ".A": [
   "Heaton", 
   "Emmett", 
   "O'Donnell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1406\r", 
  ".T": "Wholemeal versus wholegrain breads [letter]\r", 
  ".U": "89118598\r"
 }, 
 {
  ".I": "199914", 
  ".M": "Breast Neoplasms/SU; Female; Human; Mastectomy/*PX; Mastectomy, Segmental/PX; Patient Acceptance of Health Care.\r", 
  ".A": [
   "Locker", 
   "Cotton", 
   "Blamey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1406-7\r", 
  ".T": "Mastectomy or conservation: the patient's choice [letter]\r", 
  ".U": "89118599\r"
 }, 
 {
  ".I": "199915", 
  ".M": "Aged; Calcium/*BL; Diabetes Mellitus/BL; Human; Male; Risk Factors.\r", 
  ".A": [
   "Sorva", 
   "Tilvis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8905; 297(6660):1407\r", 
  ".T": "Serum calcium and cardiovascular risks [letter]\r", 
  ".U": "89118600\r"
 }, 
 {
  ".I": "199916", 
  ".M": "Calcium Oxalate/AN; Chondroitin/*AA; Chondroitin Sulfates/*TU; Citrates/*TU; Crystallization; Human; Magnesium/*TU; Nephelometry and Turbidimetry; Pyrophosphates/*TU; Support, Non-U.S. Gov't; Urinary Calculi/AN/*DT.\r", 
  ".A": [
   "Grases", 
   "Genestar", 
   "March", 
   "Conte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8905; 62(6):515-20\r", 
  ".T": "Variations in the activity of urinary inhibitors in calcium oxalate urolithiasis.\r", 
  ".U": "89118847\r", 
  ".W": "Opinions vary on the effects produced by urinary inhibitors of crystallisation. We describe a simple method for studying inhibitory effects in urine based on nephelometry and optical microscopy. It was concluded that the inhibitory effect of a given substance on calcium oxalate crystallisation depends on the particular sample of urine being examined and that the most effective inhibitor can be determined only by studying the urine of each patient individually.\r"
 }, 
 {
  ".I": "199917", 
  ".M": "Case Report; Diverticulum/*CO; Female; Foreign Bodies/*CO; Human; Middle Age; Nylons; Sutures; Urethra/*; Urethral Diseases/*CO; Urinary Calculi/*ET.\r", 
  ".A": [
   "Frydenberg", 
   "Love"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8905; 62(6):614\r", 
  ".T": "Calculus in urethral diverticulum formed upon a nylon suture.\r", 
  ".U": "89118870\r"
 }, 
 {
  ".I": "199918", 
  ".M": "Biliary Tract Diseases/*DI; Cholecystectomy; Cholecystokinin/*DU; Female; Follow-Up Studies; Human; Long-Term Care; Male; Pain/*ET; Postoperative Care.\r", 
  ".A": [
   "Rhodes", 
   "Lennard", 
   "Farndon", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8905; 75(10):951-3\r", 
  ".T": "Cholecystokinin (CCK) provocation test: long-term follow-up after cholecystectomy.\r", 
  ".U": "89118899\r", 
  ".W": "Over a 6-year period 264 cholecystokinin (CCK) provocation tests have been performed in 174 patients with undiagnosed right upper quadrant pain. All were carried out by one person (T.W.J.L.) as part of a prospective placebo-controlled crossover study. Following infusion of CCK but not saline, 103 patients developed pain (CCK + ve). These patients were offered cholecystectomy and 90 accepted. Seventy patients developed no pain during either infusion (CCK - ve), and one patient experienced pain with both CCK and saline infusions. Of the 90 patients who underwent cholecystectomy, 81 (90 per cent) have been followed up for a mean of 35 months (range 12 months to 5 1/2 years), 67 per cent have had complete resolution of symptoms and a further 24 per cent have had a marked improvement in symptoms. Only 9 per cent of patients did not benefit from cholecystectomy. This compares well with patients undergoing cholecystectomy for uncomplicated calculous gallbladder disease, 88 per cent of whom, in our study, were improved by surgery. Patients with a positive CCK test have an excellent chance of symptomatic improvement following cholecystectomy.\r"
 }, 
 {
  ".I": "199919", 
  ".M": "Case Report; Cromolyn Sodium/*AA/AE; Dermatitis, Contact/*ET; Female; Human; Middle Age; Ophthalmic Solutions.\r", 
  ".A": [
   "Kudo", 
   "Tanaka", 
   "Miyachi", 
   "Imamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8905; 19(4):312\r", 
  ".T": "Contact dermatitis from sodium cromoglycate eyedrops.\r", 
  ".U": "89120077\r"
 }, 
 {
  ".I": "199921", 
  ".M": "Diabetes Mellitus/*SU; Diabetic Nephropathies/SU; Human; Islets of Langerhans/*TR; Islets of Langerhans Transplantation/*.\r", 
  ".A": [
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Diabetes Care 8905; 11(8):681-5\r", 
  ".T": "Who should get a pancreas transplant?\r", 
  ".U": "89120511\r", 
  ".W": "Most candidates for pancreatic transplantation have end-stage diabetic nephropathy (ESDN) and receive a pancreas transplant either sequential to or simultaneous with a renal transplant. Because ESDN is often associated with severe irreversible neurovascular complications, the selection of these candidates may defeat the intent of pancreatic transplantation, i.e., the reversal, stabilization, or retardation of neurovascular complications. Also, advanced neurovascular complications in these candidates may result in serious morbidity and mortality after pancreatic transplantation. Our multidisciplinary Pancreas Transplant Evaluation Committee has developed tentative candidate criteria for insulin-dependent diabetic patients before ESDN. With the proposed criteria, candidates are selected who have predictors of future morbidity and mortality but who do not yet demonstrate irreversible neurovascular complications and an inexorable general course of deterioration. As pancreatic transplantation becomes more successful, candidate criteria must be continually reassessed to better identify those who may obtain maximal benefit.\r"
 }, 
 {
  ".I": "199922", 
  ".M": "Adult; Aged; Colitis, Ulcerative/*EN/GE; Crohn Disease/*EN/GE; DNA Repair; Family; Female; Human; Hydrogen Peroxide; Leukocytes, Mononuclear/EN; Male; Middle Age; NAD+ ADP-Ribosyltransferase/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Markowitz", 
   "Rozen", 
   "Pero", 
   "Tobi", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gut 8905; 29(12):1680-6\r", 
  ".T": "Hydrogen peroxide induced adenosine diphosphate ribosyl transferase (ADPRT) response in patients with inflammatory bowel disease.\r", 
  ".U": "89121604\r", 
  ".W": "The sample population in this initial case control study of the adenosine diphosphate ribosyl transferase (ADPRT) response of inflammatory bowel disease patients included: 23 patients with ulcerative colitis (UC)-active and inactive, 13 patients with Crohn's disease (CD)-active and inactive, 14 first degree relatives of UC and CD patients, and 19 age-matched controls. Adenosine diphosphate ribosyl transferase activity was determined after one hour incubation with 1% plasma (the constitutive value) or with 1% plasma and 100 microM H2O2 (the activated value) with the resulting difference designated as the induced value. Statistically significant decrease in ADPRT activity was found for the constitutive, activated and induced values in human mononuclear leucocytes of UC and CD patients, compared with controls. The values in the first degree relatives of UC and CD patients were not significantly different from either the control or disease populations, indicating an intermediate ADPRT response. These results may be related to the nature of the immunological response of IBD patients and comparable with similar findings in other diseases with known DNA repair deficiencies--for example, colon cancer.\r"
 }, 
 {
  ".I": "199923", 
  ".M": "Carcinoma, Squamous Cell/RT/SU; Comparative Study; Female; Human; Laryngeal Neoplasms/*/RT/SU; Neoplasm Recurrence, Local/SU; Neoplasm Staging; Radiotherapy, High-Energy; Vocal Cords/*/SU.\r", 
  ".A": [
   "Mendenhall", 
   "Parsons", 
   "Stringer", 
   "Cassisi", 
   "Million"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8905; 10(6):373-7\r", 
  ".T": "T1-T2 vocal cord carcinoma: a basis for comparing the results of radiotherapy and surgery.\r", 
  ".U": "89122647\r", 
  ".W": "This is an analysis of 304 patients with invasive, previously untreated T1-T2 squamous cell carcinoma of the glottic larynx treated with radiotherapy between October 1964 and December 1984. All patients had a minimum 2-year follow-up and 82% had at least 5 years of follow-up. Patients were excluded from the analysis of local control if they died within 2 years of treatment with the primary site continuously disease-free. Patients were staged according to the AJCC system and stratified by the surgical procedure that would have been required to resect the tumor. Stage T2 was subdivided into two subsets: T2a (normal mobility) and T2b (decreased mobility). The rates of local control with radiotherapy and the ultimate rates of local control, including patients salvaged surgically for a local recurrence, were as follows: T1, 159 of 171 (93%) and 166 of 171 (97%); T2a, 50 of 65 (77%) and 63 of 65 (97%); and T2b, 31 of 43 (72%) and 38 of 43 (88%). The rate of local control for patients with T1 lesions limited to one cord was not influenced by tumor extension to the anterior commissure. The overall incidence of serious complications was 5 of 304 (1.6%). The 5-year determinate survival rates were as follows: T1, 130 of 134 (97%); T2a, 43 of 46 (93%); and T2b, 29 of 33 (88%).\r"
 }, 
 {
  ".I": "199924", 
  ".M": "Burns/*/PP; Human; Infection/PC; Infection Control; Monitoring, Physiologic; Portraits; Professional Staff Committees; Resuscitation; Societies, Medical/*; Trauma Centers; United States; Wound Healing.\r", 
  ".A": [
   "Heimbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8905; 9(4):340-6\r", 
  ".T": "American Burn Association 1988 presidential address \"we can see so far because...\".\r", 
  ".U": "89123571\r"
 }, 
 {
  ".I": "199925", 
  ".M": "Administration, Topical; Animal; Antibiotics/*AD/TU; Burns/*MI; Candida albicans/DE; Drug Resistance, Microbial; Drug Therapy, Combination; Female; Mice; Pseudomonas aeruginosa/*DE; Pseudomonas Infections/DT; Silver Sulfadiazine/*AD/TU; Sulfadiazine/*AD.\r", 
  ".A": [
   "Modak", 
   "Sampath", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8905; 9(4):359-63\r", 
  ".T": "Combined topical use of silver sulfadiazine and antibiotics as a possible solution to bacterial resistance in burn wounds.\r", 
  ".U": "89123575\r", 
  ".W": "The superior efficacy of quinolones (norfloxacin, pefloxacin, and enoxacin) in controlling burn wound infections signals the discovery of new topical agents. However, there are a few reports on the emergence of resistant mutants to quinolones. Since attempts to develop AgSD resistant strains in vitro were unsuccessful and the emergence of AgSD resistance in vivo is a rare occurrence, we decided to investigate if the combined use of AgSD with other effective antibiotics, especially quinolones, would minimize the development of resistant bacteria. Our in vitro results indicate that when Ps. aeruginosa cultures were serially transferred 10 times through subinhibitory concentrations of norfloxacin, pefloxacin, etc., the MIC increased 40 times while when the cultures were passed through a combination of AgSD and these quinolones, the MIC of quinolones increased only tenfold. In vivo, when burned mice infected with either AgSD sensitive or resistant Ps. aeruginosa strains were treated with a topical cream containing 10mM silver sulfadiazine and 5mM norfloxacin or 5mM pefloxacin, the mortality was much lower than that of 10mM silver sulfadiazine alone or 5mM quinolones alone. Thus, combined use of silver sulfadiazine and quinolones appears to diminish the ability of Ps. aeruginosa strains to form resistant mutants. Furthermore, when the combination is used as a topical agent in burn wounds, lesser amounts of the individual drug are needed to control infection thereby reducing the toxic effects, if any, associated with these drugs. This combination does not in any way interfere with the antifungal or antibacterial properties of these individual drugs.\r"
 }, 
 {
  ".I": "199926", 
  ".M": "Animal; Biocompatible Materials/*; Burns/PA/PP/*SU; Chondroitin/*/AA; Chondroitin Sulfates/*; Collagen/*; Female; Mice; Occlusive Dressings/*; Skin/*TR; Skin Transplantation/*; Support, U.S. Gov't, P.H.S.; Time Factors; Wound Healing/*.\r", 
  ".A": [
   "Boyce", 
   "Glafkides", 
   "Foreman", 
   "Hansbrough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8905; 9(4):364-70\r", 
  ".T": "Reduced wound contraction after grafting of full-thickness burns with a collagen and chondroitin-6-sulfate (GAG) dermal skin substitute and coverage with biobrane.\r", 
  ".U": "89123576\r", 
  ".W": "Full-thickness burns destroy both the epidermal and dermal tissues of the skin. This study evaluates a collagen and chondroitin-6-sulfate dermal skin substitute (graft) that was applied to excised full-thickness burns and covered with Biobrane. Experimental conditions included: (a) no burn, subcutaneous implantation of the graft; (b) burn, excision, graft, coverage with Biobrane and bandages; (c) burn, excision, no graft, coverage with Biobrane and bandages; (d) burn only. forty-one days post-surgery, subcutaneous implantation (N = 3) of the graft caused no detectable contraction or necrosis of the overlying skin, whereas all burn wounds contracted. Measurements of wounds (percentage of original wound size) showed statistically significant differences between the following treatments; (a) graft plus Biobrane (N = 10), 34%; (b) no graft plus Biobrane (N = 9), 25%; (c) untreated burns (N = 6), 16%. Semi-quantitative evaluation of time to healing indicated by spontaneous detachment of Biobrane from wounds showed that grafted, excised wounds healed in an average of 2.7 weeks, while ungrafted, excised wounds required an average of 4.3 weeks to heal. Histological appearance of healed wounds after grafting and coverage with Biobrane resembles undamaged skin without epidermal adnexal structures. Excision of full-thickness burn eschar, followed by grafting with a collagen and chondroitin-6-sulfate dermal skin substitute and coverage with Biobrane provides reduced wound contraction within a six-week period of observation compared to non-excised wounds. Both more rapid and more complete wound healing took place compared to excised wounds that were not grafted.\r"
 }, 
 {
  ".I": "199927", 
  ".M": "Adult; Burns/*CO/SU; Case Report; Factor VIII/AD; Fibrinogen/AD; Hemophilia/*CO/SU; Human; Infusions, Intravenous; Male.\r", 
  ".A": [
   "Smith", 
   "Goodwin", 
   "McManus", 
   "Pruitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8905; 9(4):389-90\r", 
  ".T": "The burned hemophiliac.\r", 
  ".U": "89123580\r", 
  ".W": "Reports of the care of burned hemophiliac patients requiring cutaneous autografting are rare. A 28-year-old white male with classic hemophilia A sustained a 30.5% total body surface area burn. The patient received standard topical antimicrobial therapy and the majority of his burn wound healed. While undergoing therapy, multiple tooth extractions were recommended. On postburn day 25 the patient underwent multiple tooth extractions plus excision and grafting of his unhealed burn after preoperative infusion of cryoprecipitate. Despite a maximum factor VIII concentration of only 23%, no remarkable bleeding occurred from the excision sites, the skin graft donor site, or the tooth extraction wounds. Preoperative infusion of cryoprecipitate does not appear to be required for split-thickness skin graft harvest or excision of burns within the dermis.\r"
 }, 
 {
  ".I": "199928", 
  ".M": "Body Weight; Burns/*TH; Caloric Intake/*; Child; Child Nutrition; Child, Preschool; Comparative Study; Enteral Nutrition/*; Food, Formulated/*; Human; Infant; Nutritional Requirements.\r", 
  ".A": [
   "Hildreth", 
   "Herndon", 
   "Desai", 
   "Duke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Burn Care Rehabil 8905; 9(6):616-8\r", 
  ".T": "Reassessing caloric requirements in pediatric burn patients.\r", 
  ".U": "89123601\r", 
  ".W": "New formulas for estimating the caloric requirements of burned children have been suggested. These formulas appeared to exceed the caloric estimates made by the Galveston Shriners Burns Institute formula. This study was undertaken to compare the Curreri Junior formulas and the Galveston Shriners Burns Institute formula with the actual intake required by pediatric patients with burns greater than 30% total body surface area to maintain weight. The 121 patients studied were divided into three age groups to coincide with those in the Curreri Junior formulas and calorie requirements as estimated by both formulas were determined. The comparison of these estimations with the actual intake required to maintain weight indicated that there is a significant difference in the caloric requirement per m2 burn between the age three and under group and the older age group. The results also suggest that overfeeding may occur with the historic formulas.\r"
 }, 
 {
  ".I": "199929", 
  ".M": "Case Report; Diabetes Mellitus, Insulin-Dependent/*CO; Diabetic Ketoacidosis/*CO; Electrocardiography; Human; Hyperkalemia/*ET; Male; Middle Age; Myocardial Infarction/*ET.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8905; 6(6):511-5\r", 
  ".T": "Pseudomyocardial infarction and hyperkalemia: a case report and subject review.\r", 
  ".U": "89124245\r", 
  ".W": "A case of diabetic ketoacidosis with hyperkalemia and ECG evidence of pseudomyocardial infarction is presented. Electrocardiogram abnormalities resolved shortly after treatment of the elevated potassium. The electrophysiology of hyperkalemia and theories to explain observed ECG changes are discussed. Pseudoinfarction changes that may be peculiar to patients with diabetic ketoacidosis and hyperkalemia are examined.\r"
 }, 
 {
  ".I": "199930", 
  ".M": "Adult; Female; Fertilization in Vitro/*; FSH/TU; Gonadorelin/*AA/PD; Human; Infertility, Female/DT; LH/BL; Menotropins/TU.\r", 
  ".A": [
   "Katayama", 
   "Roesler", 
   "Gunnarson", 
   "Stehlik", 
   "Jagusch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8905; 5(6):332-4\r", 
  ".T": "Short-term use of gonadotropin-releasing hormone agonist (leuprolide) for in vitro fertilization.\r", 
  ".U": "89124651\r", 
  ".W": "A common problem encountered by in vitro fertilization (IVF) programs is the premature occurrence of the spontaneous luteinizing hormone (LH) surge during ovarian stimulation cycles. Administration of gonadotropin-releasing hormone agonists (GnRH-a) for 2 to 3 weeks produces a state of hypogonadotropic hypogonadism, thus allowing ovarian stimulation to proceed uncomplicated by a spontaneous LH surge. We have elected to treat seven patients with GnRH-a in a \"short-term\" protocol, with GnRH-a initiated on cycle day 3 along with exogenous gonadotropins. In this series, we found that the spontaneous LH surge was abolished, while ovarian responsiveness seemed to be improved. These results suggest that the initial surge of gonadotropins elicited by GnRH-a administration may enhance ovarian stimulation and that spontaneous LH surge is blocked when GnRH-a and exogenous gonadotropins are initiated concomitantly.\r"
 }, 
 {
  ".I": "199931", 
  ".M": "Adenoma/GE; Adult; Carcinoma/GE; Case Report; Child; Female; Human; Hyperparathyroidism/*GE; Myotonia Atrophica/*GE; Neoplasms, Multiple Endocrine/*GE; Neurofibromatosis 1/*GE; Parathyroid Neoplasms/GE; Pedigree; Support, U.S. Gov't, Non-P.H.S.; Thyroid Neoplasms/GE.\r", 
  ".A": [
   "Rosenberg", 
   "Diliberti", 
   "Andrews", 
   "Buist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8905; 51(12):1578-80\r", 
  ".T": "Myotonic dystrophy and hyperparathyroidism: association with neurofibromatosis and multiple endocrine adenomatosis type 2A.\r", 
  ".U": "89124940\r", 
  ".W": "Four patients with hyperparathyroidism associated with myotonic dystrophy have been identified. All were females aged between 2 and 45 years. They were from three separate families, with two related patients being mother and daughter. In addition, one patient had medullary carcinoma of the thyroid and was diagnosed as having multiple endocrine adenomatosis, type 2A; another had an unspecified thyroid carcinoma; a third patient had neurofibromatosis. Our data suggest that myotonic dystrophy may somehow be associated with one or more of these disorders of neural crest origin.\r"
 }, 
 {
  ".I": "199932", 
  ".M": "Biofeedback (Psychology); Carbon Dioxide/PH; Human; Hyperventilation/*ET/TH.\r", 
  ".A": [
   "Fried"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8905; 51(12):1600-1\r", 
  ".T": "The hyperventilation syndrome--research and clinical treatment [letter]\r", 
  ".U": "89124951\r"
 }, 
 {
  ".I": "199933", 
  ".M": "beta 2-Microglobulin/AN; Acquired Immunodeficiency Syndrome/*BL/IM; Comparative Study; Homosexuality; Human; HIV Antibodies/AN; HIV Seropositivity; Lymphatic Diseases/BL/IM; Receptors, Interleukin-2/AN; Retroviridae Proteins/*BL; Substance Abuse/BL/IM; Tumor Necrosis Factor/*AN.\r", 
  ".A": [
   "Reddy", 
   "Sorrell", 
   "Lange", 
   "Grieco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Acquir Immune Defic Syndr 8905; 1(5):436-40\r", 
  ".T": "Tumor necrosis factor and HIV P24 antigen levels in serum of HIV-infected populations.\r", 
  ".U": "89125349\r", 
  ".W": "Tumor necrosis factor (TNF) and HIV P24 antigen levels were determined in the serum of intravenous drug abusers (IVDAs), homosexuals, and patients with lymphadenopathy or acquired immune deficiency syndrome (AIDS). The mean TNF level in the serum of normal controls was 12 +/- 5 compared to 112 +/- 25 pg/ml in the serum of HIV-seronegative asymptomatic IVDAs. This increase of TNF may be due to the variety of infections that these people are exposed to persistently. The mean TNF level in the serum of HIV-seropositive asymptomatic IVDAs was 112 +/- 79 pg/ml, 31 +/- 24 pg/ml in lymphadenopathy, and 55 +/- 19 pg/ml in patients with AIDS. The mean P24 level in the serum of patients with AIDS was 50 +/- 13 pg/ml compared to 0 pg/ml in HIV-seronegative subjects, while the other HIV-seropositive groups had relatively low levels. The P24 antigen levels may reflect viral load in these patients. SIL-2R and beta2-microglobulin levels were also elevated in patients with HIV infection . The TNF may play a role in the antiviral activity against HIV virus and in the development of full-blown disease after HIV infection.\r"
 }, 
 {
  ".I": "199934", 
  ".M": "Cadaver; Chondroitin/*AA; Chondroitin Sulfates/*PD; Cornea/*TR; Corneal Transplantation/*; Eye Banks; Graft Survival; Human; Retrospective Studies; Support, Non-U.S. Gov't; Tissue Preservation/*MT; Tissue Survival.\r", 
  ".A": [
   "Keates", 
   "Rabin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8905; 19(11):817-20\r", 
  ".T": "Extending corneal storage with 2.5% chondroitin sulfate (K-Sol).\r", 
  ".U": "89128162\r", 
  ".W": "K-Sol corneal storage medium maintains corneal viability for at least ten days, compared with McCarey-Kaufman (M-K) medium, which does so for a reported maximum of three days. Since many eye banks still use M-K medium exclusively, stored corneas must be used without undue delay, and shipping time further hastens the planned surgery time. Transferring the shipped M-K medium-stored cornea to K-Sol offers a simple way of increasing storage time in our eye bank. Ninety-five out of 100 transferred corneas (95%) remained clear 3 to 18 months postoperatively. There were no primary graft failures, and transferred corneal mates were clear. A comparable series of 100 corneas stored in M-K medium alone, or in K-Sol alone, were clear in 93% and 97% of the transplants. Analysis of donor rims after keratoplasty indicated statistically significantly more endothelial cell loss during storage in corneas transferred to K-Sol compared with 18 corneas preserved only in M-K medium for a similar length of time. There was no statistical significance between the transferred group and the group preserved in only K-Sol. Transferring M-K medium stored corneas to K-Sol medium may be a useful means of extending corneal storage time, resulting in improved tissue utilization.\r"
 }, 
 {
  ".I": "199935", 
  ".M": "Aged; Aged, 80 and over; Bacterial Infections/*/MI; Female; Human; Male; Moraxella (Branhamella) catarrhalis/IP; Pneumonia/*/MI; Scotland.\r", 
  ".A": [
   "Capewell", 
   "McLeod", 
   "Croughan", 
   "Ahmad", 
   "Calder", 
   "Seaton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8905; 43(11):929-30\r", 
  ".T": "Pneumonia due to Branhamella catarrhalis.\r", 
  ".U": "89130447\r", 
  ".W": "In 12 of 451 patients diagnosed as having pneumonia in a single hospital over 18 months the causative organism appeared to be Branhamella catarrhalis.\r"
 }, 
 {
  ".I": "199936", 
  ".M": "Administration, Sublingual; Angina Pectoris/*DT; Drug Administration Schedule; Human; Nitroglycerin/*AD/AE/TU; Patient Compliance/*; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):251-4\r", 
  ".T": "Sublingual nitroglycerin: improving patient compliance with a demonstration dose.\r", 
  ".U": "89131826\r", 
  ".W": "Forty-four patients were studied for compliance in the use of their first prescription for sublingual nitroglycerin. Fourteen HMO physicians participated in this randomized, prospective study by administering the first dose to half the patients during the office visit in which the diagnosis of angina pectoris was made. No other changes were made in the physicians' customary methods of diagnosing and treating angina pectoris. Patients who received the demonstration dose were significantly more likely to have used the sublingual nitroglycerin at least once before their second visit (75 percent of the study group compared with 44 percent of the control group). There was no difference between the groups in having the drug with them at the second visit. While serious reactions to sublingual nitroglycerin are rare, 6 patients experienced symptoms from the first dose, including 1 patient who fainted. The results suggest that compliance in using the initial prescription for sublingual nitroglycerin can be improved when the physician supervises the first dose.\r"
 }, 
 {
  ".I": "199937", 
  ".M": "Ankle/AH/*IN; Ankle Injuries/*; Athletic Injuries/DI/*TH; Dislocations/TH; Fractures/TH; Human; Physicians, Family; Sprains and Strains/TH; Tenosynovitis/TH.\r", 
  ".A": [
   "Birrer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Am Board Fam Pract 8905; 1(4):274-81\r", 
  ".T": "Ankle injuries and the family physician.\r", 
  ".U": "89131829\r", 
  ".W": "In transmitting the body's weight, the ankle is subject to frequent static and dynamic injury due to concentrated stresses during standing and movement. The frequency of athletic ankle injuries ranges from 10 to 90 percent, with the highest rate occurring in basketball players. There is prolonged disability and recurrent instability for months to years for 25 to 40 per cent of these patients. Because most of this trauma is handled by primary care physicians, this review presents the mechanism of injury, relevant anatomy, physical examination, and appropriate therapeutic intervention in the acute and rehabilitative phases.\r"
 }, 
 {
  ".I": "199938", 
  ".M": "Acute Disease; Aged; Arrhythmia/*DT/ET; Cardiopulmonary Bypass/*; Clinical Trials; Comparative Study; Digoxin/*TU; Disopyramide/*TU; Drug Therapy, Combination; Female; Flecainide/AE/*TU; Heart Surgery; Human; Male; Middle Age; Postoperative Complications/*; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gavaghan", 
   "Koegh", 
   "Kelly", 
   "Campbell", 
   "Thorburn", 
   "Morgan"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8906; 60(6):497-501\r", 
  ".T": "Flecainide compared with a combination of digoxin and disopyramide for acute atrial arrhythmias after cardiopulmonary bypass.\r", 
  ".U": "89134588\r", 
  ".W": "Fifty six adult patients were randomised to treatment with flecainide (group 1, n = 29) or a combination of digoxin and disopyramide (group 2, n = 27) for acute atrial fibrillation and flutter after cardiac surgery. Intravenous flecainide was given as a 2 mg/kg bolus over 20 minutes followed by an infusion (0.2 mg/kg per hour) for 12 hours. Group 2 were given digoxin (0.75 mg) intravenously followed two hours later by an intravenous bolus of disopyramide (2 mg/kg) and an infusion (0.4 mg/kg per hour) for 10 hours. Within 12 hours sinus rhythm was restored in 86% of the group 1 (25 patients) and 89% of the group 2 (24 patients). The median time to reversion was significantly shorter in group 1 (80 minutes, range 30-180 minutes) than group 2 (220 minutes, range 138-523 minutes). None of the patients in group 1 and four of the patients in group 2 had transient relapses into atrial fibrillation during the 12 hours of intravenous treatment. There were five late relapses in group 1 and seven in group 2 during subsequent oral treatment. Two group 1 patients and two group 2 patients showed adverse drug effects. Intractable ventricular arrhythmias occurred after five days of oral treatment in one patient (group 1) who had poor left ventricular function, hepatic impairment, and toxic concentrations of drugs at the time of death. Flecainide was as effective as the combination of digoxin and disopyramide and it acted significantly faster and was associated with fewer relapses. Monitoring of blood concentrations of flecainide is essential in patients with poor left ventricular function and hepatic impairment.\r"
 }, 
 {
  ".I": "199939", 
  ".M": "Adult; Buserelin/*AA/TU; Epidermal Growth Factor-Urogastrone/*ME; Estradiol/BL; Female; Human; Leiomyoma/DT/*ME; Menstrual Cycle; Myometrium/ME; Support, Non-U.S. Gov't; Uterine Neoplasms/DT/*ME.\r", 
  ".A": [
   "Lumsden", 
   "West", 
   "Bramley", 
   "Rumgay", 
   "Baird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8906; 95(12):1299-304\r", 
  ".T": "The binding of epidermal growth factor to the human uterus and leiomyomata in women rendered hypo-oestrogenic by continuous administration of an LHRH agonist.\r", 
  ".U": "89134740\r", 
  ".W": "The binding of epidermal growth factor (EGF) to human myometrium and leiomyomata was assessed in a group of women rendered hypo-oestrogenic with the LHRH agonist Zoladex (ICI 118630). The results were compared with those obtained with tissues from women with normal cycles. In normal women, the specific binding of radiolabelled [125I] EGF to both myometrial and fibroid homogenates did not vary during the menstrual cycle, but the specific binding of [125I] EGF to fibroid in women treated with LHRH agonist was significantly less than in the untreated group. Since the hypo-oestrogenic state induced by the agonist is associated with a decrease in fibroid size, the results suggest that the effect of oestrogen on fibroid tissue may partly be mediated by EGF.\r"
 }, 
 {
  ".I": "199940", 
  ".M": "Accidents/*MO; Emergency Medical Services/*SD; Great Britain; Human; Trauma Centers/SD; Wounds and Injuries/MO/*TH.\r", 
  ".A": [
   "Yates"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6661):1419-20\r", 
  ".T": "Action for accident victims [editorial]\r", 
  ".U": "89135135\r"
 }, 
 {
  ".I": "199941", 
  ".M": "Cathartics/AD/*TU; Drug Administration Schedule; Formularies; Human.\r", 
  ".A": [
   "Bateman", 
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6661):1420-1\r", 
  ".T": "A policy for laxatives [editorial]\r", 
  ".U": "89135136\r"
 }, 
 {
  ".I": "199942", 
  ".M": "Arthritis, Rheumatoid/PC; Asthma/PC; Coronary Disease/*PC; Diet; Fish Oils/*TU; Human; Psoriasis/PC.\r", 
  ".A": [
   "Lee", 
   "Arm"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6661):1421-2\r", 
  ".T": "Benefits from oily fish.\r", 
  ".U": "89135137\r"
 }, 
 {
  ".I": "199943", 
  ".M": "Human; Recurrence; Risk Factors; Seizures/*ET; Time Factors.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1422-3\r", 
  ".T": "A single seizure.\r", 
  ".U": "89135138\r"
 }, 
 {
  ".I": "199944", 
  ".M": "Ethics, Medical; Human; Research; Stress Disorders, Post-Traumatic/*TH; Torture/*.\r", 
  ".A": [
   "Basoglu", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1423-4\r", 
  ".T": "Torture.\r", 
  ".U": "89135139\r"
 }, 
 {
  ".I": "199945", 
  ".M": "Great Britain; Health Policy; Human; HIV Seropositivity/*DI; Informed Consent/LJ; Middle Age.\r", 
  ".A": [
   "Delamothe"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 8906; 297(6661):1425\r", 
  ".T": "Anonymous testing for HIV [news]\r", 
  ".U": "89135140\r"
 }, 
 {
  ".I": "199946", 
  ".M": "Accidents, Traffic/MO/*SN; Adolescence; Adult; Age Factors; Aged; Alcohol Drinking; Body Weight; Cause of Death; Child; Child, Preschool; Death, Sudden/EP; England; Female; Hospitalization; Human; Length of Stay; Male; Middle Age; Prospective Studies; Time Factors; Wounds and Injuries/*EP.\r", 
  ".A": [
   "Atkins", 
   "Turner", 
   "Duthie", 
   "Wilde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1431-4\r", 
  ".T": "Injuries to pedestrians in road traffic accidents.\r", 
  ".U": "89135141\r", 
  ".W": "Although there have been many reports on injuries to occupants of cars in road traffic accidents, there have been few prospective studies of injuries to pedestrians in such accidents. For this reason a two year prospective study of pedestrians in road traffic accidents in the Oxford region was carried out. The incidence of death in pedestrians was significantly higher than in car occupants or motorcyclists. The principal determinant of death was the weight of the vehicle concerned. The most common site of injury was the head because of a high incidence of brief concussion, but the most common site of serious injuries was the leg. Injuries to all regions of the body increased with age and with the weight of the vehicle in the collision. Accidents most often concerned young children or the elderly.\r"
 }, 
 {
  ".I": "199947", 
  ".M": "Adrenal Cortex Hormones/TU; Adult; Aged; Anaphylaxis/*CI/EP/TH; Case Report; Cinoxacin/*AE; Drug Hypersensitivity/EP/*ET/TH; Epinephrine/TU; Female; Human; Plasma Substitutes/TU; Pyridazines/*AE.\r", 
  ".A": [
   "Stricker", 
   "Slagboom", 
   "Demaeseneer", 
   "Slootmaekers", 
   "Thijs", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1434-5\r", 
  ".T": "Anaphylactic reactions to cinoxacin.\r", 
  ".U": "89135142\r", 
  ".W": "During 1981 to mid-1988 three cases of anaphylactic shock after treatment with the quinolone derivative cinoxacin were reviewed by the Netherlands Centre for Monitoring of Adverse Reactions to Drugs and 17 cases of an anaphylactic type of reaction notified to the World Health Organisation Collaborating Centre for International Drug Monitoring. In five out of six patients for whom data were available the reaction began shortly after taking a single capsule of a second or next course of treatment. Cinoxacin is related to nalidixic acid, and one patient previously treated with that agent subsequently had an anaphylactoid reaction to cinoxacin and later developed a skin reaction to nalidixic acid. There were no deaths, and patients treated as an emergency with plasma expanders or with adrenaline and corticosteroids generally recovered promptly and uneventfully. In view of the potentially fatal consequences of anaphylactic reactions to cinoxacin and other quinolones doctors should take care when prescribing these drugs.\r"
 }, 
 {
  ".I": "199948", 
  ".M": "Adult; Electromyography; Female; Human; LH/BL; Middle Age; Muscles/PP; Polycystic Ovary Syndrome/BL/*PP; Prolactin/BL; Testosterone/BL; Ultrasonography; Urethra/*PP; Urination Disorders/BL/*PP; Urodynamics.\r", 
  ".A": [
   "Fowler", 
   "Christmas", 
   "Chapple", 
   "Parkhouse", 
   "Kirby", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1436-8\r", 
  ".T": "Abnormal electromyographic activity of the urethral sphincter, voiding dysfunction, and polycystic ovaries: a new syndrome?\r", 
  ".U": "89135143\r", 
  ".W": "A potential association between abnormal electromyographic activity--that is, decelerating bursts and complex repetitive discharges--of the urethral sphincter and difficulty in voiding was examined in 57 women with urinary retention. Abnormal electromyographic activity was found in 33. Ultrasonography of the ovaries in 22 of the 33 women showed that 14 had polycystic ovaries. Of the other eight women, two had had oophorectomies, one had shrunken ovaries and ovarian failure, and one had previously undergone oophorectomy and the other ovary could not be seen; in one neither ovary could be seen, and three had ovaries of normal appearance, although two of these women were taking the contraceptive pill. Thirteen of the group had endocrine symptoms and signs characteristic of the polycystic ovary syndrome. Videocystometrography in 17 of the women who were examined by ultrasonography showed low flow rates and high residual volumes of urine after micturition in 12 women who could void, the other five having chronic urinary retention. A speculative hypothesis for the observed association of impaired voiding, abnormal electromyographic activity of the urinary sphincter, and polycystic ovaries is advanced, based on the relative progesterone deficiency that characterises the polycystic ovary syndrome. Progesterone stabilises membranes, and its depletion might permit ephaptic transmission of impulses between muscle fibres in the muscle of the urethral sphincter, giving rise to the abnormal electromyographic activity. This may impair relaxation of the sphincter, resulting in low flow rates of urine, incomplete emptying of the bladder, and, finally, urinary retention.\r"
 }, 
 {
  ".I": "199949", 
  ".M": "Age Factors; Arizona; Blood Glucose/*AN; Diabetes Mellitus, Non-Insulin-Dependent/BL/EH/*EP; Female; Follow-Up Studies; Glucose Tolerance Test; Human; Indians, North American/*; Male; Prediabetic State; Risk Factors; Time Factors.\r", 
  ".A": [
   "Saad", 
   "Knowler", 
   "Pettitt", 
   "Nelson", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1438-41\r", 
  ".T": "Transient impaired glucose tolerance in Pima Indians: is it important?\r", 
  ".U": "89135144\r", 
  ".W": "As part of a continuing epidemiological study of non-insulin dependent diabetes among Pima Indians 154 subjects who had had a transient impairment of glucose tolerance were followed up for 1.2-16.9 (median 5.8) years after their glucose tolerance had returned to normal. Of these, 49 subsequently developed diabetes; 26 subsequently developed impaired glucose tolerance; and 79 had normal glucose tolerance at the last examination. The cumulative incidence of diabetes was 16% and 48% at five and 10 years of follow up respectively, compared with 3% and 8% for a control group of 1245 members of the same population. After adjustment for age, sex, body mass index, and plasma glucose concentration two hours after glucose loading the incidence of diabetes among the subjects who had had transient impaired glucose tolerance was 3.0 times that among the controls (95% confidence interval 2.1 to 4.3). Proportional hazards function analysis indicated that obesity was the most important predictor of subsequent development of diabetes. The results suggest that transient impairment of glucose tolerance indicates, at least in some subjects, a predisposition to diabetes and should not be considered clinically unimportant.\r"
 }, 
 {
  ".I": "199950", 
  ".M": "Aged; Calcium, Dietary/*AD; Exercise/*; Female; Femoral Fractures/PC; Hip Fractures/EP/*PC; Hong Kong; Human; Male; Risk Factors; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lau", 
   "Donnan", 
   "Barker", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1441-3\r", 
  ".T": "Physical activity and calcium intake in fracture of the proximal femur in Hong Kong.\r", 
  ".U": "89135145\r", 
  ".W": "In Hong Kong physical activity and calcium intake of 400 Chinese men and women with hip fractures were compared with those of 800 controls. Daily walking outdoors, upstairs, uphill, or with a load protected against fracture. This was independent of cigarette smoking and alcohol consumption. Higher levels of reported activity in middle life were also protective. Average calcium intake was around one quarter that in Britain because of the low consumption of dairy products. Differences in calcium intake depended mainly on consumption of green vegetables and small fish. High intake protected against hip fracture. These findings point to the importance of maintaining daily physical activity and calcium intake in urbanised Chinese populations.\r"
 }, 
 {
  ".I": "199951", 
  ".M": "Activities of Daily Living; Aged; Calcium, Dietary/*AD; Exercise/*; Female; Femoral Fractures/PC; Great Britain; Hip Fractures/EP/*PC/PP; Human; Male; Middle Age; Muscles/*PP; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Cooper", 
   "Barker", 
   "Wickham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1443-6\r", 
  ".T": "Physical activity, muscle strength, and calcium intake in fracture of the proximal femur in Britain.\r", 
  ".U": "89135146\r", 
  ".W": "Regular exercise and high calcium intake possibly help to preserve bone mass. Little is known, however, about their role in preventing hip fracture. The physical activity and calcium intake of 300 elderly men and women with hip fractures were compared with those of 600 controls matched for age and sex. In both sexes increased daily activity, including standing, walking, climbing stairs, carrying, housework, and gardening protected against fracture. This was independent of other known risk factors, including body mass, cigarette smoking, and alcohol consumption. Strength of grip correlated with activity and was inversely related to the risk of fracture. Calcium intake was not related to the risk of fracture in women. Men with daily calcium intakes above 1g had lower risks. These findings point to the importance of elderly people in Britain maintaining physical activity in their day to day lives.\r"
 }, 
 {
  ".I": "199952", 
  ".M": "Anthraquinones/*/SD; Cathartics/*TU; Drug Utilization/*; Hospitalization; Human; Senna/TU; Time Factors.\r", 
  ".A": [
   "Upton", 
   "Taylor", 
   "Holmes", 
   "Poston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1446-7\r", 
  ".T": "Effects of withdrawal of co-danthramer on use of laxatives in a district general hospital.\r", 
  ".U": "89135147\r"
 }, 
 {
  ".I": "199953", 
  ".M": "Chronic Disease; Human; Male; Pancreatic Neoplasms/*BL/DI; Pancreatitis/BL/DI; Stanolone/*BL; Testosterone/*BL; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Tulassay", 
   "Sandor", 
   "Bodrogi", 
   "Papp", 
   "Feher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1447-8\r", 
  ".T": "An endocrine marker for pancreatic cancer.\r", 
  ".U": "89135148\r"
 }, 
 {
  ".I": "199954", 
  ".M": "Adult; Arnold-Chiari Deformity/*CO/DI; Case Report; Female; Human; Magnetic Resonance Imaging; Middle Age; Respiratory Insufficiency/DI/*ET; Syringomyelia/*CO/DI.\r", 
  ".A": [
   "Bullock", 
   "Todd", 
   "Easton", 
   "Hadley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1448-9\r", 
  ".T": "Isolated central respiratory failure due to syringomyelia and Arnold-Chiari malformation.\r", 
  ".U": "89135149\r"
 }, 
 {
  ".I": "199955", 
  ".M": "Adult; Autoantibodies/*AN; Blood Coagulation Disorders/DT; Blood Coagulation Factors/AN/*IM; Female; Human; Male; Middle Age; Outpatient Clinics, Hospital; Recurrence; Thrombosis/*IM.\r", 
  ".A": [
   "Chu", 
   "Pendry", 
   "Blecher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1449\r", 
  ".T": "Detection of lupus anticoagulant in patients attending an anticoagulation clinic.\r", 
  ".U": "89135150\r"
 }, 
 {
  ".I": "199956", 
  ".M": "Activities of Daily Living; Aged; Community Health Services/*SD; Data Collection/MT; England; Health Services for the Aged/*SD; Health Services Needs and Demand; Human; Patient Care Team/*; Primary Health Care/*.\r", 
  ".A": [
   "Hooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1450-2\r", 
  ".T": "Case finding in the elderly: does the primary care team already know enough?\r", 
  ".U": "89135151\r", 
  ".W": "The needs of an elderly population in one general practice were assessed by the primary health care team. A simple questionnaire was filled in as far as possible by members of the team on known social and functional criteria for each patient aged over 75. The questionnaire was complete for 100 of 118 elderly patients. The information was accurate for over 95% of the criteria as verified by information held by the health authority. This information will now be used for yearly reviews of each patient based on opportunistic contacts. This is a simple method of collating information that is already known. If such information was available to health authorities it would give them an idea of the type and extent of the support services needed for elderly people.\r"
 }, 
 {
  ".I": "199957", 
  ".M": "Adult; Aged; Alcoholism/CO; Cause of Death/*; Central Nervous System Diseases/CO; Coronary Disease/CO; Death, Sudden/EP/*ET; England; Female; Human; Male; Middle Age; Respiratory Tract Diseases/CO; Support, Non-U.S. Gov't; Wales.\r", 
  ".A": [
   "Thomas", 
   "Knapman", 
   "Krikler", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1453-6\r", 
  ".T": "Community study of the causes of \"natural\" sudden death.\r", 
  ".U": "89135152\r", 
  ".W": "Three hundred and fifty cases of \"natural\" sudden death within six hours of onset of symptoms in people ranging in age from 18 to 69 years in Wandsworth were studied using a detailed necropsy protocol to determine the cause of death. Sudden death occurred in 28 (8%) Asians and blacks, but because of the small number they were excluded from the study, leaving 322 cases. Ischaemic heart disease accounted for 189 (59%) of the 322 sudden deaths (155 (65%) men; 34 (41%) women) and no proportional increase in instantaneous compared with non-instantaneous sudden death was found. Non-ischaemic cardiac disease was the cause of sudden death in 24 cases (7.5%). Non-cardiac disease included pulmonary emboli, aortic aneurysms, and intracerebral haemorrhage and caused 89 (27.6%) deaths. Alcohol was the cause of nine deaths (2.8%) and in 11 (3.4%) cases (six men and five women) no cause of death was found. This study shows that although ischaemic heart disease is the single largest cause of sudden natural death there are other major causes.\r"
 }, 
 {
  ".I": "199958", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Case Report; Human; Immunosuppression; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/*CO/DT; Male; Opportunistic Infections/*CO/DT; Strongyloidiasis/*CO/DT; Thiabendazole/TU.\r", 
  ".A": [
   "Pagliuca", 
   "Layton", 
   "Allen", 
   "Mufti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1456-7\r", 
  ".T": "Hyperinfection with strongyloides after treatment for adult T cell leukaemia-lymphoma in an African immigrant.\r", 
  ".U": "89135153\r"
 }, 
 {
  ".I": "199959", 
  ".M": "Dermatitis, Atopic/*DH/ET; Human.\r", 
  ".A": [
   "Atherton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6661):1458, 1460\r", 
  ".T": "Role of diet in treating atopic eczema: elimination diets can be beneficial.\r", 
  ".U": "89135154\r"
 }, 
 {
  ".I": "199960", 
  ".M": "Dermatitis, Atopic/*DH/IM; Human; IgE/IM; Infant.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6661):1459-60\r", 
  ".T": "Role of diet in treating atopic eczema: dietary manipulation has no value.\r", 
  ".U": "89135155\r"
 }, 
 {
  ".I": "199961", 
  ".M": "Anesthesia/*/AE; Anesthesia Department, Hospital/*ST; Bone Diseases/CO; Cardiovascular Diseases/CO; Drug Therapy; Family Practice; Hospital Departments/*ST; Human; Hypersensitivity/CO; Intraoperative Complications/PC; Medical History Taking; Muscular Diseases/CO; Obesity/CO; Pneumonia, Aspiration/CO; Postoperative Complications/ET; Preoperative Care; Respiratory Tract Diseases/CO.\r", 
  ".A": [
   "Shaw", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1461-4\r", 
  ".T": "Hospital anaesthesia and general practice.\r", 
  ".U": "89135156\r"
 }, 
 {
  ".I": "199963", 
  ".M": "Human; Male; Microscopy, Electron; Time Factors; Urethritis/MI/UR; Urination Disorders/MI/*UR.\r", 
  ".A": [
   "Whitaker", 
   "Gray", 
   "Taylor", 
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1468\r", 
  ".T": "Daytime urinary frequency in children [letter]\r", 
  ".U": "89135158\r"
 }, 
 {
  ".I": "199966", 
  ".M": "Anxiety/ET; Down's Syndrome/*DI; False Positive Reactions; Female; Fetal Diseases/*DI; Human; Pregnancy; Prenatal Diagnosis/*MT.\r", 
  ".A": [
   "Marteau", 
   "Kidd", 
   "Cook", 
   "Johnston", 
   "Michie", 
   "Shaw", 
   "Slack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1469\r", 
  ".T": "Screening for Down's syndrome [letter]\r", 
  ".U": "89135161\r"
 }, 
 {
  ".I": "199967", 
  ".M": "Acute Disease; Airway Obstruction/*ET; Dystonia/*CO; Epiglottis; Human.\r", 
  ".A": [
   "Thompson", 
   "McClymont"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1469-70\r", 
  ".T": "Acute upper airway obstruction due to supraglottic dystonia [letter]\r", 
  ".U": "89135162\r"
 }, 
 {
  ".I": "199969", 
  ".M": "Biopsy; Human; Temporal Arteritis/*DI/PA; Time Factors.\r", 
  ".A": [
   "Kopelman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1470\r", 
  ".T": "Temporal artery biopsy [letter]\r", 
  ".U": "89135164\r"
 }, 
 {
  ".I": "199970", 
  ".M": "Aged; Case Report; Female; Human; Leukemia, Myelocytic, Acute/*CO; Male; Opportunistic Infections/*CO; Pseudomonas Infections/*CO.\r", 
  ".A": [
   "Jowitt", 
   "Yin", 
   "Johnson", 
   "Tooth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1470-1\r", 
  ".T": "Unusual presentation of pseudomonas infection [letter]\r", 
  ".U": "89135165\r"
 }, 
 {
  ".I": "199972", 
  ".M": "Breast Neoplasms/*PC; Female; Great Britain; Human; Mass Screening/*MT; Middle Age; Sweden.\r", 
  ".A": [
   "Sanders", 
   "Pledger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1471-2\r", 
  ".T": "Breast screening in Britain and Sweden [letter]\r", 
  ".U": "89135167\r"
 }, 
 {
  ".I": "199973", 
  ".M": "Acute Disease; Administration, Inhalation; Bronchiolitis/DT; Human; Infant; Nebulizers and Vaporizers; Particle Size; Ribavirin/*AD; Ribonucleosides/*AD.\r", 
  ".A": [
   "Cameron", 
   "Clay", 
   "Silverman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1472\r", 
  ".T": "Ribavirin and acute bronchiolitis in infancy [letter]\r", 
  ".U": "89135168\r"
 }, 
 {
  ".I": "199974", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Injections, Intravenous/AE; Male; Risk Factors; Social Behavior; Substance Abuse/PX; Syringes/*.\r", 
  ".A": [
   "McKeganey", 
   "Bloor", 
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1472\r", 
  ".T": "Risk of sharing injection equipment [letter]\r", 
  ".U": "89135169\r"
 }, 
 {
  ".I": "199975", 
  ".M": "Central Nervous System/*PP; Human; Neurocirculatory Asthenia/*PP.\r", 
  ".A": [
   "Mantysaari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1472-3\r", 
  ".T": "Central nervous system impairment in effort syndromes [letter]\r", 
  ".U": "89135170\r"
 }, 
 {
  ".I": "199976", 
  ".M": "Human; Mental Disorders/*TH; Physicians, Family; Referral and Consultation.\r", 
  ".A": [
   "Mynors-Wallis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1473\r", 
  ".T": "I don't want you to see a psychiatrist [letter]\r", 
  ".U": "89135171\r"
 }, 
 {
  ".I": "199977", 
  ".M": "Breast Neoplasms/*ET; Female; Human; Pregnancy; Puerperal Disorders/*ET; Risk Factors.\r", 
  ".A": [
   "Bye"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1473\r", 
  ".T": "Risk of breast cancer after pregnancy [letter]\r", 
  ".U": "89135172\r"
 }, 
 {
  ".I": "199978", 
  ".M": "Aortic Valve; Heart Valve Prosthesis/*; Human; Prosthesis Design; Prosthesis Failure.\r", 
  ".A": [
   "Sagar", 
   "Dyke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1473-4\r", 
  ".T": "Acute failure of artificial heart valves [letter]\r", 
  ".U": "89135173\r"
 }, 
 {
  ".I": "199979", 
  ".M": "Duodenal Ulcer/*CI; Human; Ranitidine/*AE; Risk Factors; Smoking/AE.\r", 
  ".A": [
   "Upadhyay", 
   "McKinlay", 
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6661):1474\r", 
  ".T": "Gastrointestinal damage induced by anti-inflammatory drugs [letter]\r", 
  ".U": "89135174\r"
 }, 
 {
  ".I": "199980", 
  ".M": "Cryosurgery/*AE; Fingers/*; Human; Rupture, Spontaneous; Tendons/PA; Warts/*SU.\r", 
  ".A": [
   "McGeorge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6661):1475\r", 
  ".T": "Rupture of tendons after cryotherapy for hand warts.\r", 
  ".U": "89135175\r"
 }, 
 {
  ".I": "199981", 
  ".M": "Brain Diseases/*ET; Cardiopulmonary Bypass/*AE; Coronary Artery Bypass/*AE; Human; Risk Factors.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1485-6\r", 
  ".T": "Cabbages and CABG.\r", 
  ".U": "89135176\r"
 }, 
 {
  ".I": "199982", 
  ".M": "Family Practice; Great Britain; Home Care Services/*; Human; Lung Diseases, Obstructive/*TH; Oxygen Inhalation Therapy; Oxygenators/*; Prescriptions, Non-Drug.\r", 
  ".A": [
   "Bardsley", 
   "Howard"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1486-7\r", 
  ".T": "Oxygen concentrators in the home [editorial]\r", 
  ".U": "89135177\r"
 }, 
 {
  ".I": "199983", 
  ".M": "Clinical Competence; Employee Discipline/*; Great Britain; Human; Malpractice; Personnel Management/*; Physicians/ST.\r", 
  ".A": [
   "Forsythe"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1487-8\r", 
  ".T": "Real progress with disciplining doctors [editorial]\r", 
  ".U": "89135178\r"
 }, 
 {
  ".I": "199984", 
  ".M": "Accidents/*; Europe; Human; Nuclear Reactors/*; Radiation Dosage; Radiation Injuries/ET; Radioactive Fallout/*; Risk Factors; Ukraine; USSR.\r", 
  ".A": [
   "Pershagen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1488-9\r", 
  ".T": "Health effects of Chernobyl [editorial]\r", 
  ".U": "89135179\r"
 }, 
 {
  ".I": "199985", 
  ".M": "Human; Impotence/ET; Male; Penile Induration/CO/*TH; Prognosis.\r", 
  ".A": [
   "Gingell", 
   "Desai"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1489-90\r", 
  ".T": "Peyronie's disease.\r", 
  ".U": "89135180\r"
 }, 
 {
  ".I": "199986", 
  ".M": "Great Britain; Hospital Departments/*UT; Human; State Medicine; Surgery Department, Hospital/*UT; Waiting Lists.\r", 
  ".A": [
   "Dudley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1490\r", 
  ".T": "Empty theatres [editorial]\r", 
  ".U": "89135181\r"
 }, 
 {
  ".I": "199988", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Information Systems; Publishing/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 8906; 297(6662):1492\r", 
  ".T": "AIDS: publications [news]\r", 
  ".U": "89135183\r"
 }, 
 {
  ".I": "199989", 
  ".M": "Blood Pressure; Body Constitution; Coronary Disease/*MO/PP; Heart Rate; Human; Life Style; Male; Middle Age; Mortality; Occupations/*; Risk Factors; Smoking/EP; Social Class/*; Socioeconomic Factors; Sweden.\r", 
  ".A": [
   "Rosengren", 
   "Wedel", 
   "Wilhelmsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1497-500\r", 
  ".T": "Coronary heart disease and mortality in middle aged men from different occupational classes in Sweden.\r", 
  ".U": "89135184\r", 
  ".W": "In the Gothenburg primary prevention study 7083 middle aged men were classified into five categories by occupational state. A retrospective analysis of the data showed that low occupational class was associated with slight increases in smoking rates, systolic blood pressure, serum cholesterol concentration, body mass index, and heart rate. Alcohol abuse was strongly associated with low occupational class. After a mean of 11.8 years' follow up the incidence of coronary heart disease was found to be strongly and inversely related to occupational class. For death from coronary heart disease this association fell just below significance when other risk factors were taken into account, but the inverse association between non-fatal myocardial infarction and occupational class persisted even in multivariate analysis. A weak but independent inverse relation was found between occupational class and fatal cancer. Mortality from all causes in the lowest occupational class was 12% compared with 6% in the highest class, and this difference could only partly be explained by other factors. After 10 years a sub-sample of the men were examined again. Risk factors had decreased in all occupational classes, but the changes in risk were not associated with occupational class. Social class, defined by occupation, in Sweden is clearly related to the incidence of coronary heart disease.\r"
 }, 
 {
  ".I": "199990", 
  ".M": "Adult; Aged; Bilirubin/BL; Fatigue/DT; Female; Human; Liver Cirrhosis, Biliary/BL/*DT; Male; Middle Age; Naltrexone/*AA/AE/TU; Narcotic Antagonists/AE/*TU; Pruritus/DT; Substance Withdrawal Syndrome/ET.\r", 
  ".A": [
   "Thornton", 
   "Losowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1501-4\r", 
  ".T": "Opioid peptides and primary biliary cirrhosis.\r", 
  ".U": "89135185\r", 
  ".W": "Patients with liver disease have increased plasma concentrations of the endogenous opioid peptides methionine enkephalin and leucine enkephalin. As an initial investigation to determine whether opioid peptides contribute to any of the clinical manifestations of hepatic disease nalmefene, a specific opioid antagonist devoid of agonist activity, was given to 11 patients with cirrhosis. They all experienced a severe opioid withdrawal reaction on starting the drug. In the nine patients with primary biliary cirrhosis pruritus was greatly alleviated, fatigue seemed to improve, and plasma bilirubin concentration, which had been rising, showed a modest fall in all except one patient. These results indicate that blocking opioid receptors has an effect on some of the metabolic abnormalities of liver disease.\r"
 }, 
 {
  ".I": "199991", 
  ".M": "Data Collection; Hospital Information Systems/*; Human; Medical Records/*; Microcomputers/*; Patient Discharge; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Llewelyn", 
   "Ewins", 
   "Horn", 
   "Evans", 
   "McGregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1504-6\r", 
  ".T": "Computerised updating of clinical summaries: new opportunities for clinical practice and research?\r", 
  ".U": "89135186\r", 
  ".W": "A new type of clinical summary, produced by copying standard descriptions of diseases on to a computer screen and editing them to match a patient's findings and diagnoses, was updated and reprinted as the patient's condition changed in the ward or as an outpatient. When this method was used to produce typed medical discharge summaries over a three month period, 73 out of 91 (80%) were sent out within a week after discharge compared with five out of 56 (9%) conventionally typed summaries received in a single general practice. Even completely new computerised summaries are quicker for the secretary to produce than conventional summaries, and the computerised summaries are designed to be scanned rapidly for relevant information. They can also be used to collect data automatically for research, clinical audit, and resource management.\r"
 }, 
 {
  ".I": "199992", 
  ".M": "Administration, Oral; Aged; Dose-Response Relationship, Drug; Exercise; Female; Forced Expiratory Flow Rates; Forced Expiratory Volume; Human; Lung/PP; Lung Diseases, Obstructive/*DT/PP; Lung Volume Measurements; Male; Middle Age; Plethysmography, Whole Body; Random Allocation; Theophylline/*AD/AE/TU.\r", 
  ".A": [
   "Chrystyn", 
   "Mulley", 
   "Peake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1506-10\r", 
  ".T": "Dose response relation to oral theophylline in severe chronic obstructive airways disease.\r", 
  ".U": "89135187\r", 
  ".W": "OBJECTIVE--To evaluate measurement of the trapped gas volume as a measure of respiratory function in patients with chronic obstructive airways disease and their response to treatment with theophylline. DESIGN--Patients able to produce consistent results on testing of respiratory function spent two weeks having dosage of theophylline adjusted to give individual pharmacokinetic data. This was followed by random assignment to four consecutive two month treatment periods--placebo and low, medium, and high dose, as assessed by serum concentrations of theophylline. Respiratory function and exercise performance was assessed at the end of each two month period. SETTING--Chest unit in district hospital. PATIENTS--Thirty eight patients with chronic bronchitis and moderate to severe chronic obstruction to airflow were recruited; 33 aged 53-73 years completed the study. INTERVENTIONS--Dosage of oral theophylline increased during two week optimisation period to 800 mg daily unless toxicity was predicted, when 400 mg was given. Targets for the steady state serum theophylline concentrations were 5-10 mg/l in the low dose period, 10-15 mg/l in the medium dose, and 15-20 mg/l in the high dose period. ENDPOINTS--Respiratory function as measured by forced expiratory volume in one second, forced vital capacity, peak expiratory flow rate, slow vital capacity, and static lung volumes using helium dilution and body plethysmography from which trapped gas volume was derived. Exercise performance assessed by six minute walking test and diary cards using visual analogue scale. MEASUREMENTS AND MAIN RESULTS--The forced expiratory volume in one second, forced vital capacity, and peak expiratory flow rate changed only slightly (about 13%) over the range of doses. There was a linear dose dependent fall of trapped gas volume from 1.84 l (SE 0.157) to 1.42 l (0.152), 1.05 l (0.128), and 0.67 l (0.102) during the placebo and low, medium, and high dose treatment periods. Mean walking distance increased by up to 55.6 m (20%). There was a modest improvement in dyspnoea as the dose of theophylline was increased. Side effects were mostly minor but they became more frequent as the dose was increased. CONCLUSION--The fall in trapped gas volume may reflect an improvement in peripheral ventilation (associated with treatment with theophylline) which is less apparent in the more common tests of lung function used in patients with chronic obstructive airways disease.\r"
 }, 
 {
  ".I": "199993", 
  ".M": "Administration, Inhalation; Adolescence; Adult; Asthma/*CI; Case Report; Diacetylmorphine/AD/*PO; Female; Heroin Dependence/*CO; Human; Male.\r", 
  ".A": [
   "Hughes", 
   "Calverley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1511-2\r", 
  ".T": "Heroin inhalation and asthma.\r", 
  ".U": "89135188\r", 
  ".W": "Opiate addiction is an increasing social problem, and there has been a change from taking opiates intravenously to inhaling them in many areas of Britain. Three patients with asthma who required mechanical ventilation soon after heroin inhalation were described. Two subsequently died of acute severe asthma. The patients were reluctant to admit to their addiction and persisted inhaling heroin despite medical advice and counselling. Opiate inhalation can provoke life threatening asthmatic attacks and should be considered in patients at risk of abusing drugs who have poorly controlled asthma.\r"
 }, 
 {
  ".I": "199994", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Diabetes Mellitus/CO/*DI; Diuretics/TU; Human; Hypertension/CO/*DI/DT; Time Factors.\r", 
  ".A": [
   "Lundgren", 
   "Bjorkman", 
   "Keiding", 
   "Lundmark", 
   "Bengtsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1512\r", 
  ".T": "Diabetes in patients with hypertension receiving pharmacological treatment.\r", 
  ".U": "89135189\r"
 }, 
 {
  ".I": "199995", 
  ".M": "Alcohol, Ethyl/AE; Burns, Chemical/*ET; Case Report; Extremities/*SU; Human; Infant; Postoperative Complications/ET; Povidone-Iodine/AE; Tourniquets/*AE.\r", 
  ".A": [
   "Dickinson", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1513\r", 
  ".T": "Chemical burns beneath tourniquets.\r", 
  ".U": "89135190\r"
 }, 
 {
  ".I": "199996", 
  ".M": "Adult; Case Report; Crohn Disease/*CO; Female; Human; Leukocytosis/*CO; Middle Age; Neutrophils; Skin Diseases/*CO; Syndrome.\r", 
  ".A": [
   "Kemmett", 
   "Gawkrodger", 
   "Wilson", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1513-4\r", 
  ".T": "Sweet's syndrome in Crohn's disease.\r", 
  ".U": "89135191\r"
 }, 
 {
  ".I": "199997", 
  ".M": "Adult; Case Report; Female; Hemofiltration/*; Hepatic Vein Thrombosis/SU; Human; Hyponatremia/*TH; Liver/*TR; Liver Transplantation/*; Male; Preoperative Care.\r", 
  ".A": [
   "Larner", 
   "Vickers", 
   "Adu", 
   "Buckels", 
   "Elias", 
   "Neuberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1514-5\r", 
  ".T": "Correction of severe hyponatraemia by continuous arteriovenous haemofiltration before liver transplantation.\r", 
  ".U": "89135192\r"
 }, 
 {
  ".I": "199998", 
  ".M": "Adult; Asthma/*PA; Bronchi/*PA; Eosinophils/PA; Female; Human; Inflammation; Male; Mast Cells/PA; Mucous Membrane/PA; Neutrophils/PA; Respiratory Hypersensitivity/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lozewicz", 
   "Gomez", 
   "Ferguson", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1515-6\r", 
  ".T": "Inflammatory cells in the airways in mild asthma.\r", 
  ".U": "89135193\r"
 }, 
 {
  ".I": "199999", 
  ".M": "Aerospace Medicine; Altitude/*; Anoxia/DI/ET; Equipment Failure; Human; Oximetry/*IS; Oxygen/AN.\r", 
  ".A": [
   "Glanfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1516\r", 
  ".T": "High altitude testing of pulse oximeter.\r", 
  ".U": "89135194\r"
 }, 
 {
  ".I": "200000", 
  ".M": "Antibiotics/TU; Child; Child, Preschool; Female; Great Britain; Hospitalization; Hospitals, District; Hospitals, General; Human; Male; Methods; Sex Factors; Urinary Tract Infections/DI/*TH.\r", 
  ".A": [
   "Smyth", 
   "Berman", 
   "Valman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1516-7\r", 
  ".T": "Current practice in managing urinary tract infections in children.\r", 
  ".U": "89135195\r"
 }, 
 {
  ".I": "200001", 
  ".M": "Abscess/*TH; Adult; Breast Diseases/*TH; Breast Feeding; Case Report; Combined Modality Therapy; Female; Floxacillin/TU; Human; Lactation; Pregnancy; Puerperal Infection/*TH; Staphylococcus aureus/IP; Suction/*; Suppuration/MI.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1517-8\r", 
  ".T": "Repeated aspiration of breast abscesses in lactating women.\r", 
  ".U": "89135196\r"
 }, 
 {
  ".I": "200002", 
  ".M": "Adult; Case Report; Human; Kidney Failure, Acute/*ET; Kidney Tubular Necrosis, Acute/ET; Male; Recurrence; Rhabdomyolysis/ET; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stevens", 
   "Pusey", 
   "Rainford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1518\r", 
  ".T": "Sprinting can seriously damage your health.\r", 
  ".U": "89135197\r"
 }, 
 {
  ".I": "200003", 
  ".M": "Age Factors; Consumer Satisfaction/*SN; Continuity of Patient Care; England; Family Practice/*OG; Female; Human; Male; Night Care; Patient Acceptance of Health Care; Referral and Consultation/*; Sex Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Dixon", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1519-22\r", 
  ".T": "Patient satisfaction with general practitioner deputising services.\r", 
  ".U": "89135198\r", 
  ".W": "Proposed increases in the average hours of surgery sessions of general practitioners as part of the government programme for improving primary health care may result in more use of deputising services to provide off duty cover. The satisfaction of patients with such a service was studied during one week of October 1987 at nine of the 29 branches of Air Call Medical Services in urban areas in Britain by means of a postal questionnaire. Of a sample of 4626 callers to the service, 3887 (84%) responded. An estimated 32% of the patients expected that a doctor from their own practice would have attended them, 19% expected that they would be admitted to hospital and 8% were admitted. Over 90% of patients were satisfied with the telephonist's handling of the call; 79% of those visited were satisfied with the waiting time; and over 80% were satisfied with various aspects of the doctor's handling of the visit (bedside manner, communication, taking of history, physical examination, and explanation of findings), the lowest figure being for explanation of findings (81%). Satisfaction was generally higher during the daytime; among the elderly, especially men; and among patients who did not anticipate that a doctor from their doctor's practice would call. The results suggest that a high proportion of patients were satisfied with the deputising service they received.\r"
 }, 
 {
  ".I": "200004", 
  ".M": "Activities of Daily Living; Adolescence; Adult; Aged; Child; Child, Preschool; Disability Evaluation; Durable Medical Equipment; Female; Handicapped/*; Human; Male; Middle Age; Referral and Consultation; Rehabilitation Centers/*UT; Self-Help Devices; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chamberlain", 
   "Gallop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1523-6\r", 
  ".T": "The disabled living centre: what does it do?\r", 
  ".U": "89135199\r", 
  ".W": "Seventy five consecutive users of the Leeds disabled living foundation were surveyed. Two thirds of these users were at least moderately severely disabled. Forty eight of the 65 people (74%) who completed the questionnaire were recommended aids, and 33 had received some at the end of the survey. Only 10 of 28 people had received recommended adaptations. Few referrals were made to the centre by doctors. It is important that they tell their patients of this useful service.\r"
 }, 
 {
  ".I": "200005", 
  ".M": "Adenoma/CO/SU; Case Report; Cerebral Angiography; Human; Male; Middle Age; Pituitary Apoplexy/DI/ET/*RA; Pituitary Neoplasms/CO/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Lewin", 
   "Mohan", 
   "Norman", 
   "Gibson", 
   "Francis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1526-7\r", 
  ".T": "Pituitary apoplexy.\r", 
  ".U": "89135200\r"
 }, 
 {
  ".I": "200006", 
  ".M": "Anticonvulsants/*TU; Child; Child, Preschool; Convulsions, Febrile/DT; Epilepsy/*DT; Human; Prognosis; Recurrence; Time Factors.\r", 
  ".A": [
   "Verity"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1528, 1530\r", 
  ".T": "When to start anticonvulsant treatment in childhood epilepsy: the case for early treatment.\r", 
  ".U": "89135201\r"
 }, 
 {
  ".I": "200007", 
  ".M": "Anticonvulsants/*TU; Child; Child, Preschool; Epilepsy/*DT; Human; Long-Term Care; Prognosis; Time Factors.\r", 
  ".A": [
   "Mellor"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6662):1529-30\r", 
  ".T": "When to start anticonvulsant treatment in childhood epilepsy: the case for avoiding or delaying treatment.\r", 
  ".U": "89135202\r"
 }, 
 {
  ".I": "200008", 
  ".M": "Crime/*/HI; Fraud/*/HI; Great Britain; History of Medicine, 20th Cent.; Publishing/*/HI; Research/*/HI.\r", 
  ".A": [
   "Lock"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6662):1531-5\r", 
  ".T": "Misconduct in medical research: does it exist in Britain?\r", 
  ".U": "89135203\r"
 }, 
 {
  ".I": "200010", 
  ".M": "Human; Skin/PH; Surgery, Plastic/*/IS/MT.\r", 
  ".A": [
   "Ashall", 
   "Millar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1540\r", 
  ".T": "Catching up the orthopods [letter]\r", 
  ".U": "89135205\r"
 }, 
 {
  ".I": "200011", 
  ".M": "Female; Hospitals, Maternity/*OG; Hospitals, Special/*OG; Human; Labor; Maternal Health Services/*OG; Pregnancy.\r", 
  ".A": [
   "Cullimore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1540\r", 
  ".T": "My grandchild's birth [letter]\r", 
  ".U": "89135206\r"
 }, 
 {
  ".I": "200013", 
  ".M": "Aged; Community Health Services/*OG; England; Health Services for the Aged/*OG; Hearing Disorders/*TH; Human.\r", 
  ".A": [
   "Fisch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1541\r", 
  ".T": "A fair hearing [letter]\r", 
  ".U": "89135208\r"
 }, 
 {
  ".I": "200014", 
  ".M": "Child; Child, Preschool; Human; School Nursing/*; Vision Disorders/*PC; Vision Screening/*.\r", 
  ".A": [
   "Hodes", 
   "Bantock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1541\r", 
  ".T": "Screening of vision in school [letter]\r", 
  ".U": "89135209\r"
 }, 
 {
  ".I": "200015", 
  ".M": "Breast Neoplasms/*MO/PC; Female; Human; Mammography/UT; Mass Screening/*; Predictive Value of Tests.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1541-2\r", 
  ".T": "The debate over mass mammography in Great Britain [letter]\r", 
  ".U": "89135210\r"
 }, 
 {
  ".I": "200016", 
  ".M": "Breast Neoplasms/PX; Choice Behavior/*; Consumer Satisfaction/*; Female; Human; Mastectomy/MT/*PX; Patient Participation.\r", 
  ".A": [
   "Baum", 
   "Fallowfield", 
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1542-3\r", 
  ".T": "Mastectomy or conservation: the patient's choice [letter]\r", 
  ".U": "89135211\r"
 }, 
 {
  ".I": "200017", 
  ".M": "Encephalomyelitis/*TH; Fatigue; Human; Occupational Therapy; Virus Diseases/*TH.\r", 
  ".A": [
   "Rosen", 
   "King", 
   "Nixon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1543\r", 
  ".T": "Brainstorming the postviral fatigue syndrome [letter]\r", 
  ".U": "89135212\r"
 }, 
 {
  ".I": "200018", 
  ".M": "Aged; Aged, 80 and over; Hip Fractures/*TH; Human; Mental Disorders/CO; Prognosis; Research Design.\r", 
  ".A": [
   "Simpson", 
   "Whitaker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1543\r", 
  ".T": "Hope for broken hips [letter]\r", 
  ".U": "89135213\r"
 }, 
 {
  ".I": "200019", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Biopterin/*AA/UR; Human.\r", 
  ".A": [
   "Fuchs", 
   "Dierich", 
   "Wachter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1543\r", 
  ".T": "Predicting AIDS [letter]\r", 
  ".U": "89135214\r"
 }, 
 {
  ".I": "200020", 
  ".M": "Carbamazepine/*TU; Female; Human; Pregnancy; Pregnancy Complications/*DT; Restless Legs/*DT.\r", 
  ".A": [
   "McParland", 
   "Pearce"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1543\r", 
  ".T": "Restless leg syndrome in pregnancy [letter]\r", 
  ".U": "89135215\r"
 }, 
 {
  ".I": "200021", 
  ".M": "Anxiety Disorders/*DI; Depression/*DI; Human; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Snaith", 
   "Zigmond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6662):1544\r", 
  ".T": "Anxiety and depression in general medical settings [letter]\r", 
  ".U": "89135216\r"
 }, 
 {
  ".I": "200022", 
  ".M": "Animal; Chickens; Eggs/*AE; Food Contamination; Great Britain; Human; Poultry Diseases/TM; Salmonella enteritidis; Salmonella Food Poisoning/*TM; Salmonella Infections, Animal/TM.\r", 
  ".A": [
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1557-8\r", 
  ".T": "Salmonellosis and eggs.\r", 
  ".U": "89135217\r"
 }, 
 {
  ".I": "200023", 
  ".M": "Community Health Services/*EC; Great Britain; Human; Primary Health Care/OG; State Medicine.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6663):1558-9\r", 
  ".T": "Government must act on community care [editorial]\r", 
  ".U": "89135218\r"
 }, 
 {
  ".I": "200024", 
  ".M": "Comparative Study; Coronary Disease/*EP/MO; Diet; England; Female; France; Human; Male; Mortality; Scotland; Wales.\r", 
  ".A": [
   "Tunstall-Pedoe"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6663):1559-60\r", 
  ".T": "Autres pays, autres moeurs [editorial]\r", 
  ".U": "89135219\r"
 }, 
 {
  ".I": "200025", 
  ".M": "Anti-Ulcer Agents/*TU; Cimetidine/TU; Duodenal Ulcer/*DT; Histamine H2 Receptor Blockaders/TU; Human; Omeprazole/TU; Ranitidine/TU.\r", 
  ".A": [
   "Pounder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1560-1\r", 
  ".T": "Duodenal ulcers that are difficult to heal.\r", 
  ".U": "89135220\r"
 }, 
 {
  ".I": "200026", 
  ".M": "Adolescence; Adult; Education, Medical, Undergraduate/*EC; Financing, Government; Great Britain; Human; Socioeconomic Factors; Training Support/*EC.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8906; 297(6663):1561\r", 
  ".T": "Loans for medical students [editorial]\r", 
  ".U": "89135221\r"
 }, 
 {
  ".I": "200027", 
  ".M": "Adult; Aged; Combined Modality Therapy; Female; Hodgkin's Disease/PA/*TH; Human; Male; Middle Age; Neoplasm Staging.\r", 
  ".A": [
   "Mead", 
   "Whitehouse"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 8906; 297(6663):1562-4\r", 
  ".T": "Clinical aspects of Hodgkin's disease.\r", 
  ".U": "89135222\r"
 }, 
 {
  ".I": "200028", 
  ".M": "Acute Disease; Alteplase/AD/*AE/TU; Brain/RA; Brain Edema/*CI; Case Report; Cerebral Infarction/*DT/RA; Cerebral Ischemia/*CI; Human; Male; Middle Age; Pilot Projects; Reperfusion Injury/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Koudstaal", 
   "Stibbe", 
   "Vermeulen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1571-4\r", 
  ".T": "Fatal ischaemic brain oedema after early thrombolysis with tissue plasminogen activator in acute stroke.\r", 
  ".U": "89135223\r", 
  ".W": "Two patients with acute major, disabling cerebral infarction with presumed middle cerebral artery occlusion were treated with the clot specific thrombolytic agent tissue plasminogen activator roughly three and a half hours after the onset of symptoms. Both patients had a normal computed tomography (CT) scan before treatment. No appreciable systemic bleeding complications occurred, apart from bruising. One patient had bleeding into the subarachnoid space from a microscopic angioma, which was found at necropsy. Haematological monitoring of the two patients showed pronounced fibrinogenolysis and alpha 2 antiplasmin consumption in one. One patient showed transient improvement during the infusion. In both cases extensive infarction, partly haemorrhagic in one, with massive concomitant oedema was found on repeated CT. Both patients deteriorated and eventually died as a consequence of transtentorial herniation. In the one patient who came to necropsy a moderate, probably pre-existing smooth stenosis of the ipsilateral carotid artery was found, all cerebral vessels being patent. It is concluded that thrombolytic treatment with a clot specific agent such as tissue plasminogen activator started three to four hours after a major ischaemic stroke may be hazardous, not because of haemorrhagic transformation of the original ischaemia but because early reperfusion may promote massive, potentially fatal cerebral oedema.\r"
 }, 
 {
  ".I": "200029", 
  ".M": "Adult; Aged; Female; Graves' Disease/*DT/IM; Human; IgG/AN; Injections, Intravenous; Intraocular Pressure/DE; Male; Methylprednisolone/*AD/TU; Middle Age; Support, Non-U.S. Gov't; Thyroid Gland/IM; Visual Acuity/DE.\r", 
  ".A": [
   "Kendall-Taylor", 
   "Crombie", 
   "Stephenson", 
   "Hardwick", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1574-8\r", 
  ".T": "Intravenous methylprednisolone in the treatment of Graves' ophthalmopathy.\r", 
  ".U": "89135224\r", 
  ".W": "Eleven euthyroid patients with severe Graves' eye disease were treated with intravenous methylprednisolone and followed up for six months or more by ophthalmological assessment, orbital computed tomography (CT), photographs, and antibody measurements. Papilloedema resolved in the single patient in whom it was present; visual acuity was abnormal in seven eyes initially and in only one eye after treatment; the intraocular pressure differential, which reflects muscle dysfunction, was initially abnormal in 18 eyes but showed a progressive and distinct improvement; nine patients showed substantial improvement in inflammatory signs. Exophthalmos improved early after treatment, but this improvement was not maintained. Orbital CT showed a pronounced reduction in the bulk of eye muscles after treatment in eight of nine patients. Autoantibodies to the thyroid stimulating hormone receptor declined. Adverse effects were trivial. Thus eight patients showed a clear response to intravenous methylprednisolone as judged by ophthalmic assessment and CT scan. The two patients who showed little response and one who had none all had a long history (more than a year) of ophthalmopathy. Results were better than those with oral steroids and adverse effects less. Treatment of Graves' eye disease is more likely to be effective if given early; patients should be referred promptly to specialist centres, where treatment with intravenous methylprednisolone should be considered.\r"
 }, 
 {
  ".I": "200030", 
  ".M": "Alternative Medicine/*; Female; Gallbladder Diseases/*DI/PA; Human; Iris/*PA; Male; Predictive Value of Tests.\r", 
  ".A": [
   "Knipschild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1578-81\r", 
  ".T": "Looking for gall bladder disease in the patient's iris.\r", 
  ".U": "89135225\r", 
  ".W": "In alternative health care iridology is used as a diagnostic aid. The diagnosis of gall bladder disease was used to study its validity and interperformer consistency. The presence of an inflamed gall bladder containing gall stones is said to be easily recognised by certain signs in the lower lateral part of the iris of the right eye. Stereo colour slides were made of the right eye. Stereo colour slides were made of the right eye of 39 patients with this disease and 39 control subjects of the same sex and age. The slides were presented in a random order to five leading iridologists without supplementary information. The prevalence of the disease was estimated at 56%. The median validity was 51% with 54% sensitivity and 52% specificity. These results were close to chance validity (iota = 0.03). None of the iridologists reached a high validity. The median interperformer consistency was 60%. This was only slightly higher than chance consistency (kappa = 0.18). This study showed that iridology is not a useful diagnostic aid.\r"
 }, 
 {
  ".I": "200031", 
  ".M": "Adult; Aluminum/*ME/PO; Bone and Bones/*ME; Cadaver; Graft Survival; Human; Immunosuppression/*; Kidney/*TR; Kidney Transplantation/*; Prospective Studies; Support, Non-U.S. Gov't; Tissue Donors.\r", 
  ".A": [
   "Nordal", 
   "Dahl", 
   "Albrechtsen", 
   "Halse", 
   "Leivestad", 
   "Tretli", 
   "Flatmark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1581-2\r", 
  ".T": "Aluminium accumulation and immunosuppressive effect in recipients of kidney transplants [published erratum appears in BMJ 1989 Jan 7;298(6665):29]\r", 
  ".U": "89135226\r", 
  ".W": "Aluminium that has accumulated in the body is thought to have a generalised cytotoxic effect. A prospective study of aluminium accumulation in bone-that is, subclinical aluminium toxicity--was carried out in 94 recipients of kidney allografts, who were followed up for three years. Subclinical aluminium toxicity was found in 66 patients. A significantly smaller proportion of patients with aluminium accumulation experienced a rejection episode: 30 (58%) nu 12 (86%) who received grafts from cadavers and 4 (29%) nu 10 (71%) who received grafts from living donors. On multivariate analysis only the source of the kidney and aluminium accumulation were found to influence the rejection rate. These findings suggest that aluminium accumulation has an immunosuppressive effect.\r"
 }, 
 {
  ".I": "200032", 
  ".M": "Adult; Anemia, Pernicious/*CO/DT; Case Report; Human; Hydroxocobalamin/TU; Male; Ophthalmoplegia/DT/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kandler", 
   "Davies-Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1583\r", 
  ".T": "Internuclear ophthalmoplegia in pernicious anaemia.\r", 
  ".U": "89135227\r"
 }, 
 {
  ".I": "200033", 
  ".M": "Birth Weight/*; Diabetes Mellitus/*/CO; Female; Fetal Macrosomia/ET; Human; Infant, Newborn/*PH; Pregnancy; Pregnancy in Diabetes/*.\r", 
  ".A": [
   "Bradley", 
   "Nicolaides", 
   "Brudenell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1583-4\r", 
  ".T": "Are all infants of diabetic mothers \"macrosomic\"? [see comments]\r", 
  ".U": "89135228\r"
 }, 
 {
  ".I": "200034", 
  ".M": "Adult; Aged; Clinical Trials; Double-Blind Method; Female; Hemodialysis/*; Human; Magnesium/*BL; Male; Middle Age; Parathyroid Hormones/BL; Pruritus/BL/*TH; Random Allocation; Uremia/*TH.\r", 
  ".A": [
   "Carmichael", 
   "Dickinson", 
   "McHugh", 
   "Martin", 
   "Farrow"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1584-5\r", 
  ".T": "Magnesium free dialysis for uraemic pruritus.\r", 
  ".U": "89135229\r"
 }, 
 {
  ".I": "200035", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Cohort Studies; Contraceptive Devices, Male; Female; Human; HIV Seropositivity/DI; London; Prostitution/*; Public Health/*; Risk Factors; Sex Behavior; Sexual Partners; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Day", 
   "Ward", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1585\r", 
  ".T": "Prostitute women and public health.\r", 
  ".U": "89135230\r"
 }, 
 {
  ".I": "200036", 
  ".M": "Cross-Sectional Studies; Female; Human; Immunoenzyme Techniques; Male; Mass Screening/*MT; Middle Age; Predictive Value of Tests; Sweden; Thyroid Diseases/BL/*DI; Thyrotropin/*BL.\r", 
  ".A": [
   "Eggertsen", 
   "Petersen", 
   "Lundberg", 
   "Nystrom", 
   "Lindstedt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1586-92\r", 
  ".T": "Screening for thyroid disease in a primary care unit with a thyroid stimulating hormone assay with a low detection limit.\r", 
  ".U": "89135231\r", 
  ".W": "In a study at a primary care centre in a predominantly rural area of Sweden the records of all patients with established thyroid disease were scrutinised and 2000 consecutive adult patients screened with an immunoenzymometric thyroid stimulating hormone assay. The aims of the study were fourfold: firstly, to assess the total burden of thyroid disease in primary care centres in Sweden; secondly, to assess the efficacy of clinical diagnosis of the disease in unselected populations of patients; thirdly, to assess the efficacy of clinical evaluation of treatment with thyroxine; and, lastly, to see whether a single analysis of the serum thyroid stimulating hormone concentration by recent methods would be enough to identify an abnormality of thyroid function. Of the roughly 17,400 adults in the study community, 111 women and 10 men were being treated for thyroid disease. Screening detected 68 patients (3.5%) not receiving thyroxine who had a serum thyroid stimulating hormone concentration of 0.20 mU/l or less, all of whom were followed up clinically. Fifty of these patients were also studied biochemically during follow up. Only nine of the 68 patients had thyroid disease (three with thyrotoxicosis requiring treatment), no evidence of the disease being found in the remainder. Sixteen patients had spontaneous hypothyroidism requiring treatment, and neither these nor three patients with thyrotoxicosis had been detected at the preceding clinical examination. Of 35 patients in whom thyroid disease was suspected clinically at screening, none had laboratory evidence of thyroid dysfunction. In this series 1.3% of all women in the study community (2.6% of all 50-59 year olds) and 0.1% of the men were being treated for thyroid disease at the primary care centre, roughly 1.0% of adults subjected to screening were found to have thyroid disease requiring treatment, and most patients with a thyroid stimulating hormone concentration of 0.20 mU/l or less did not have thyroid dysfunction. It is concluded that measuring the basal serum thyroid stimulating hormone concentration by present methods is insufficient for the biochemical assessment of thyroid dysfunction in unselected populations.\r"
 }, 
 {
  ".I": "200037", 
  ".M": "Aged; Attitude to Death; Cross-Cultural Comparison; Decision Making; Euthanasia/*; Great Britain; Human; Netherlands; Patient Participation/*; Societies, Medical.\r", 
  ".A": [
   "Rigter", 
   "Borst-Eilers", 
   "Leenen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1593-5\r", 
  ".T": "Euthanasia across the North Sea.\r", 
  ".U": "89135232\r"
 }, 
 {
  ".I": "200038", 
  ".M": "Drug Industry/*; Drug Therapy/*; Great Britain; Human; Legislation, Drug; Prescriptions, Drug; Therapeutic Equivalency.\r", 
  ".A": [
   "Collier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1596, 1598\r", 
  ".T": "The cases for and against prescribing generic drugs: generic prescribing benefits patients.\r", 
  ".U": "89135233\r"
 }, 
 {
  ".I": "200039", 
  ".M": "Costs and Cost Analysis; Drug Industry/*/EC; Drug Therapy/*; Great Britain; Human; Prescriptions, Drug; Research; State Medicine/EC; Therapeutic Equivalency.\r", 
  ".A": [
   "Cruickshank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1597-8\r", 
  ".T": "The cases for and against prescribing generic drugs: don't take innovative research based pharmaceutical companies for granted.\r", 
  ".U": "89135234\r"
 }, 
 {
  ".I": "200041", 
  ".M": "Emergency Service, Hospital/*OG; Human; Telephone/*.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1606\r", 
  ".T": "Hospital emergency numbers [letter]\r", 
  ".U": "89135236\r", 
  ".W": "A national survey was conducted of patients with cystic fibrosis who were known to paediatricians, chest physicians, and others or whose deaths were reported through the death certification authorities in the United Kingdom during 1977 to 1985. From this population based study a revised incidence figure of one affected baby in 2500 live births was produced. Mortality was very high in the first year of life (7.6%) and was substantially greater for females than for males under age 20 years. A temporal improvement in mortality was found during the period under study, with about 100 more births than deaths occurring each year. This improvement was notable in the first five years of life. Meconium ileus, which used to be a primary cause of early mortality, is becoming increasingly rare as a cause of death. The total prevalence of cystic fibrosis in the UK in mid-1985 was estimated to be about 5000.\r"
 }, 
 {
  ".I": "200044", 
  ".M": "Echocardiography, Doppler/*/UT; Great Britain; Heart Diseases/*DI; Human.\r", 
  ".A": [
   "McLeod"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1609\r", 
  ".T": "Echocardiography [letter]\r", 
  ".U": "89135239\r"
 }, 
 {
  ".I": "200045", 
  ".M": "Age Factors; Aged; Cognition; Hip Fractures/*RH; Human.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1609\r", 
  ".T": "Effectiveness of geriatric rehabilitative care [letter]\r", 
  ".U": "89135240\r"
 }, 
 {
  ".I": "200046", 
  ".M": "Accidents, Traffic/MO/*PC; Automobile Driving; Great Britain; Human.\r", 
  ".A": [
   "McGregor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1609-10\r", 
  ".T": "Slowing the speedy [letter]\r", 
  ".U": "89135241\r"
 }, 
 {
  ".I": "200047", 
  ".M": "Communication/*; Human; Neoplasms/*PX; Physician-Patient Relations; Truth Disclosure.\r", 
  ".A": [
   "Maguire", 
   "Faulkner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1610\r", 
  ".T": "Communicating with cancer patients [letter]\r", 
  ".U": "89135242\r"
 }, 
 {
  ".I": "200048", 
  ".M": "Diabetic Nephropathies/*PC; Enalapril/*TU; Glomerular Filtration Rate; Human.\r", 
  ".A": [
   "Pickering", 
   "Sampson", 
   "Foyle", 
   "Drury"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1610\r", 
  ".T": "Prevention of diabetic nephropathy with enalapril [letter]\r", 
  ".U": "89135243\r"
 }, 
 {
  ".I": "200049", 
  ".M": "Exertion/*; Human; Muscles/*PP; Neurocirculatory Asthenia/*PP.\r", 
  ".A": [
   "Hughson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1610-1\r", 
  ".T": "Normal muscle strength and fatigability in patients with effort syndromes [letter]\r", 
  ".U": "89135244\r"
 }, 
 {
  ".I": "200050", 
  ".M": "Female; Folic Acid/*TU; Human; Iron/*TU; Pregnancy; Pregnancy Complications, Hematologic/*PC; Prenatal Care/*.\r", 
  ".A": [
   "Pippard", 
   "Chanarin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1611\r", 
  ".T": "Iron and folate supplements during pregnancy [letter]\r", 
  ".U": "89135245\r"
 }, 
 {
  ".I": "200051", 
  ".M": "Female; Fertilization/*; Human; Insemination, Artificial/*; Seasons/*.\r", 
  ".A": [
   "Tang", 
   "Obhrai", 
   "Macken", 
   "Samra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1611\r", 
  ".T": "Seasonal distribution in conceptions by artificial insemination [letter]\r", 
  ".U": "89135246\r"
 }, 
 {
  ".I": "200052", 
  ".M": "BCG Vaccine; Child; Cicatrix/*PC; Human; Tuberculosis, Pulmonary/*PC; Vaccination/*MT.\r", 
  ".A": [
   "Dunkley", 
   "McGrouther"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1611-2\r", 
  ".T": "Childhood tuberculosis in Britain [letter]\r", 
  ".U": "89135247\r"
 }, 
 {
  ".I": "200053", 
  ".M": "Aspirin/*TU; Carotid Arteries/*SU; Cerebral Ischemia, Transient/TH; Cerebrovascular Disorders/*TH; Endarterectomy/*; Human.\r", 
  ".A": [
   "Sandercock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1612\r", 
  ".T": "Aspirin for strokes and transient ischaemic attacks [letter]\r", 
  ".U": "89135248\r"
 }, 
 {
  ".I": "200054", 
  ".M": "Duodenal Ulcer/DT/*SU; Histamine H2 Receptor Blockaders/AD; Human; Vagotomy, Proximal Gastric.\r", 
  ".A": [
   "Cooper", 
   "Kerrigan", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1612\r", 
  ".T": "Long term H2 antagonists in peptic ulcer disease [letter]\r", 
  ".U": "89135249\r"
 }, 
 {
  ".I": "200055", 
  ".M": "Adult; Alcoholism/*CO; Human; Psychotic Disorders/*ET; Substance Abuse/*CO.\r", 
  ".A": [
   "Lipsedge", 
   "Littlewood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1612\r", 
  ".T": "Psychosis from alcohol or drug abuse [letter]\r", 
  ".U": "89135250\r"
 }, 
 {
  ".I": "200056", 
  ".M": "Human; Ozone/*; Skin Neoplasms/*ET; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Elwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1612-3\r", 
  ".T": "Health and the ozone layer [letter]\r", 
  ".U": "89135251\r"
 }, 
 {
  ".I": "200057", 
  ".M": "Case Report; Female; Human; Interferon Alfa-2b/*AE; Interferon Alfa, Recombinant/*AE; Middle Age; Thrombocytopenia/*ET.\r", 
  ".A": [
   "Kanfer", 
   "McCarthy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1613\r", 
  ".T": "Immune thrombocytopenia and interferon alfa.\r", 
  ".U": "89135252\r"
 }, 
 {
  ".I": "200058", 
  ".M": "Counseling; Female; Fetal Death/*; Grief/*; Human; Male; Pregnancy; Twins/*.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1613\r", 
  ".T": "Management of perinatal loss of a twin [letter]\r", 
  ".U": "89135253\r"
 }, 
 {
  ".I": "200059", 
  ".M": "Great Britain; Hospitals, Psychiatric/*; Human; Rape; Violence/*.\r", 
  ".A": [
   "James", 
   "Collings"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8906; 297(6663):1613\r", 
  ".T": "Sexual drive of patients in psychiatric hospitals [letter]\r", 
  ".U": "89135254\r"
 }, 
 {
  ".I": "200060", 
  ".M": "Case Report; Drug Interactions; Female; Human; Middle Age; Phenytoin/*PO; Tolbutamide/*AE/PD.\r", 
  ".A": [
   "Beech", 
   "Mathur", 
   "Harrold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1613-4\r", 
  ".T": "Phenytoin toxicity produced by tolbutamide.\r", 
  ".U": "89135255\r"
 }, 
 {
  ".I": "200061", 
  ".M": "Apazone/*AE; Case Report; Drug Hypersensitivity/*ET; Female; Hepatitis, Toxic/*ET; Human; Middle Age; Triazines/*AE.\r", 
  ".A": [
   "Lo", 
   "Dymock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1614\r", 
  ".T": "Azapropazone induced hepatitis.\r", 
  ".U": "89135256\r"
 }, 
 {
  ".I": "200062", 
  ".M": "Administration, Intranasal; Adolescence; Coma/*CI; Convulsions/*CI; Cystic Fibrosis/DT; Desmopressin/AD/*AE; Female; Human.\r", 
  ".A": [
   "Simmonds", 
   "Mahony", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1614\r", 
  ".T": "Convulsion and coma after intranasal desmopressin in cystic fibrosis.\r", 
  ".U": "89135257\r"
 }, 
 {
  ".I": "200063", 
  ".M": "Adult; Case Report; Drug Hypersensitivity/*ET; Female; Human; Phenylbutyrates/*AE.\r", 
  ".A": [
   "Muthiah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8906; 297(6663):1614\r", 
  ".T": "Severe hypersensitivity reaction to fenbufen.\r", 
  ".U": "89135258\r"
 }, 
 {
  ".I": "200064", 
  ".M": "Adenosine Triphosphatase, Calcium/BL; Adenosine Triphosphatase, Sodium, Potassium/BL; Animal; Blood Proteins/AN; Burns/*BL; Erythrocyte Membrane/*ME; Female; Male; Rabbits; Sodium/BL; Wound Infection/*ME.\r", 
  ".A": [
   "Sheng", 
   "Lai", 
   "Wang", 
   "Zhao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):287-91\r", 
  ".T": "Changes in erythrocyte membranes in burned rabbits.\r", 
  ".U": "89135612\r", 
  ".W": "Eighteen white rabbits were subjected to a 30 per cent TBSA full thickness burn. Wound infection was found 9-13 days after injury and became severe a week or so later. ATPase activities, antioxidation ability, the proteins of erythrocyte membranes, and the Na+ contents of erythrocytes and serum were determined. The Ca++-ATPase activity was elevated during the first 17 days postburn, but showed a decline at the time of severe wound infection; the Na+,K+-ATPase activity showed peaks on postburn days 2 and 6, and then fluctuated above the preburn level. The change in Mg++-ATPase activity was similar to Na+,K+-ATPase. The erythrocyte Na+ content was increased, and the level of serum Na+ was decreased up to postburn day 6. Subsequently the erythrocyte Na+ was reduced and the serum Na+ increased up to day 17 postburn. The percentage of erythrocyte haemolysis in H2O2 was increased after the burn and became markedly so during wound infection, indicating that the antioxidation ability of burned rabbit erythrocytes was markedly impaired. During the period of wound infection, Coomassie blue-stained protein bands in SDS-polyacrylamide gel showed some changes in size and proportion in burned rabbits. For example, the second band was wider, the band 2 to band 1 ratio increased, and band 5 was smaller than before injury. These results seem to show that burn injury, especially when associated with sepsis, may affect both the structure and function of biological membranes.\r"
 }, 
 {
  ".I": "200065", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Body Surface Area; Burns/ME/*UR; Child; Energy Metabolism; Enteral Nutrition; Female; Human; Male; Middle Age; Nitrogen/*UR; Nutritional Requirements; Retrospective Studies; Sex Factors; Urea/UR.\r", 
  ".A": [
   "Belcher", 
   "Judkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(4):303-7\r", 
  ".T": "Determinants of urinary nitrogen excretion in burned patients.\r", 
  ".U": "89135615\r", 
  ".W": "A retrospective study of urinary urea excretion has been performed in 91 burned patients. Maximum mean excretion occurred between days 5 and 8 after injury. The rate of excretion during this peak period correlated significantly with the sex and age of the patient as well as the burn size. It is suggested that peak nitrogen excretion may be more accurately predicted if all three variables are considered. However, the wide variation seen in patient response and differences in clinical management mean that regular measurement of urinary urea excretion still provides the most reliable guide to dietary protein requirements after a burn.\r"
 }, 
 {
  ".I": "200066", 
  ".M": "Absorption; Foreign-Body Reaction/PA/PC; Ligation/*IS; Microscopy, Electron, Scanning; Polyesters; Polymers; Support, Non-U.S. Gov't; Surgical Wound Infection/ET/PA.\r", 
  ".A": [
   "Chegini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(3):725-35\r", 
  ".T": "Absorbable ligating clips: their ultrastructural characteristic in vivo and in vitro.\r", 
  ".U": "89136354\r"
 }, 
 {
  ".I": "200067", 
  ".M": "Blood Glucose/AN; Clinical Trials; Comparative Study; Diabetes Mellitus, Non-Insulin-Dependent/BL/*DT; Drug Therapy, Combination; Female; Glipizide/*TU; Glyburide/*TU; Glycosuria; Hemoglobin A, Glycosylated/AN; Human; Male; Middle Age; Obesity in Diabetes/*DT; Sulfonylurea Compounds/*TU.\r", 
  ".A": [
   "Salo", 
   "Groop"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Diabetes Care 8906; 11(9):751-3\r", 
  ".T": "Combination of two sulfonylureas. Does it make sense [letter]\r", 
  ".U": "89136733\r"
 }, 
 {
  ".I": "200068", 
  ".M": "Aged; Arizona; Bed Conversion/*; Health Facility Planning/*; Hospitals/*; Hospitals, Rural/*; Human; Long-Term Care/LJ; Medicare; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Williams", 
   "Netting", 
   "Hood-Szivek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(4):495-8\r", 
  ".T": "Developing swing-bed programs in rural Arizona hospitals.\r", 
  ".U": "89138082\r"
 }, 
 {
  ".I": "200069", 
  ".M": "Aged; Aged, 80 and over; Amyloid Protein SAA/*ME; Apolipoproteins A/*BL; Apolipoproteins B/*BL; Creatine Kinase Isoenzymes/BL; Female; Human; Lipoproteins, HDL/*BL; Male; Middle Age; Myocardial Infarction/*BL; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Maury", 
   "Totterman", 
   "Gref", 
   "Ehnholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1263-8\r", 
  ".T": "Serum amyloid A protein, apolipoprotein A-I, and apolipoprotein B during the course of acute myocardial infarction.\r", 
  ".U": "89139851\r", 
  ".W": "Serum amyloid A protein (SAA), apolipoprotein A-I (apoA-I), apolipoprotein B (apoB) concentrations, and creatine kinase (CK)-MB isoenzyme activity were serially measured in 10 patients during the course of acute myocardial infarction. Pronounced increases in SAA concentrations were observed in all patients during infarction. The highest SAA values were observed, on average, 67 hours after the onset of chest pain. After infarction both apoA-I and apoB concentrations decreased. The reduction in apoA-I concentration 67 to 72 hours after the onset of chest pain was (31%) (p less than 0.01) and the reduction in apoB concentration 55 to 60 hours after the onset of pain was (34%) (p less than 0.01). Negative correlations were found between the concentrations of SAA and apoproteins A-I and B; this inverse relation was stronger between SAA and apoB than between SAA and apo-AI.\r"
 }, 
 {
  ".I": "200070", 
  ".M": "Bladder Neoplasms/*AN/CO; Carcinoma, Squamous Cell/*AN; Carcinoma, Transitional Cell/*AN; Epithelium/AN; Human; Keratin/*AN; Lymphatic Metastasis; Molecular Weight; Schistosomiasis haematobia/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tungekar", 
   "Gatter", 
   "Al-Adnani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Pathol 8906; 41(12):1288-96\r", 
  ".T": "Immunohistochemistry of cytokeratin proteins in squamous and transitional cell lesions of the urinary tract.\r", 
  ".U": "89139856\r", 
  ".W": "Expression of low and high molecular weight cytokeratin proteins was investigated immunohistochemically in a variety of transitional and squamous epithelial lesions of the urinary tract with and without schistosomiasis. The monoclonal antibodies used were CAM 5.2 and NCL5D3 for low, PK 63 and 121 for high, and MAK 6 for a broad range of intermediate molecular weight cytokeratins. On staining with CAM 5.2 and NCL5D3, urothelial hyperplasias (n = 12) and grades 1 (n = 5) and 2 (n = 10) papillary transitional cell carcinomas showed labelling patterns quite distinct from carcinoma in situ (n = 4) and non-papillary grades 2 (n = 6) and 3 tumours (n = 3). Among squamous lesions only focal positivity was obtained in 14 of 22 moderate to poorly differentiated squamous cell carcinomas. By contrast, PK 63 and 121 stained squamous lesions exclusively. MAK 6 stained the whole range of urothelial and squamous lesions with the exception of squamous metaplasias. Polyclonal antikeratin adequately labelled spindle cell areas of high grade tumours. The distinctive staining patterns given by these or similar antibodies may help in the identification of squamous metaplasia and in diagnosing tumours of the urothelium.\r"
 }, 
 {
  ".I": "200072", 
  ".M": "Acute Disease; Adult; Arteries; Carbon Dioxide/BL; Case Report; Cyanides/*PO; Human; Male; Oxygen/*BL; Veins.\r", 
  ".A": [
   "Johnson", 
   "Mellors"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Emerg Med 8906; 6(5):401-4\r", 
  ".T": "Arteriolization of venous blood gases: a clue to the diagnosis of cyanide poisoning.\r", 
  ".U": "89140260\r", 
  ".W": "Prompt diagnosis and treatment of cyanide poisoning is essential for a successful therapeutic outcome. We present a patient with acute cyanide poisoning in whom venous blood gases disclosed an abnormally high pO2. Prompt treatment of the patient with the cyanide antidote, sodium nitrite plus sodium thiosulfate, rapidly reversed the cardiovascular and central nervous system manifestations of cyanide toxicity. The pathogenesis of cyanide-induced blood gas abnormalities and their potential value in the recognition of cyanide intoxication are discussed. Current treatment recommendations for cyanide poisoning are also reviewed.\r"
 }, 
 {
  ".I": "200073", 
  ".M": "Adenyl Cyclase/*PH; Audiometry/*; Audiometry, Pure-Tone/*; G-Proteins/ME; Human; Male; Pseudohypoparathyroidism/EN/ME/*PP; Smell/*.\r", 
  ".A": [
   "Ikeda", 
   "Sakurada", 
   "Sasaki", 
   "Takasaka", 
   "Furukawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1111-4\r", 
  ".T": "Clinical investigation of olfactory and auditory function in type I pseudohypoparathyroidism: participation of adenylate cyclase system.\r", 
  ".U": "89140565\r", 
  ".W": "Olfactory and auditory function was examined in five patients with type I pseudohypoparathyroidism; in two patients the activity of stimulatory guanine nucleotide-binding protein was examined and found to have low values. The olfactory tests were performed by T & T olfactometer and intravenous injection of thiamine propyl disulphide. The four patients receiving olfactory test showed a disturbance in recognization of the odorants. All five patients had normal hearing at frequencies with the normal range. An adenylate cyclase system is thought to play an important role in olfactory transduction, whereas cochlear function may be unaffected by this system in the normal state.\r"
 }, 
 {
  ".I": "200074", 
  ".M": "Carbon Dioxide; Carcinoma/*SU; Follow-Up Studies; Human; Laser Surgery/*; Neoplasm Recurrence, Local; Tongue Neoplasms/*SU.\r", 
  ".A": [
   "Williams", 
   "Carruth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8906; 102(12):1122-3\r", 
  ".T": "The role of the carbon dioxide laser in treatment of carcinoma of the tongue.\r", 
  ".U": "89140568\r", 
  ".W": "This paper presents 35 patients with carcinoma of the tongue who have been treated in Southampton using the Carbon Dioxide laser. The treatment programme for each individual patient was determined by radiotherapists and surgeons in a combined head and neck/oncology clinic. T1 carcinomas were treated by primary laser excision biopsy whereas larger tumours were treated first by conventional radiotherapy unless there was a significant contraindication to this treatment modality. Of 10 patients with T1 lesions nine are alive and well and disease free, but one patient died of other causes with no sign of recurrence. The minimum follow-up period has been two years. Of 25 patients with T2 and T3 lesions treated either before or after radiotherapy, nine are alive and disease-free, eleven died of disease and five patients died of other causes with no evidence of recurrence.\r"
 }, 
 {
  ".I": "200075", 
  ".M": "Acute Disease; Adolescence; Adult; Antibiotics/AD; Combined Modality Therapy; Female; Human; Male; Middle Age; Pancreatectomy; Pancreatic Cyst/*CO; Pancreatic Pseudocyst/*CO/SU; Pancreatitis/*CO/SU; Parenteral Nutrition, Total; Peripheral Nerve Diseases/*ET; Postoperative Complications/*ET.\r", 
  ".A": [
   "Gross", 
   "Fowler", 
   "Ho", 
   "Russell", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1341-4\r", 
  ".T": "Peripheral neuropathy complicating pancreatitis and major pancreatic surgery.\r", 
  ".U": "89140838\r", 
  ".W": "Four cases of a polyneuropathy associated with pancreatitis and pancreatic pseudocyst formation are reported. Electrophysiological investigation showed the peripheral neuropathy to be predominantly axonal in type. These patients were all seriously ill and many factors may have been involved in the pathogenesis of their neuropathy. They had all received parenteral nutrition and multiple drug therapy including metronidazole, and all had severe sepsis. There was evidence that insufficient vitamin replacement had been given during total parenteral nutrition. It was not possible to decide whether the polyneuropathy resulted from the summation of these factors, is similar to what has been called the polyneuropathy of the critically ill, or is a new association with pancreatic disease.\r"
 }, 
 {
  ".I": "200076", 
  ".M": "Adult; Basal Ganglia/RA; Basal Ganglia Diseases/*RA; Case Report; Cerebral Anoxia/*RA; Cerebral Hemorrhage/*RA; Cerebral Infarction/RA; Diabetes Mellitus, Insulin-Dependent/CO; Diabetic Ketoacidosis/CO; Human; Male; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Bamford", 
   "Bodansky", 
   "Bradey", 
   "Currie", 
   "Barnett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1364-5\r", 
  ".T": "Rapid development of basal ganglia hyperdensity caused by anoxia [letter]\r", 
  ".U": "89140844\r"
 }, 
 {
  ".I": "200077", 
  ".M": "Brain/PA; Epilepsy, Partial/*PA; Human; India; Tuberculoma/*PA; Tuberculosis, Meningeal/*PA.\r", 
  ".A": [
   "Divate", 
   "Apte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1365-6\r", 
  ".T": "Focal epilepsy in India [letter]\r", 
  ".U": "89140845\r"
 }, 
 {
  ".I": "200078", 
  ".M": "Blood Flow Velocity; Cerebrovascular Circulation/*; Comparative Study; Epilepsy, Partial/*DI; Human; Tomography, Emission-Computed; Tomography, X-Ray Computed/*; Xenon/*DU.\r", 
  ".A": [
   "Duncan", 
   "Patterson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(10):1366-7\r", 
  ".T": "Regional cerebral blood flow in epilepsy studied with xenon enhanced CT [letter]\r", 
  ".U": "89140846\r"
 }, 
 {
  ".I": "200079", 
  ".M": "Activities of Daily Living; Adult; Aged; Amyotrophic Lateral Sclerosis/DT; Dose-Response Relationship, Drug; Dysarthria/DT; Electromyography; Female; Human; Male; Middle Age; Motor Neurons/*DE; Muscle Contraction/DE; Muscle Spasticity/DT; Neuromuscular Diseases/*DT; Paralysis, Bulbar/DT; Protirelin/*AA/TU; Respiratory Insufficiency/DT; Support, Non-U.S. Gov't; Voice Disorders/DT.\r", 
  ".A": [
   "Modarres-Sadeghi", 
   "Rogers", 
   "Emami", 
   "Guiloff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1146-57\r", 
  ".T": "Subacute administration of a TRH analogue (RX77368) in motorneuron disease: an open study.\r", 
  ".U": "89140852\r", 
  ".W": "Sixteen patients with motor neuron disease received RX77368, a TRH analogue, IV, repeatedly over 1-12 weeks (median 2 weeks). Slight to moderate improvement in bulbar function, particularly speech, was reproduced or persisted with repeated infusions in 8 of 12 responders over a median of 18 days (range 14-90) during the period of study. Cramps (5/9) and spasticity (5/8) improved for a median of 14 days (range 7-35) and 7 days (range 2-14) respectively. The highest benefit/side effect ratio was seen with 0.2 mg/kg (0.15 mg/kg in those with severe bulbar palsy) every 3-4 days. Long term studies with this analogue in MND are indicated.\r"
 }, 
 {
  ".I": "200080", 
  ".M": "Adult; Brain Diseases, Metabolic/*DI; Case Report; Cerebral Ventricles/PA; Fabry's Disease/*DI; Human; Magnetic Resonance Imaging/*; Male.\r", 
  ".A": [
   "Menzies", 
   "Campbell", 
   "Kean"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1240-1\r", 
  ".T": "Magnetic resonance imaging in Fabry's disease [letter]\r", 
  ".U": "89140873\r"
 }, 
 {
  ".I": "200081", 
  ".M": "Biopsy, Needle; Brain/PA; Calcinosis/PA; Encephalitis/*PA; Epilepsy, Partial/*PA; Human; India; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Chandy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8906; 51(9):1242\r", 
  ".T": "Focal epilepsy in India [letter]\r", 
  ".U": "89140875\r"
 }, 
 {
  ".I": "200082", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/MI; Africa; Animal; Evolution; Haplorhini; Human; HIV/*PH/PY.\r", 
  ".A": [
   "Montagnier"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Acquir Immune Defic Syndr 8906; 1(6):517-20\r", 
  ".T": "Origin and evolution of HIVs and their role in AIDS pathogenesis.\r", 
  ".U": "89141384\r"
 }, 
 {
  ".I": "200083", 
  ".M": "Actins/*GE; Animal; Carbonate Dehydratase/*GE; Electric Stimulation/*; Female; Glyceraldehydephosphate Dehydrogenase/*GE; In Vitro; Male; Molecular Probes; Muscle Contraction; Muscles/*ME; Myosin/*GE; Prospective Studies; Rabbits; RNA, Messenger/AN; Support, Non-U.S. Gov't; Transcription, Genetic/*.\r", 
  ".A": [
   "Brownson", 
   "Isenberg", 
   "Brown", 
   "Salmons", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8906; 11(11):1183-9\r", 
  ".T": "Changes in skeletal muscle gene transcription induced by chronic stimulation.\r", 
  ".U": "89143646\r", 
  ".W": "The mRNA products of four genes, carbonic anhydrase III (CAIII), fast myosin heavy chain (MHCf), actin and glyceraldehyde-3-phosphate dehydrogenase (GAPDH), were assayed by Northern and slot-blot analysis in rabbit tibialis anterior and extensor digitorum longus muscles that were subjected to electrical stimulation for periods of up to 21 days. Marked changes in mRNA levels were seen for all four genes. The mRNA for CAIII, which is specific for type 1 fibers, rose significantly, whereas the MHCf mRNA fell markedly in the stimulated muscles. Changes in GAPDH mRNA were consistent with a reduced dependence on anaerobic glycolysis as an energy source. Actin mRNA levels were noticeably depressed in the early stages of stimulation. Thus for several classes of muscle protein, the response to chronic low-frequency stimulation appears to involve changes at the level of gene transcription.\r"
 }, 
 {
  ".I": "200084", 
  ".M": "Animal; Arachidonic Acids/*CF; Basilar Artery/*RA/UL; Cerebral Ischemia, Transient/*ET/PP/RA; Dogs; Female; Male; Microscopy, Electron, Scanning; Prostaglandins/CF; Subarachnoid Hemorrhage/CO/*PP/RA; Time Factors.\r", 
  ".A": [
   "Seifert", 
   "Stolke", 
   "Kunz", 
   "Resch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8906; 23(3):313-21\r", 
  ".T": "Influence of blood volume on cerebrospinal fluid levels of arachidonic acid metabolites after subarachnoid hemorrhage: experimental study on the pathogenesis of cerebral vasospasm [see comments]\r", 
  ".U": "89143955\r", 
  ".W": "Based on accumulating data indicating the important role of arachidonic acid metabolites in the pathogenesis of cerebral vasospasm, we examined the influence of alterations in blood volume on the cerebrospinal fluid (CSF) level of the subarachnoid hemorrhage (SAH). Three separate injections of autologous blood into the cisterna magna of dogs within subarachnoid hemorrhage (SAH). Three separate injections of autologous blood into the cisterna magna of dogs within 72 hours were performed. Three experimental groups were formed, with an overall injected blood volume of 6, 9, and 12 ml. Arterial spasm was verified by comparison of the angiographic diameter of the basilar artery on Day 8 vs. Day 1. Additionally, light microscopic, scanning and transmission electron microscopic, and freeze cracking technique examinations of the basilar artery demonstrated the typical morphological features of proliferative vasculopathy. Increasing the volume of experimental SAH led to a linear decrease of the mean vessel diameter from 45% to 53% and finally to 75% of normal. Parallel to the reduction of angiographic vessel lumen, a volume-dependent significant increase of all three eicosanoids was demonstrated. A deficiency of prostacyclin concentration during the course of the experiment was not observed. Despite highly elevated CSF levels of vasodilating prostacyclin, however, severe angiographic constriction of the basilar artery occurred in the presence of high concentrations of TXA2 and PGE2. It is concluded that increasing volumes of SAH led to a concomitant release of arachidonic acid metabolites during posthemorrhagic clot lysis. From our data, it seems questionable whether a prostacyclin deficiency is an important underlying factor for the development of cerebral spasm.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "200085", 
  ".M": "Action Potentials; Adolescence; Adult; Animal; Audiometry, Evoked Response/*; Child; Cochlear Duct/PA; Edema/DI/ET; Endolymph; Fistula/*DI/ET; Guinea Pigs; Human; Labyrinthine Fluids/*; Middle Age; Oval Window; Perilymph/*; Round Window.\r", 
  ".A": [
   "Arenberg", 
   "Ackley", 
   "Ferraro", 
   "Muchnik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):435-43\r", 
  ".T": "ECoG results in perilymphatic fistula: clinical and experimental studies.\r", 
  ".U": "89144574\r", 
  ".W": "Patients with perilymphatic fistula have been described as having symptoms similar to Meniere's disease and endolymphatic hydrops. Direct clinical or experimental evidence linking the two inner ear disorders has been lacking. An enhancement of the summating potential observed with electrocochleography suggests a diagnosis of ELH in both of these inner ear disorders. In this study, ECoG results of 27 patients with surgically confirmed PLF are reported. Fourteen patients with surgically confirmed spontaneous PLF had abnormal ECoG. Six of these 14 patients had normal hearing. The ECoG changes in patients with Meniere's disease and those with surgically confirmed PLF are identical, indicating the underlying pathologic change in both is hydrops. But there is no specific diagnostic abnormality on ECoG that differentiates these two inner ear disorders. Also, an experimental model of PLF was developed and studied in guinea pigs. \"Inactive\" PLF is defined as \"an opening was made into the cochlea, but if no perilymph moved out through the fistula, it was defined as inactive\" An \"active\" PLF occurs when perilymph actually moves from the inner ear out to the middle ear. ECoGs were recorded before and after creation of an \"active\" PLF. ECoG abnormalities were seen in \"active\" PLF and correlated with histologic data demonstrating ELH. An abnormally enhanced summating potential was demonstrated after active removal of perilymph through the experimentally created fistula. Cochlear duct histology showed hydropic distention of Reissner's membrane in the experimental ears and no changes in the membranous labyrinths of the unoperated, control ears.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "200086", 
  ".M": "Adolescence; Adult; Brain Neoplasms/*CO/DI; Case Report; Cerebellar Neoplasms/*CO/DI; Cerebellopontine Angle/*; Female; Hearing Disorders/*ET; Human; Magnetic Resonance Imaging; Male; Meningioma/*CO; Middle Age; Skull Neoplasms/*CO/DI; Temporal Bone/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kumar", 
   "Mafee", 
   "Vassalli", 
   "Applebaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):444-54\r", 
  ".T": "Intracranial and intratemporal meningiomas with primary otologic symptoms.\r", 
  ".U": "89144575\r", 
  ".W": "Intratemporal extensions of cerebellopontine angle (CPA) meningiomas are unusual and primary intratympanic meningiomas are extremely rare. The initial symptoms of both types are otologic. The presenting symptoms of even large meningiomas of the cerebellopontine angle can also be otologic. In this article we report the clinical features, diagnosis, and management of five CPA meningiomas, three combined intratemporal and CPA meningiomas, and one primary intratympanic meningioma.\r"
 }, 
 {
  ".I": "200087", 
  ".M": "Carcinoma, Squamous Cell/*PA/RT; Human; Laryngeal Neoplasms/*PA/RT; Neoplasm Staging; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Isaacs", 
   "Mancuso", 
   "Mendenhall", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):455-64\r", 
  ".T": "Deep spread patterns in CT staging of T2-4 squamous cell laryngeal carcinoma.\r", 
  ".U": "89144576\r", 
  ".W": "In addition to clinical examination and less sophisticated radiographic techniques, high-resolution computerized tomography (CT) can help to stage squamous cell carcinoma of the larynx. This study was undertaken to identify findings on CT scans that might predict the likelihood of radiation therapy (RT) alone, controlling the primary site disease without significant irradiation-related complications. Of 30 patients with T2-4 cancers of the larynx, 13 were classified as favorable and 17 were classified as unfavorable candidates for RT based on the CT criteria of transglottic spread, more than 25% pre-epiglottic space involvement, extensive paralaryngeal space spread, or cartilage involvement. Seven of 17 (41%) unfavorable patients had local recurrences, two are alive with cancer, three patients are dead of disease (DOD), and five had significant complication, but there was no evidence of recurrent cancer. In the favorable group, there were two local recurrences (15%), one distant metastasis, one patient is DOD, and one had a significant complication, but no recurrent cancer. These data may be used to more adequately select and inform patients with T2-4 squamous cell carcinoma of the larynx before RT.\r"
 }, 
 {
  ".I": "200088", 
  ".M": "Animal; Cats; Deglutition/*; Glottis/PH; Human; Laryngeal Nerves/PH; Larynx/*PH; Neurons, Afferent/PH; Pressure; Reflex/*PH; Transducers, Pressure.\r", 
  ".A": [
   "Shin", 
   "Maeyama", 
   "Morikawa", 
   "Umezaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):465-71\r", 
  ".T": "Laryngeal reflex mechanism during deglutition--observation of subglottal pressure and afferent discharge.\r", 
  ".U": "89144577\r", 
  ".W": "In this investigation, particular attention was paid to elucidate the laryngeal reflex mechanism of protective closure and the sensory function of the larynx during deglutition. For this purpose, three different experimental procedures were adopted: (1) subglottal pressure of felines was measured during deglutition using a pressure transducer; (2) subglottal pressure of human beings was measured during deglutition using a pressure transducer; and (3) afferent discharges from superior and recurrent laryngeal nerves of felines were recorded. The following conclusions appear justified. (1) Feline and human subglottal pressure during deglutition showed the following pattern. The pressure rises with onset of deglutition, temporarily drops during laryngeal elevation, rises again during the downward movement of the larynx, and drops again at the end of the glutition. This pattern was not affected by the resection of the unilateral recurrent laryngeal nerve. (2) The superior laryngeal nerve is involved in the sensory function of the pharynx, larynx, and trachea. At least two types of afferent discharges from superficial and internal sensory nerves are suspected. Afferent discharges from the recurrent laryngeal nerves in the larynx and trachea are not as distinct as those of the superior laryngeal nerve, and this seems to correspond with various changes in the thorax. During deglutition, afferent discharges were recorded from superior to recurrent laryngeal nerves.\r"
 }, 
 {
  ".I": "200089", 
  ".M": "Adult; Case Report; Female; Human; Labyrinth/SU; Male; Middle Age; Postoperative Complications/*; Vestibular Nerve/*SU; Vestibule/*SU.\r", 
  ".A": [
   "Monsell", 
   "Brackmann", 
   "Linthicum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):472-9\r", 
  ".T": "Why do vestibular destructive procedures sometimes fail?\r", 
  ".U": "89144578\r", 
  ".W": "Vestibular nerve specimens and one temporal bone, from patients with vestibular symptoms after destructive surgery on the vestibular system, were studied by light microscopy. Surviving nerve axons in three specimens that followed retrolabyrinthine vestibular nerve section (RLVNS) were counted and compared to normative data. Results are consistent with persistence of the central processes of primary vestibular neurons in three specimens from patients who had persistent symptoms and ice-water caloric responses after RLVNS. Incomplete neurectomy probably results from anatomic variations in the plane of separation of the vestibular and cochlear portions of the eighth nerve in the posterior fossa. Regeneration neuromas were found in the vestibule after a complete transmastoid labyrinthectomy and a Fick sacculotomy; this indicates that wide degrees of injury to the labyrinth may provoke this response. Disabling unsteadiness after labyrinthectomy may or may not respond to revision surgery (translabyrinthine vestibular nerve section). The indications for revision surgery are discussed. The excision of Scarpa's ganglion by the translabyrinthine route offers the best chance to ensure complete removal of peripheral vestibular tissue, minimize postoperative unsteadiness, and prevent neuroma formation.\r"
 }, 
 {
  ".I": "200090", 
  ".M": "Child; Facial Nerve/*SU; Human; Infant; Methods; Neoplasm Recurrence, Local/SU; Parotid Gland/SU; Parotid Neoplasms/*SU; Reoperation.\r", 
  ".A": [
   "Conley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):480-8\r", 
  ".T": "Problems with reoperation of the parotid gland and facial nerve.\r", 
  ".U": "89144579\r", 
  ".W": "The decision as to how to handle recurrent benign disease in the parotid gland can be a perplexing problem. It may cover the gamut of clinical observation, through conservative surgery to radical ablation. The situation is a balance between the nature of the biological process, the possibility of cure or control, and the status of the facial nerve. These problems can be exceptionally difficult in analysis and philosophical management, and are frequently pinioned between technical craftsmanship, curability, and deformity. An understanding, however, of the variety of possibilities--and particularly their relationship to the facial nerve--will help to position these cases within the realm of surgical reality. A new technique of interfascicular dissection is proposed in certain instances.\r"
 }, 
 {
  ".I": "200091", 
  ".M": "Acute Disease; Adult; Case Report; Female; Human; Male; Middle Age; Thyroiditis/*RA; Thyroiditis, Suppurative/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Bernard", 
   "Som", 
   "Urken", 
   "Lawson", 
   "Biller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):489-93\r", 
  ".T": "The CT findings of acute thyroiditis and acute suppurative thyroiditis.\r", 
  ".U": "89144580\r", 
  ".W": "Although acute thyroiditis often has a distinctive clinical presentation, this relatively uncommon entity can occasionally be confused with other inflammatory processes. In general, the earlier the diagnosis of acute thyroiditis is established, the lower is the frequency and severity of its attendant complications. Computed tomography (CT) is an extremely useful modality in establishing the diagnosis early because it can evaluate iodine content of the thyroid gland and provides more accurate mapping than ultrasound and nuclear medicine techniques. Three patients with acute thyroiditis--two with suppuration--are presented and the CT findings and clinical aspects of this disease are reviewed.\r"
 }, 
 {
  ".I": "200092", 
  ".M": "Cholesteatoma/DI; Cochlea/AB; Human; Labyrinth/AH; Labyrinth Diseases/*DI; Magnetic Resonance Imaging/*/MT; Meniere's Disease/DI; Otosclerosis/DI; Temporal Bone/IN/PA; Tomography, X-Ray Computed/*/MT.\r", 
  ".A": [
   "Jackler", 
   "Dillon"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):494-504\r", 
  ".T": "Computed tomography and magnetic resonance imaging of the inner ear.\r", 
  ".U": "89144581\r", 
  ".W": "The majority of temporal bone radiographic studies are obtained either for middle ear and mastoid disease or in the evaluation of retrocochlear pathology. With recent technologic advances, diagnostic imaging of the inner ear has developed an increasing role in the evaluation and management of diseases that affect the cochlea, semicircular canals, and the vestibular and cochlear aqueducts. High-resolution computed tomography (CT) provides excellent detail of the osseous labyrinth, whereas magnetic resonance imaging (MRI) generates images derived from the membranous labyrinth and its associated neural elements. Optimal techniques for obtaining high quality CT and MRI images of the normal and diseased inner ear are presented. CT has proved useful in the evaluation of inner ear malformations, cochlear otosclerosis, labyrinthine fistulization from cholesteatoma, translabyrinthine fractures, otic capsule osteodystrophies, in the assessment of cochlear patency before cochlear implantation, and in the localization of prosthetic devices such as stapes wires and cochlear implants. While MRI produces discernible images of the soft tissue and fluid components of the inner ear, it has yet to demonstrate any unique advantages in the evaluation of inner ear disease. However, MRI produces excellent and highly useful images of the audiovestibular and facial nerves, cerebellopontine angle, and brain.\r"
 }, 
 {
  ".I": "200093", 
  ".M": "Adult; Case Report; Human; Lung Neoplasms/PA/*SC; Male; Neoplasm Recurrence, Local/PA; Neoplasms, Embryonal and Mixed/PA/*SC; Palatal Neoplasms/*PA; Palate, Soft; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wermuth", 
   "Mann", 
   "Odere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):505-8\r", 
  ".T": "Metastasizing pleomorphic adenoma arising in the soft palate.\r", 
  ".U": "89144582\r"
 }, 
 {
  ".I": "200094", 
  ".M": "Aged; Carcinoma/*/PA/SC; Case Report; Head and Neck Neoplasms/*SC; Human; Male; Neoplasms, Unknown Primary/*/PA; Pharyngeal Neoplasms/*SC/SU; Thyroid Neoplasms/*/PA.\r", 
  ".A": [
   "Pearlman", 
   "Lawson", 
   "Biller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):509-12\r", 
  ".T": "Occult medullary carcinoma of the thyroid presenting as neck and parapharyngeal metastases.\r", 
  ".U": "89144583\r"
 }, 
 {
  ".I": "200095", 
  ".M": "Adult; Case Report; Female; Human; Mandible/*SU; Mandibular Condyle/*SU; Prosthodontics/MT; Surgery, Plastic/*/MT.\r", 
  ".A": [
   "Cheng", 
   "Chow", 
   "Reisberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):513-9\r", 
  ".T": "Restoration of the mandible and condylar head.\r", 
  ".U": "89144584\r"
 }, 
 {
  ".I": "200096", 
  ".M": "Biopsy; Case Report; Cheek/*/PA; Fat Necrosis/*/PA; Female; Human; Infant, Newborn; Necrosis/*/PA.\r", 
  ".A": [
   "Lusk", 
   "Greiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):520-3\r", 
  ".T": "Subcutaneous fat necrosis in infancy.\r", 
  ".U": "89144585\r"
 }, 
 {
  ".I": "200097", 
  ".M": "Aged; Carcinoma, Squamous Cell/*/PA/TH; Case Report; Female; Human; Lacrimal Apparatus Diseases/*/PA/TH; Male.\r", 
  ".A": [
   "Stephenson", 
   "Mayland", 
   "Ingall", 
   "Frank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):524-7\r", 
  ".T": "Squamous cell carcinoma of the lacrimal sac.\r", 
  ".U": "89144586\r"
 }, 
 {
  ".I": "200098", 
  ".M": "Cartilage/*/PA; Case Report; Child, Preschool; Choristoma/*/PA; Female; Human; Tongue Neoplasms/*/PA.\r", 
  ".A": [
   "West", 
   "Atkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Head Neck Surg 8906; 99(5):528-30\r", 
  ".T": "Choristomas of the intraoral soft tissues.\r", 
  ".U": "89144587\r", 
  ".W": "Choristomas are rare lesions of the head and neck and may be composed of various types of tissue whose only similarity is their close association in fetal development. We present a case of a cartilaginous choristoma that was successfully treated by surgical excision. Choristomas should be included in the differential diagnosis of any lesion in the oral cavity--especially the tongue.\r"
 }
]