[
 {
  ".I": "114000", 
  ".M": "Chemotaxis; Colony-Stimulating Factors/*PD; Granulocytes/ME/*PH/UL; Growth Substances/*PD; Human; Hydrogen Peroxide/BI; Luminescence; Myeloperoxidase/ME; Neutrophils/ME/*PH/UL; Superoxide/BI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kapp", 
   "Zeck-Kapp", 
   "Danner", 
   "Luger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Invest Dermatol 8810; 91(1):49-55\r", 
  ".T": "Human granulocyte-macrophage colony stimulating factor: an effective direct activator of human polymorphonuclear neutrophilic granulocytes.\r", 
  ".U": "88258091\r", 
  ".W": "Granulocyte-macrophage colony-stimulating factor (GM-CSF) was shown to modulate different granulocyte functions. In the present study we investigated the effect of purified and recombinant human GM-CSF, particularly on the oxidative metabolism of isolated human granulocytes. In addition, ultrastructural changes upon stimulation were evaluated. For detection of granulocyte activation the following assay systems were used: 1) lucigenin-dependent chemiluminescence (CL), 2) superoxide-dismutase (SOD) inhibitable cytochrome C-reduction (superoxide), 3) horseradish peroxidase-mediated oxidation of phenol red (hydrogen peroxide), 4) release of myeloperoxidase, 5) ultrastructural detection of hydrogen peroxide-production, and 6) scanning and transmission electron microscopy (SEM and TEM, respectively). A significant CL response was seen upon stimulation with recombinant human GM-CSF at concentrations ranging from 1 to 10(3) U/ml. The CL response started within 5-10 min with a maximum at 60-90 min and lasted more than 3 h. Thereafter granulocytes were completely deactivated to restimulation with the same mediator and with Tumor Necrosis Factor, but responded to other triggers of the oxidative burst, whereas the response to f-met-leu-phe was significantly increased. The CL signal was completely blocked by an antiserum to GM-CSF. Moreover, the response was significantly inhibited by SOD and D-Mannitol, suggesting the involvement of distinct reactive oxygen species (ROS) in generating the CL response. Significant amounts of superoxide were detected within 180 min after stimulation with GM-CSF, whereas release of hydrogen peroxide and peroxidase were only minimal as shown by functional and ultrastructural assays. Activation of granulocytes could be visualized by SEM and TEM. GM-CSF stimulated cells showed an increased adherence to the substratum developing polarized filopodia and an increased number of intracellular vesicles within 30 min after addition of the stimulus. The results clearly demonstrate that GM-CSF directly stimulates granulocytes and, particularly, their oxidative metabolism. Therefore, GM-CSF which is probably released by epidermal cells appears to be a candidate for neutrophil activation in the skin, and thereby may play a crucial role in inflammatory skin diseases.\r"
 }, 
 {
  ".I": "114001", 
  ".M": "Animal; Cell Movement; Clone Cells; Epidermis/*CY/ME/PH; Histocompatibility Antigens Class II/*AN; Interleukin-1/BI; Keratin/*; Mice; Mice, Nude; Skin Diseases, Vesiculobullous/*ET; Support, Non-U.S. Gov't; T-Lymphocytes/IM/PH/*TR.\r", 
  ".A": [
   "Shiohara", 
   "Moriya", 
   "Gotoh", 
   "Saizawa", 
   "Nagashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Invest Dermatol 8810; 91(1):69-75\r", 
  ".T": "Lichenoid tissue reaction induced by local transfer of Ia-reactive T-cell clones. III. Role of Ia+ keratinocytes in the epidermotropic migration of the T cells.\r", 
  ".U": "88258094\r", 
  ".W": "The role of Ia+ keratinocytes in epidermotropism of T cells was analyzed by using self-IA specific autoreactive cloned T cells with epidermotropic nature (termed BB5) and those without it (termed C10). These T-cell clones were injected into the footpads of syngeneic nude mice whose keratinocytes had been induced to express Ia by the iv injection of normal mouse serum. Ia expression by keratinocytes was associated with the increased epidermal invasion of BB5 cells, but did not render C10 cells capable of migrating into the epidermis. The migration of the T cells to epidermis was also studied in vitro using a migration assay under agar. Ia expression by keratinocytes significantly enhanced the in vitro migration of BB5 cells to the epidermis, but had no effect on the migration of C10 cells and freshly isolated unstimulated lymphocytes. We surmise from these results that Ia+ keratinocytes may facilitate the epidermal invasion of the T cells with epidermotropic nature, but not those without it. However, the possibility certainly exists that the observed preferential migration of BB5 cells to Ia+ keratinocytes may be secondary to the alteration of other factors associated with the Ia expression. The injection of normal mouse serum was accompanied by an increase in the production of epidermal cell-derived thymocyte activating factor (ETAF) indicating that the increased ETAF production may have contributed to some of the observed preferential migration of BB5 cells.\r"
 }, 
 {
  ".I": "114002", 
  ".M": "Antibody Specificity; Biopsy; Epidermodysplasia Verruciformis/*DI/PA; Fluorescent Antibody Technique; Human; Immune Sera/*IM; Papillomaviruses/*IM; Support, Non-U.S. Gov't; Viral Fusion Proteins/BI.\r", 
  ".A": [
   "Steger", 
   "Jarzabek-Chorzelska", 
   "Jablonska", 
   "Pfister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Invest Dermatol 8810; 91(1):76-81\r", 
  ".T": "Human papillomavirus 8-L1 immune serum: a new diagnostic possibility for Epidermodysplasia verruciformis-specific HPVs.\r", 
  ".U": "88258095\r", 
  ".W": "Human papillomavirus (HPV) 8 induces flat macular skin lesions with a high risk of malignant conversion. A 600-bp fragment from the center of the major structural protein gene L1 was cloned into pEX2 to produce a beta-galactosidase-L1 fusion protein. The expressed part of L1 is masked in intact virions and not detected by sera of infected patients. Immunization of guinea pigs with purified fusion protein raised high-titer antisera, which reacted with capsid proteins of HPV8 and closely related viruses in Western blot and indirect immunofluorescence tests. Structural proteins of HPV1, 2, and 3 were not detected, indicating specificity for the subgroup of ev-specific HPVs. The sera present themselves as convenient diagnostic reagents for the demonstration of infections with potentially oncogenic HPVs using routine immunofluorescence procedures.\r"
 }, 
 {
  ".I": "114003", 
  ".M": "Antineoplastic Agents, Combined/AE/*TU; Bleomycins/AD; Carcinoma, Squamous Cell/*DT/RT; Cisplatin/AD; Clinical Trials; Combined Modality Therapy; Head and Neck Neoplasms/*DT/RT; Human; Methotrexate/AD; Random Allocation.\r", 
  ".A": [
   "Klima", 
   "Klippstein", 
   "Bergmann", 
   "Szepesi", 
   "Ilberg"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8810; 102(4):337-40\r", 
  ".T": "Adjuvant chemotherapy in stage III and IV squamous cell carcinoma of the head and neck.\r", 
  ".U": "88258301\r", 
  ".W": "Initial combination drug regimen containing cisplatin in patients with stage III and IV head and neck cancer produced a high percentage of clinical response. This trial was initiated to assess the role of multimodality treatment (chemotherapy plus radiotherapy) versus chemotherapy alone. Ninety-six patients entered into this study; 80 patients were evaluable at time of analysis (Table I). Patients were randomized between chemotherapy and radiotherapy (group I) and chemotherapy alone (group II). The chemotherapy administered consisted of cisplatin, bleomycin and methotrexate and was given in 2 cycles over 35 days. Local radiotherapy followed. In group II 3 cycles of chemotherapy were given without radiotherapy. The overall tumour response after chemotherapy rose up to 75 per cent. After radiotherapy in group II the response rate sank to 59 per cent. In both regimes the remission duration was very short. Patients receiving only two cycles of chemotherapy do not have a statistically shorter survival than patients, who were treated by chemotherapy plus radiotherapy, or by a 3rd cycle of chemotherapy.\r"
 }, 
 {
  ".I": "114004", 
  ".M": "Case Report; Connective Tissue Diseases/*ET; Female; Foreign Bodies/*CO; Foreign-Body Migration/*CO; Human; Inflammation; Middle Age; Neck/*.\r", 
  ".A": [
   "Lannigan", 
   "Newbegin", 
   "Terry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8810; 102(4):385-6\r", 
  ".T": "An unusual subcutaneous neck lump.\r", 
  ".U": "88258319\r"
 }, 
 {
  ".I": "114005", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; History of Medicine, Ancient; History of Medicine, Medieval; History of Medicine, 17th Cent.; History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; Human; Middle Age; Tuberculosis, Lymph Node/*/DI/HI.\r", 
  ".A": [
   "Talmi", 
   "Finkelstein", 
   "Tov", 
   "Zohar", 
   "Laurian"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "J Laryngol Otol 8810; 102(4):387-8\r", 
  ".T": "Scrofula revisited.\r", 
  ".U": "88258320\r", 
  ".W": "Mycobacterial cervical lymphadenitis, or scrofula, is a disease dating back thousands of years. In spite of modern treatment and public health measures, scrofula persists but is infrequently seen. Five patients with cervical tuberculous lymphadenitis as a sole presentation have been seen in our department in the last 10 years. The clinical presentation and current methods of diagnosis and treatment are described. A short historical review is given.\r"
 }, 
 {
  ".I": "114006", 
  ".M": "Adhesives; Blood Grouping and Crossmatching/MT; Dust/*; Hair/*AH/AN; Histological Techniques/*; Human; Immunoenzyme Techniques; Male.\r", 
  ".A": [
   "Tanabe", 
   "Ishiyama", 
   "Itakura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8810; 33(3):767-72\r", 
  ".T": "An improved method for the histological preparation of single hairs and dust samples--morphological and immunological examination.\r", 
  ".U": "88258429\r", 
  ".W": "An improved method of the serological and morphological investigation of human hair is reported. The hair was firmly fixed onto a microscopic slide with cellophane tape and observed microscopically to confirm the cuticula images and the presence of the medulla. A piece of the hair containing the medulla was dissected, embedded in paraffin, and a cross section of this hair was prepared. By treating the sample with immunohistochemistry (biotin-antibiotin ABC technique), the blood type of the hair was confirmed definitively. Dust containing shaved beard can be examined in the same way.\r"
 }, 
 {
  ".I": "114007", 
  ".M": "Bedding and Linens; Blood Grouping and Crossmatching/*MT; Case Report; Detergents; Enzyme-Linked Immunosorbent Assay; Human; Immunologic Techniques; Isoelectric Focusing; Male; Semen/*AN.\r", 
  ".A": [
   "Bolton", 
   "Thorpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Forensic Sci 8810; 33(3):797-800\r", 
  ".T": "An examination of a contaminated seminal stain using absorption-elution and enzyme-linked immunosorbent assay (ELISA).\r", 
  ".U": "88258431\r", 
  ".W": "A semen stain, apparently contaminated with a detergent cleanser, was received for examination. The contamination interfered with the normal biochemical reactions of such stains. Treatment of the sample enabled ABO groups to be determined.\r"
 }, 
 {
  ".I": "114008", 
  ".M": "Adult; Case Report; Cause of Death; Head Injuries/*CO; Hematoma, Subdural/*ET; Human; Male; Time Factors.\r", 
  ".A": [
   "McFeeley", 
   "Blisard"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Forensic Sci 8810; 33(3):801-5\r", 
  ".T": "Delayed traumatic intracerebral hematoma (DTICH) and the determination of the manner of death. A case report and review of the literature.\r", 
  ".U": "88258432\r", 
  ".W": "The concept of a traumatic incident resulting in death when there has been a prolonged interval between the two events raises questions for medical examiners. A case is presented in which a 33-year-old man was found dead in his locked home. Although there was no evidence of foul play at the scene, the death was subsequently found to be directly related to an episode of head trauma sustained in an altercation approximately 1 1/2 months before. The fatal lesion was a large intraparenchymal hematoma in the right frontal lobe of the brain which had developed in an area of contusion identified by computerized tomography (CT) scan while he was hospitalized following the trauma. The literature regarding delayed traumatic intracerebral hematoma (DTICH) is reviewed and its relevance to cases coming under the jurisdiction of a medical examiner is discussed.\r"
 }, 
 {
  ".I": "114009", 
  ".M": "History of Medicine, 20th Cent.; Neurology/HI; New York; Portraits.\r", 
  ".A": [
   "Geller"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 8810; 47(4):488-9\r", 
  ".T": "In memoriam Herbert Barden, Ph.D. (1927-1987).\r", 
  ".U": "88258534\r"
 }, 
 {
  ".I": "114010", 
  ".M": "Aged; Alzheimer's Disease/CO/*DI/PP; Brain/PP/RA; Human; Laterality/PH; Longitudinal Studies; Memory Disorders/ET; Middle Age; Neuropsychological Tests/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Spinnler", 
   "Della"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Neurol 8810; 235(5):258-71\r", 
  ".T": "The role of clinical neuropsychology in the neurological diagnosis of Alzheimer's disease.\r", 
  ".U": "88258537\r", 
  ".W": "This survey on the early diagnosis of Alzheimer's disease (AD) reinstates the role of clinical neuropsychology in describing the cognitive status of AD and its evolution. The role of clinical neuropsychology is restricted to the clinical diagnosis of organic mental deterioration and its contribution to the diagnosis of AD is separate from that of neurology and neuroradiology. The frequency of a single neuropsychological disturbance in early AD patients is illustrated by our own observations.\r"
 }, 
 {
  ".I": "114011", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cholesterol/*BL; Colonic Neoplasms/BL; Female; Finland; Follow-Up Studies; Human; Male; Middle Age; Neoplasms/*BL/EP/ET; Precancerous Conditions/BL; Prostatic Neoplasms/BL; Questionnaires; Random Allocation; Registries; Risk Factors; Sampling Studies; Sex Factors; Smoking/BL; Vitamin A/BL; Vitamin E/BL.\r", 
  ".A": [
   "Knekt", 
   "Reunanen", 
   "Aromaa", 
   "Heliovaara", 
   "Hakulinen", 
   "Hakama"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Clin Epidemiol 8810; 41(6):519-30\r", 
  ".T": "Serum cholesterol and risk of cancer in a cohort of 39,000 men and women.\r", 
  ".U": "88258552\r", 
  ".W": "Serum cholesterol concentration was studied for its prediction of cancer in 39,268 men and women aged 15-99 years and initially free from cancer. During a median follow-up of 10 years 1381 cancer cases were diagnosed. Serum cholesterol level was inversely associated with cancer incidence among non-smokers. Age-adjusted relative risks of cancer in quintiles of serum cholesterol were in male non-smokers 1.0, 0.81, 0.73, 0.69, and 0.46 and in female non-smokers 1.0, 0.75, 0.84, 0.78, and 0.70. The associations were not found to be confounded by serum vitamins A or E, serum selenium or several other factors. The association between serum cholesterol level and risk of cancer varied from strongly negative to slightly positive according to subpopulation and site of cancer. The strongest negative associations were found to appear during the first years of follow-up, especially for rapidly developing cancers. Thus the increased occurrence of cancer at low cholesterol levels seems mainly to be due to preclinical cancer.\r"
 }, 
 {
  ".I": "114012", 
  ".M": "Carcinoma in Situ/*EP; Cervix Neoplasms/*EP/ET; Epidemiologic Methods; Female; Human; Male; Prostitution/*; Religion/*; Sex Behavior; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Skrabanek"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Clin Epidemiol 8810; 41(6):577-82\r", 
  ".T": "Cervical cancer in nuns and prostitutes: a plea for scientific continence.\r", 
  ".U": "88258558\r"
 }, 
 {
  ".I": "114013", 
  ".M": "Agranulocytosis/*CI; Anemia, Aplastic/*CI; Clinical Trials; Drug Therapy/*AE; Female; Human; Time Factors.\r", 
  ".A": [
   "Kramer", 
   "Lane", 
   "Hutchinson"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "J Clin Epidemiol 8810; 41(6):613-6\r", 
  ".T": "The International Agranulocytosis and Aplastic Anemia Study (IAAAS) [letter]\r", 
  ".U": "88258564\r"
 }, 
 {
  ".I": "114014", 
  ".M": "Adipose Tissue/ME/PA/*PP; Animal; Fetus; Growth; Human; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Poissonnet", 
   "LaVelle", 
   "Burdi"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Pediatr 8810; 113(1 Pt 1):1-9\r", 
  ".T": "Growth and development of adipose tissue.\r", 
  ".U": "88258689\r"
 }, 
 {
  ".I": "114015", 
  ".M": "Adolescence; Attention Deficit Disorder with Hyperactivity/*DT/PP; Child; Child Behavior/DE; Clinical Trials; Double-Blind Method; Electroencephalography; Female; Follow-Up Studies; Human; Intelligence/DE; Male; Methylphenidate/*TU; Random Allocation; Wechsler Scales.\r", 
  ".A": [
   "McBride"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8810; 113(1 Pt 1):137-45\r", 
  ".T": "An individual double-blind crossover trial for assessing methylphenidate response in children with attention deficit disorder [see comments]\r", 
  ".U": "88258697\r", 
  ".W": "To obtain more objective data on response to therapy and to overcome parents', teachers', psychologists', and physicians' concerns about potential overuse, I instituted individual double-blind crossover trials of methylphenidate for children with attention deficit disorder (ADD). Each child is given 0.3 mg/kg/dose twice daily for 2 weeks and placebo for 2 weeks in random order and in double-blind fashion. Parents and teachers record observations of behavior and academic performance. Analysis of 70 trials and follow-up clinical data demonstrated that (1) 51 children showed improvement in one of the 2-week periods and that period corresponded with methylphenidate therapy in 48 (69%); (2) 6 of the 22 who did not respond to methylphenidate experienced worsening of function while taking the drug; (3) history and physical findings were not helpful in predicting methylphenidate response; (4) there were no serious side effects during the trial; and (5) all but three of the responders took methylphenidate for at least 1 year with sustained improvement in behavioral function, academic function, or both. Individual double-blind crossover trials can be used in an office setting to identify objectively which children with ADD respond to treatment with methylphenidate. Because the trial demonstrates to parents, teachers, psychologists, and physicians that methylphenidate is or is not beneficial to a particular child, this clinical tool is associated with a high level of confidence that the drug is being appropriately prescribed.\r"
 }, 
 {
  ".I": "114016", 
  ".M": "Diagnosis, Differential; Human; Metabolism, Inborn Errors/*DI/PP; Reye's Syndrome/*DI/PP.\r", 
  ".A": [
   "Greene", 
   "Blitzer", 
   "Shapira"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Pediatr 8810; 113(1 Pt 1):156-9\r", 
  ".T": "Inborn errors of metabolism and Reye syndrome: differential diagnosis.\r", 
  ".U": "88258701\r"
 }, 
 {
  ".I": "114017", 
  ".M": "Child; Child, Preschool; Female; Follow-Up Studies; Hepatic Vein Thrombosis/*/PA/PP/RA/SU; Human; Hypertension, Portal/PP; Male; Ultrasonography; Vena Cava, Inferior/RA.\r", 
  ".A": [
   "Gentil-Kocher", 
   "Bernard", 
   "Brunelle", 
   "Hadchouel", 
   "Maillard", 
   "Valayer", 
   "Hay", 
   "Alagille"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8810; 113(1 Pt 1):30-8\r", 
  ".T": "Budd-Chiari syndrome in children: report of 22 cases.\r", 
  ".U": "88258708\r", 
  ".W": "Clinical, radiologic, and histologic features in 22 children with Budd-Chiari syndrome are reported. Three children had acute refractory ascites; all the others had hepatomegaly, which was detected either fortuitously or because of abdominal pain or distention. Results of liver function tests were normal or only moderately abnormal. In most cases a combination of ultrasonography and needle liver biopsy pointed to the diagnosis of Budd-Chiari syndrome, which was confirmed by angiography. Eighteen children underwent surgery involving various techniques, depending on the degree of patency of the inferior vena cava. Five children died postoperatively. Histologic studies of the liver, carried out in 12 of the surviving children, showed disappearance or regression of centrilobular hemorrhagic infiltration. Half of the surviving surgical patients are now free of complications after a follow-up of 7 months to 7 years; the others have either secondary thrombosis of the inferior vena cava or stenosis of the shunt or have experienced late pulmonary complications. Our results suggest that (1) Budd-Chiari syndrome must be considered a possible diagnosis in children with firm hepatomegaly and normal or near normal liver function, (2) surgery provides good results in many instances, and (3) the possibility of late complications requires careful follow-up.\r"
 }, 
 {
  ".I": "114018", 
  ".M": "Animal; Aspartic Acid/*AA/TO; Cells, Cultured; Cerebral Cortex/DE; Dibenzocycloheptenes/PD; Lactate Dehydrogenase/SE; Ligands; Mice; Neurons/*DE; Oxygen; Phencyclidine/PD; Receptors, Synaptic/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goldberg", 
   "Viseskul", 
   "Choi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8810; 245(3):1081-7\r", 
  ".T": "Phencyclidine receptor ligands attenuate cortical neuronal injury after N-methyl-D-aspartate exposure or hypoxia.\r", 
  ".U": "88258902\r", 
  ".W": "Phencyclidine (PCP) and related noncompetitive antagonists of N-methyl-D-aspartate (NMDA) receptor neuroexcitation were tested for their ability to attenuate either NMDA- or hypoxia-induced neuronal loss in dissociated cell cultures prepared from mouse neocortex. 10 microM PCP or MK-801 [(+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imine maleate] selectively blocked the neurotoxicity produced by application of NMDA or the endogenous NMDA agonist quinolinate, without altering kainate or quisqualate neurotoxicity. Blockade of NMDA toxicity was concentration-dependent in the submicromolar and micromolar range, with a potency order (MK-801 greater than PCP greater than SKF 10,047 greater than pentazocine) consistent with primary mediation at PCP sites rather than at sigma sites. PCP reduced the toxicity of high NMDA concentrations, consistent with a noncompetitive mechanism of antagonism. PCP ligands also potently attenuated neuronal injury after exposure of the cultures to hypoxia. The effective concentrations and drug potency order for blockade of hypoxic injury were quantitatively similar to results obtained against the application of exogenous NMDA. These observations provide further support for the hypothesis that excessive activation of NMDA receptors may participate importantly in the pathogenesis of hypoxic brain injury.\r"
 }, 
 {
  ".I": "114019", 
  ".M": "Anesthesia; Animal; Anticonvulsants/*PD; Aspartic Acid/*AA/AI; Behavior, Animal/*DE; Catalepsy/CI; Dibenzocycloheptenes/*PD; Discrimination Learning/DE; Ketamine/PD; Macaca mulatta; Male; Neural Transmission/*DE; Phencyclidine/*PD; Pigeons; Rats; Rats, Inbred Strains; Self Administration; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Koek", 
   "Woods", 
   "Winger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8810; 245(3):969-74\r", 
  ".T": "MK-801, a proposed noncompetitive antagonist of excitatory amino acid neurotransmission, produces phencyclidine-like behavioral effects in pigeons, rats and rhesus monkeys.\r", 
  ".U": "88258937\r", 
  ".W": "The behavioral effects of MK-801 [(+)-5-methyl-10,11-dihydroxy-5H-dibenzo(a,d)cyclohepten-5,10-imin e], a proposed noncompetitive N-methyl-D-aspartate (NMDA) antagonist, were compared to those of phencyclidine (PCP). In pigeons, MK-801 produced PCP-like catalepsy (i.e., loss of righting without eye closure and without muscle relaxation) and PCP-like discriminative stimulus effects. In rats, MK-801 produced PCP-like behavior (i.e., locomotion, sniffing, swaying and falling). In rhesus monkeys, like PCP, MK-801 produced 1) ketamine-like discriminative stimulus effects, 2) positive reinforcing effects and 3) ketamine-like anesthetic effects (i.e., anesthesia without eye closure and without respiratory depression, but with profuse salivation and with some muscle relaxation). Thus, MK-801 produced PCP-like behavioral effects in each species and with each procedure. MK-801 was 2 to 10 times more potent than PCP, depending on the effect measured and the species tested. Because MK-801 has been shown to have NMDA-antagonist properties, the findings of this study offer further support for the hypothesis that certain behavioral effects of PCP-like drugs may result from a reduction of neurotransmission at excitatory synapses utilizing NMDA-preferring receptors. The behavioral similarities between MK-801 and PCP make it relevant to evaluate PCP-like activity in clinical trials of MK-801.\r"
 }, 
 {
  ".I": "114020", 
  ".M": "Candida albicans/*RE; Candidiasis, Vulvovaginal/PC; Clothing/*; Cotton/*; Female; Human; Laundering; Microwaves/*; Recurrence; Sterilization/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Friedrich", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8810; 33(5):421-2\r", 
  ".T": "Microwave sterilization of Candida on underwear fabric. A preliminary report.\r", 
  ".U": "88259082\r", 
  ".W": "Candida-contaminated underwear might not be sterilized by ordinary laundering. The effectiveness of microwaving against Candida albicans on fabric was therefore determined. Swatches of Candida-impregnated cotton underpants fabric were subjected to domestic microwaving at the high setting for up to 30 minutes. If the fabric was microwaved dry, the Candida organisms survived. If the fabric was moistened, sterilization occurred within five minutes. Microwaving wet, freshly laundered cotton underpants should sterilize residual Candida and reduce the risk of reinfection.\r"
 }, 
 {
  ".I": "114021", 
  ".M": "Adhesions/ET/PC; Animal; Electrocoagulation; Female; Peritoneal Diseases/ET/*PC; Peritoneum/*SU; Postoperative Complications/ET/*PC; Rabbits; Support, Non-U.S. Gov't; Surgical Staplers; Suture Techniques; Wound Healing.\r", 
  ".A": [
   "McDonald", 
   "Elkins", 
   "Wortham", 
   "Stovall", 
   "Ling", 
   "McNeeley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8810; 33(5):436-9\r", 
  ".T": "Adhesion formation and prevention after peritoneal injury and repair in the rabbit.\r", 
  ".U": "88259086\r", 
  ".W": "Fifteen rabbits were used to assess peritoneal healing and adhesion formation after suturing and stapling peritoneal edges or excising, cauterizing and abrading areas of peritoneum. Two weeks after peritoneal injury, the amount of adhesions formation was noted. Resection of peritoneal tissue with natural rehealing was preferable to reapproximation of free peritoneal edges with either staples or sutures.\r"
 }, 
 {
  ".I": "114022", 
  ".M": "Adult; Case Report; Female; Fetal Death/*ET; Fetal Diseases/ET; Fetal Membranes/*; Human; Infant, Newborn; Infant, Newborn, Diseases/*MO; Pregnancy; Pregnancy Complications, Infectious/*; Streptococcal Infections/*MO; Streptococcus agalactiae/PY.\r", 
  ".A": [
   "Katz", 
   "Bowes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8810; 33(5):445-9\r", 
  ".T": "Perinatal group B streptococcal infections across intact amniotic membranes.\r", 
  ".U": "88259088\r", 
  ".W": "We reviewed the perinatal mortality due to group B streptococcal infection over a three-year period at a tertiary center. In 6 of 16 perinatal deaths due to group B Streptococcus, representing a range of gestational ages, infection occurred with the membranes intact. A review of reports from the obstetric and pediatric literature revealed that 10-50% of group B streptococcal infections occur in this manner. Several investigators of both animals and humans have demonstrated the pathophysiology of an ascending transamniotic infection. The current series emphasized this mode of infection in group B streptococcal disease.\r"
 }, 
 {
  ".I": "114023", 
  ".M": "Adult; Chlamydia trachomatis/IP; Chlamydia Infections/*EP; Cross-Sectional Studies; Family Planning/*; Female; Fluorescent Antibody Technique; Genital Diseases, Female/*EP; Hispanic Americans; Human; Mass Screening; Mexico/EH; Risk Factors; Sexually Transmitted Diseases/*EP; Texas.\r", 
  ".A": [
   "Glenney", 
   "Glassman", 
   "Cox", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8810; 33(5):457-62\r", 
  ".T": "The prevalence of positive test results for Chlamydia trachomatis by direct smear for fluorescent antibodies in a south Texas family planning population.\r", 
  ".U": "88259091\r", 
  ".W": "Chlamydia trachomatis is a major human genital pathogen implicated as a leading cause of involuntary infertility in women. To assess the prevalence of results positive for C trachomatis by a direct immunofluorescent test in a family planning population, mass screening of all patients attending five urban family planning clinics was conducted for a two-month period. The objectives of this study were to assess the prevalence of positive C trachomatis test results in this population and to evaluate the commonly accepted demographic/behavioral risk factors reported in previous studies. A total of 2,761 subjects were tested using the MicroTrak collection kit. The subjects ranged in age from 12 to 69 years. The overall rate of positive test results was 10.5%. Significant associations between C trachomatis test results and the following variables were observed: race/ethnicity, age, marital status, existence of multiple partners and positive gonorrhea tests. Chlamydial infection was not significantly associated with income, pregnancy, current contraceptive method or age at first intercourse. While the results of the study indicated both agreement and disagreement with other clinical investigations, the fact that 10.5% of a largely asymptomatic population exhibited chlamydial infection has major implications for the management of women's reproductive health care.\r"
 }, 
 {
  ".I": "114024", 
  ".M": "Comparative Study; Electrocoagulation; Female; Human; Implants, Artificial; Peritoneoscopy/*; Sterilization, Tubal/IS/*MT.\r", 
  ".A": [
   "Khandwala"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, MULTICASE.\r", 
  ".S": "J Reprod Med 8810; 33(5):463-6\r", 
  ".T": "Laparoscopic sterilization. A comparison of current techniques.\r", 
  ".U": "88259092\r", 
  ".W": "Current techniques of laparoscopic sterilization--bipolar electrocoagulation, endocoagulation, silicone ring, Hulka clip and Filshie clip--were analyzed from a large pool of international data. Technical difficulties have been encountered much less with electrocoagulation than with the silicone ring, Hulka clip or Filshie clip. There have been fewer technical failures with bipolar electrocoagulation and endocoagulation than with the ring or clip. Surgical complications have been the fewest with bipolar electrocoagulation and endocoagulation but have been more serious (electrical burns). The Hulka and Filshie clips have had lower complication rates than has the silicone ring. The greater technical difficulties and failures and greater surgical complications with clips and rings have been due to technical problems in applying them in cases of tuboperitoneal pathology. The pregnancy rates from method failure have been acceptably low with all the methods. Ectopic pregnancies are a serious problem with bipolar electrocoagulation and endocoagulation. The pregnancy rates after reversal surgery have been highest with the Hulka and Filshie clip. Electrical methods seem to be preferable in women with pelvic adhesions and tubal pathology. Clips seem to be preferable in women who may be candidates for future sterilization reversal.\r"
 }, 
 {
  ".I": "114025", 
  ".M": "Adolescence; Case Report; Female; Human; Menarche/*; Polycystic Ovary Syndrome/*DI; Puberty, Delayed/*; Ultrasonography/*.\r", 
  ".A": [
   "Stanhope", 
   "Adams", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8810; 33(5):482-4\r", 
  ".T": "Evolution of polycystic ovaries in a girl with delayed menarche. A case report.\r", 
  ".U": "88259098\r", 
  ".W": "A 17-year-old girl had delayed growth secondary to low birth weight. Although she entered puberty at 12.5 years, she had delayed menarche. She underwent serial ovarian ultrasound scans, and a change in ovarian morphology was observed, from a normal multicystic appearance to one typical of polycystic ovaries (PCOs). We hypothesize that normal ovarian morphology may change to PCOs during the peripubertal period because of a change in the endocrine milieu.\r"
 }, 
 {
  ".I": "114026", 
  ".M": "Adult; Case Report; Diethylstilbestrol/*AE; Female; Human; Infertility, Female/*TH; Pregnancy; Prenatal Exposure Delayed Effects/*; Reproduction Techniques/*.\r", 
  ".A": [
   "Alper", 
   "Oskowitz", 
   "Berger", 
   "Thompson", 
   "Whitmyer", 
   "Powers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8810; 33(5):489-91\r", 
  ".T": "Pregnancy after gamete intrafallopian transfer in a woman with primary infertility and in utero exposure to diethylstilbestrol. A case report.\r", 
  ".U": "88259100\r", 
  ".W": "In utero exposure to diethylstilbestrol (DES) has an adverse effect on reproductive performance and may be associated with infertility. Gamete intrafallopian transfer (GIFT) is a new reproductive technique that has been advocated as an alternative to in vitro fertilization in women with at least one normally functioning fallopian tube. The process involves the translaparoscopic placement of oocytes and sperm into the fallopian tube. The technique has been successful in treating infertility due to endometriosis, male factors and immunologic factors as well as unexplained infertility. We accomplished the first successful GIFT procedure in a woman with significant uterine effects from prenatal DES exposure. This technique may prove to be an effective treatment for infertile women with DES exposure who have no adequate explanation for their infertility.\r"
 }, 
 {
  ".I": "114027", 
  ".M": "Animal; Human; Immunity, Cellular/*; Immunologic Surveillance/*; Immunosuppression; Neoplasms/*IM/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kripke"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Natl Cancer Inst 8810; 80(10):722-7\r", 
  ".T": "Immunoregulation of carcinogenesis: past, present, and future.\r", 
  ".U": "88259245\r", 
  ".W": "Twenty years ago the concept that immunological mechanisms might regulate carcinogenesis was highly controversial. Today this concept survives in modified form and continues to evolve as our knowledge of the immune system, the etiology of cancer, and tumor antigens expands. This review illustrates how our ideas about immune surveillance have changed in recent years and considers the significance of these changes for the future directions of cancer immunobiology.\r"
 }, 
 {
  ".I": "114028", 
  ".M": "Adenocarcinoma/IM; Antibodies, Monoclonal/AN/*IM; Antigenic Determinants; Antigens, Differentiation; Carcinoma, Squamous Cell/IM; Cell Cycle; Cell Separation/MT; Fluorescent Antibody Technique; Human; Hybridomas/SE; Immunoenzyme Techniques; Lung Neoplasms/IM; Neoplasms/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Saito", 
   "Uchiyama", 
   "Nakamura", 
   "Hiraoka", 
   "Yamaguchi", 
   "Taniguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8810; 80(10):728-34\r", 
  ".T": "Characterization of a human monoclonal antibody with broad reactivity to malignant tumor cells.\r", 
  ".U": "88259246\r", 
  ".W": "Lymphocytes from mediastinal lymph nodes of 9 patients with primary lung cancer were fused with murine myeloma cells (P3U1). One of the clones (4G12) was stable for secretion (10 micrograms/ml) of human IgM lambda for 24 months. The antigen detected by 4G12 was sensitive to both trypsin and periodic acid-Schiff treatment. It immunoprecipitated a glycoprotein with an Mr of 65,000 upon analysis in sodium dodecyl sulfate-polyacrylamide gel electrophoresis under reduced conditions. Immunohistochemical staining demonstrated that 4G12 possessed a high reactivity to squamous cell carcinomas of the lung (29 of 29) and also reacted with other lung carcinomas [adenocarcinomas (14 of 20) and large cell carcinomas (3 of 8)] and with some nonpulmonary malignant tumors (15 of 56). However, it did not react with small cell carcinomas of the lung. No benign tumors (0 of 26) so far tested have been positive. 4G12 did not react with most of the normal tissues; an exception was that it was weakly reactive on the glandular cells of the trachea and bronchi and on the proximal tubular cells of the kidneys. Thus 4G12 showed a broad reactivity to malignant tumors (68% of lung carcinomas, 27% of nonpulmonary carcinomas, and 0% of benign tumors). The reactivity of 4G12 on tissues from squamous cell carcinomas of the lung indicated that the expression of the antigenic determinant was much more in the well-differentiated grade than in the poorly differentiated grade. Thus the antigen detected by 4G12 appears to be related to tumor differentiation. Moreover, fluorescence-activated cell sorter analysis demonstrated that the expression of the antigen epitope depended on the cell cycle (G2-M). These data suggest that the 4G12 monoclonal antibody detects a new tumor-associated antigen that is recognized by the human immune system.\r"
 }, 
 {
  ".I": "114030", 
  ".M": "Antibodies, Monoclonal; Breast Neoplasms/*ME/TH/UL; Cell Nucleus/*ME; Fluorescent Antibody Technique; Human; Molybdenum; Neoplasms, Hormone-Dependent/*ME/TH; Quality Control; Receptors, Estrogen/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Raam", 
   "Robert", 
   "Pappas", 
   "Tamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8810; 80(10):756-61\r", 
  ".T": "Defective estrogen receptors in human mammary cancers: their significance in defining hormone dependence.\r", 
  ".U": "88259251\r", 
  ".W": "Neither estrogen dependence nor clinical response to hormone therapy of the tumor is guaranteed by the mere presence of receptors for estrogens (ERs) or progesterones (PRs). Immunohistochemical staining of ER with polyclonal anti-ER antibodies after in vitro transformation has enabled the identification of two types of defective ER among human breast cancers: those that are unable to bind to the nucleus in a hormone-filled state and those that bind to the nucleus as naked ER. Preliminary clinical correlation studies demonstrate that a subclassification of ER(+) tumors based on functional abnormalities of ER may predict refractoriness to hormone therapy.\r"
 }, 
 {
  ".I": "114031", 
  ".M": "Antineoplastic Agents/AE/*TU; Clinical Trials; Coformycin/AA/AE/*TU; Drug Evaluation; Female; Human; Leukemia, Hairy Cell/*DT/PA; Male; Remission Induction; Ribonucleosides/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnston", 
   "Eisenhauer", 
   "Corbett", 
   "Scott", 
   "Zaentz"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8810; 80(10):765-9\r", 
  ".T": "Efficacy of 2'-deoxycoformycin in hairy-cell leukemia: a study of the National Cancer Institute of Canada Clinical Trials Group.\r", 
  ".U": "88259253\r", 
  ".W": "Thirty-one patients with hairy-cell leukemia were treated with 2'-deoxycoformycin (DCF) in a National Cancer Institute of Canada multicenter trial. The DCF was administered in a cycle (4 mg/m2 iv weekly X 3), which was repeated every 8 weeks. Following a complete remission, consolidation was done with two further cycles of DCF. Of 28 patients evaluable for response, 25 obtained a complete remission; 3 had a partial response. To date there has been only one relapse; the median time with no therapy was 429.5 days (range 99-743 days). Toxicity was moderate and included nausea and vomiting, lethargy, and skin rash; with the first cycle of treatment, neutropenia and an increased incidence of fever or infection were also observed. We conclude that low-dose DCF is highly effective in treating hairy-cell leukemia.\r"
 }, 
 {
  ".I": "114032", 
  ".M": "Animal; Comparative Study; Energy Transfer; Female; Mice; Radiotherapy/AE/*MT; Radiotherapy Dosage; Whole-Body Irradiation/AE/*MT.\r", 
  ".A": [
   "Uphoff", 
   "Swain", 
   "Bowie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8810; 80(10):769-72\r", 
  ".T": "Directional effects of acute total-body x-irradiation: exposure rate versus homogeneity of exposure.\r", 
  ".U": "88259254\r", 
  ".W": "Survival patterns of NBL/Up mice exposed to 675-800 R of total-body x-radiation depended on direction and rate of exposure. Homogeneous dual exposures administered at 126 R/minute were more effective than those administered at 63 R/minute. Dorsal and dual exposures at 63 R/minute were equally effective, while absorption reduced the effectiveness of ventral exposures. Since cellular repair of hematopoietic tissue was initiated only during exposure, increased homogeneity without increased exposure rate would not increase effectiveness. With rate, direction, and homogeneity influencing the effectiveness of total-body exposures, fallacies inherent in converting total-body exposures to absorbed tissue dose became apparent.\r"
 }, 
 {
  ".I": "114033", 
  ".M": "Adolescence; Adult; Burns/*SU; Female; Human; Male; Middle Age; Skin/*TR; Skin Transplantation/*; Transplantation, Autologous/MT; Wound Healing.\r", 
  ".A": [
   "Zhang", 
   "Chang", 
   "Wang", 
   "Fang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8810; 28(6):804-7\r", 
  ".T": "Microskin grafting in the treatment of extensive burns: a preliminary report.\r", 
  ".U": "88259314\r", 
  ".W": "Microskin grafting has proved to be an effective new procedure for the treatment of extensive burns, in which only a minimum amount of autogenous skin is needed for coverage of a large full-thickness burn wound. The technique has been improved and applied in 17 major burn patients. All patients survived. The wound covered with microskin grafts ranged from 6% to 45% TBSA, with a mean area of 24.1% TBSA. The expansion ratio of micrografts in this series reached up to 1:18, and can be greater. The wound healing was accomplished in three ways. 1) Wounds were completely resurfaced by micrografts in 24 limbs (58.5%). 2) Wounds were not totally healed with micrografts by the time the homograft was rejected, leaving only small raw areas which needed re-grafting in 12 limbs (29.3%). 3) The micrografts did not take on four limbs and one chest wall (12.2%). The improved technique, which has become more simple and feasible, is discussed in detail.\r"
 }, 
 {
  ".I": "114034", 
  ".M": "Burns, Electric/CO/PP/*RH/TH; Human; Nervous System Diseases/ET.\r", 
  ".A": [
   "Rosenberg", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Trauma 8810; 28(6):808-12\r", 
  ".T": "Rehabilitation concerns in electrical burn patients: a review of the literature.\r", 
  ".U": "88259315\r", 
  ".W": "Patients with electrical burns have problems which are unique to their type of injury. In the acute stage, amputations, peripheral neuropathy, and entrapment syndromes occur more commonly in electricity-induced trauma than in thermal burns. In addition, clinicians must be vigilant because peripheral neuropathy, quadriplegia, paraplegia, and entrapment syndromes may have an insidious onset and become manifest days to months after the original injury. Both electrical and thermal burn patients are subjected to two types of trauma: the insult caused by the acute event, and complications which occur because of poor positioning, bulky dressings, intramuscular injections, and neurotoxic medications.\r"
 }, 
 {
  ".I": "114035", 
  ".M": "Animal; Diaphragm/IN/*RI; DTPA/*DU; Injections, Intraperitoneal; Organometallic Compounds/*DU; Peritoneum/RI; Rabbits; Technetium/*DU; Thorax/RI.\r", 
  ".A": [
   "Ramirez", 
   "Moreno", 
   "Otero", 
   "McNamee", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8810; 28(6):818-22\r", 
  ".T": "Detection of diaphragmatic disruptions by peritoneoscintigraphy using technetium-99M diethylene-triamine pentacetic acid.\r", 
  ".U": "88259317\r", 
  ".W": "Intraperitoneal injection of a selected radiopharmaceutical results in the diffusion of radioactive material throughout the peritoneum. A diaphragmatic injury should theoretically result in the diffusion of the radioactive material into the chest. To test this hypothesis, Technetium-99m diethylene-triamine pentacetic acid (Tc-99m DTPA) was administered intraperitoneally by either direct needle injection or catheter into 18 rabbits. Four of the rabbits served as controls and did not have any diaphragmatic injury. Fourteen rabbits had surgically induced diaphragmatic tears of varying size (1/4 to 1 cm) after thoracotomy. Four of the 14 rabbits were dropped from the study because they had inadequate peritoneal injections of the radiopharmaceutical. The remaining ten rabbits showed peritoneoscintigraphic evidence of diaphragmatic injury either by showing passage of the radiotracer into the chest, demonstrating the site of injury as a focal region of increased radiotracer uptake, or showing both of these features. Peritoneoscintigraphy appears to be a potentially useful modality in the detection of diaphragmatic injury.\r"
 }, 
 {
  ".I": "114036", 
  ".M": "Adult; Bone and Bones/TR; Bone Transplantation; Case Report; Fracture Fixation, Internal/*MT; Fractures, Ununited/RA/*SU; Human; Male; Tibial Fractures/RA/*SU.\r", 
  ".A": [
   "Keys", 
   "Walters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8810; 28(6):870-1\r", 
  ".T": "Nonunion of intercondylar eminence fracture of the tibia.\r", 
  ".U": "88259331\r", 
  ".W": "An unusual case of symptomatic nonunion of an intercondylar eminence fracture in an adult is presented. The nonunion was successfully treated using internal fixation and bone grafting.\r"
 }, 
 {
  ".I": "114037", 
  ".M": "Animal; Environmental Exposure; Human; Kidney/*DE/PH; Lead/*TO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bernard", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Toxicol Clin Toxicol 8810; 26(1-2):1-34\r", 
  ".T": "Environmental lead exposure and the kidney.\r", 
  ".U": "88259339\r", 
  ".W": "Lead and its components remain widely distributed in the environment and in some workplaces. Lead serves no useful physiological function, yet is potentially toxic to several organ systems. For many years human health effects have been recognized after heavy lead exposure. Recently more subtle human effects have been suggested invoking nervous system, reproductive and kidney function. Assessing lead body burden and dose-response relationships of this metal by blood lead determination, porphyrin assessments, chelation testing or bone lead studies may be difficult. Quantitative assessment of subtle changes in kidney function by routine BUN, creatinine, or urinalysis also poses problems. There is now mounting evidence that chronic low level environmental lead exposure may subtly effect kidney function. This paper first examines the history of lead and kidney function and then examines critically the evidence associating low-level environmental lead exposure and effects on renal function.\r"
 }, 
 {
  ".I": "114038", 
  ".M": "Adolescence; Female; Human; Male; Maryland; Mushroom Poisoning/*; Time Factors.\r", 
  ".A": [
   "French", 
   "Garrettson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Toxicol Clin Toxicol 8810; 26(1-2):81-8\r", 
  ".T": "Poisoning with the North American Jack O'Lantern mushroom, Omphalotus illudens.\r", 
  ".U": "88259345\r", 
  ".W": "Ingestion of Jack O'Lantern mushrooms by fourteen people led to vomiting in 8, diarrhea in 5, weakness in 2. Tiredness, the feeling of weakness and being cold occurred in 8. Recovery was complete within 18 hours.\r"
 }, 
 {
  ".I": "114039", 
  ".M": "Animal; Dogs; Female; Flowmeters; Fluoresceins/*DU; Intestines/*BS; Ischemia/*DI; Plethysmography/*MT; Splanchnic Circulation/*; Ultrasonography/*.\r", 
  ".A": [
   "Whitehill", 
   "Pearce", 
   "Rosales", 
   "Yano", 
   "Van", 
   "Rutherford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8810; 8(1):28-32\r", 
  ".T": "Detection thresholds of nonocclusive intestinal hypoperfusion by Doppler ultrasound, photoplethysmography, and fluorescein.\r", 
  ".U": "88259424\r", 
  ".W": "Because clinical assessment of bowel viability is unreliable, other methods of determining intestinal perfusion have been recommended. Since none of these quantifies intestinal blood flow, we measured flow at the detection thresholds of Doppler ultrasound, photoplethysmography, and intravenously administered fluorescein, perfused the intestines at these threshold levels, and assessed histologic evidence of ischemic damage. The intestines of five anesthetized dogs were perfused for 4 hours via an in-line pulsatile extra-corporeal circuit assembled between the iliac and superior mesenteric arteries at either relatively physiologic (approximately 20 ml/min/kg body weight) levels or reduced levels representing the flow detection thresholds of Doppler ultrasound or photoplethysmographic probes (approximately 4 ml/min/kg). Intravenously administered fluorescein was detected at even lower perfusion levels (approximately 2.1 ml/min/kg). Clear-cut ischemic changes were documented histologically in all subjects perfused at Doppler/PPG flow detection thresholds but in none of those perfused at normal levels. We conclude that threshold blood flow detection by any one of these methods, especially fluorescein, occurs at levels inadequate to guarantee tissue viability.\r"
 }, 
 {
  ".I": "114040", 
  ".M": "Abdominal Injuries/*CO; Adult; Case Report; Foreign Bodies/*/SU; Foreign-Body Migration/*; Heart Ventricle/*; Human; Lung/*IN; Male; Wounds, Gunshot/*CO.\r", 
  ".A": [
   "Howanitz", 
   "Murray", 
   "Galbraith", 
   "Myerowitz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Vasc Surg 8810; 8(1):55-8\r", 
  ".T": "Peripheral venous bullet embolization to the heart. Case report and review of the literature.\r", 
  ".U": "88259429\r", 
  ".W": "Peripheral venous bullet embolization to the heart is a rare event. We report our experience with one patient who suffered peripheral venous bullet embolization to the right ventricle and review the 38 patients with this phenomenon previously reported in the literature. The clinical presentation of patients with peripheral venous bullet embolization to the right ventricle is discussed. In addition, the indications for surgery and the therapeutic approaches available to patients with bullet embolization are discussed.\r"
 }, 
 {
  ".I": "114041", 
  ".M": "Actuarial Analysis; Aged; Aged, 80 and over; Carotid Arteries/*RA; Carotid Artery Diseases/RA/*SU; Cerebral Angiography; Cerebrovascular Disorders/EP; Constriction, Pathologic/SU; Endarterectomy/*; Female; Follow-Up Studies; Human; Male; Middle Age; Radiographic Image Enhancement; Recurrence; Subtraction Technique; Time Factors; Vascular Patency/*.\r", 
  ".A": [
   "Civil", 
   "O'Hara", 
   "Hertzer", 
   "Krajewski", 
   "Beven"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8810; 8(1):79-85\r", 
  ".T": "Late patency of the carotid artery after endarterectomy. Problems of definition, follow-up methodology, and data analysis.\r", 
  ".U": "88259434\r", 
  ".W": "To determine the relative incidence of recurrent carotid stenosis (RCS) and the effect of methodology on data analysis and interpretation, late results were obtained for 232 patients (270 procedures) from 1 to 51 months (mean 22 months) after carotid endarterectomy (group A). Patency of the carotid artery was confirmed by postoperative intravenous digital subtraction angiography (DSA) for most of the series, and a subset (subgroup A1) of 113 patients (129 procedures) also received DSA studies at later intervals of 4 to 49 months (mean 26 months). There were 23 late deaths and five late strokes. Only two of the strokes were ipsilateral to previous endarterectomy, and both of these patients had normal follow-up DSA studies. Late DSA imaging revealed either no RCS or only trivial defects (20% diameter or less) in 111 arteries, moderate (36% to 60%) RCS in nine, severe (70% to 90%) RCS requiring secondary procedures in eight, and internal carotid occlusion in one. Depending on the definition of RCS (secondary operation vs greater than or equal to 30% angiographic lesions), the cohort selected for analysis (group A vs subgroup A1), and the approach to calculations (crude vs cumulative), the incidence of recurrent stenosis after carotid reconstruction in this single study could be expressed within the extraordinary wide range of 3% to 32%. Although carotid endarterectomy was associated with uniformly low risk for late stroke, these results confirm that the reported recurrence rate may be substantially influenced by the method in which data are grouped and manipulated. Consistently presented data are essential to any comparisons concerning the surgical therapy for extracranial disease.\r"
 }, 
 {
  ".I": "114042", 
  ".M": "Breast Neoplasms/*DT/SU; Clinical Trials; Combined Modality Therapy; Female; Human; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "CLINICAL TRIAL; NEWS.\r", 
  ".S": "JAMA 8810; 260(2):153-4\r", 
  ".T": "Clinical alert gives breast cancer data, revises recommendations [news]\r", 
  ".U": "88259441\r"
 }, 
 {
  ".I": "114043", 
  ".M": "Acyclovir/AE/BL/*TU; Adult; Clinical Trials; Double-Blind Method; Female; Herpes Genitalis/*DT; Human; Male; Microbial Sensitivity Tests; Random Allocation; Recurrence; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Mertz", 
   "Jones", 
   "Mills", 
   "Fife", 
   "Lemon", 
   "Stapleton", 
   "Hill", 
   "Davis"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(2):201-6\r", 
  ".T": "Long-term acyclovir suppression of frequently recurring genital herpes simplex virus infection. A multicenter double-blind trial.\r", 
  ".U": "88259453\r", 
  ".W": "Normal adults with six or more episodes of genital herpes in the previous year were enrolled in a one-year, multicenter, double-blind trial comparing placebo with 400 mg of acyclovir administered orally twice daily. Patients with episodes during the study were offered 200 mg of acyclovir administered orally five times daily for five days; this allowed comparison of suppressive and episodic treatment. After one year, 227 (44%) of 519 patients receiving suppressive treatment and seven (2%) of 431 receiving placebo (episodic) treatment remained free of recurrences, and the mean numbers of recurrences per year were 1.8 and 11.4, respectively. Among 67 patients who had received suppressive therapy for one year, the mean duration of lesions in the first episode following the discontinuation of treatment was 9.3 days compared with 7.3 days among 45 patients who had received episodic therapy for one year. Treatment was well tolerated, and no changes were noted in the in vitro susceptibility to acyclovir of herpes simplex virus cultured during or after the one-year trial. Continuous or episodic oral acyclovir therapy for one year remained safe and effective.\r"
 }, 
 {
  ".I": "114044", 
  ".M": "Adult; Aged; Female; Head Injuries/*EC/RH; Head Protective Devices; Hospitalization/EC; Human; Male; Medicaid; Motorcycles/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Rivara", 
   "Dicker", 
   "Bergman", 
   "Dacey", 
   "Herman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(2):221-3\r", 
  ".T": "The public cost of motorcycle trauma [see comments]\r", 
  ".U": "88259456\r", 
  ".W": "Despite the effectiveness of motorcycle helmet legislation, many states have repealed these laws during the last decade. Aspects often neglected by policymakers are who pays for the care of these victims and how much of this cost is subsidized by public funds. To determine the extent of this subsidy, we studied the cost of care of 105 motorcyclists hospitalized at a major trauma center during a 12-month period. Total direct costs for these 105 patients, followed up for a mean of 20 months, were more than $2.7 million, with an average of $25,764 per patient. Only 60% of the direct costs were accounted for by the initial hospital care; 23% of costs were for rehabilitation care or readmission for treatment of acute problems. The majority (63.4%) of care was paid for by public funds, with Medicaid accounting for more than half of all charges.\r"
 }, 
 {
  ".I": "114045", 
  ".M": "Clinical Protocols; Cytomegalic Inclusion Disease/*TH; Cytomegaloviruses/IM; Drug Combinations/AD/TU; Drug Therapy, Combination; Glucuronates/AD/*TU; Human; Immune Sera/*AD; Kidney/TR; Kidney Transplantation; Leucovorin/AD; Pneumonia, Pneumocystis carinii/*DT; Quinazolines/AD/*TU; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Young", 
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(2):224-5\r", 
  ".T": "FDA's newly designated treatment INDs [published erratum appears in JAMA 1988 Nov 4;260(17):2510]\r", 
  ".U": "88259457\r"
 }, 
 {
  ".I": "114046", 
  ".M": "Alcoholic Intoxication/MO; Consumer Product Safety; Education; Fires/*PC; Flame Retardants; Human; Interior Design and Furnishings; Legislation; Smoking/*AE; Support, Non-U.S. Gov't; United States; Wounds and Injuries/PC.\r", 
  ".A": [
   "Botkin"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 8810; 260(2):226-9\r", 
  ".T": "The fire-safe cigarette.\r", 
  ".U": "88259458\r", 
  ".W": "Fires caused by cigarettes through the ignition of upholstered furniture and mattresses are a serious public health problem, accounting for more than 1500 deaths and 7000 serious injuries per year in the United States. Fire-resistant fabrics and stuffings, public education, and smoke detectors have had a limited impact on this problem. The federal government recently has completed a three-year study of possible modifications in cigarette design. The study has demonstrated the technical feasibility of product design changes that would substantially reduce the propensity of cigarettes to ignite fires. Legislation currently is pending in Congress and in three state legislatures to mandate a cigarette fire safety standard. This legislation deserves strong support by the medical profession.\r"
 }, 
 {
  ".I": "114047", 
  ".M": "Adult; Case Report; Creatine Kinase/BL; Heart/TR; Heart Transplantation; Human; Hypercholesterolemia/*DT; Kidney Failure, Acute/*CI/CO; Legionellosis/CO; Lovastatin/*AE/TU; Male; Middle Age; Rhabdomyolysis/*CI/CO.\r", 
  ".A": [
   "Corpier", 
   "Jones", 
   "Suki", 
   "Lederer", 
   "Quinones", 
   "Schmidt", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(2):239-41\r", 
  ".T": "Rhabdomyolysis and renal injury with lovastatin use. Report of two cases in cardiac transplant recipients.\r", 
  ".U": "88259461\r", 
  ".W": "Hyperlipidemia, particularly hypercholesterolemia, occurs in cardiac transplant recipients both as a preexisting condition and as a consequence of immunosuppressive therapy. Lovastatin (Mevacor) has emerged as an agent that may effectively manage this condition. Few serious side effects of this drug have been observed. We describe two cardiac transplant recipients treated with lovastatin in conjunction with their other medications, including cyclosporine, who developed acute renal failure and rhabdomyolysis. Resolution of muscle damage followed discontinuation of cyclosporine and lovastatin therapy. We postulate that hepatic dysfunction secondary to cyclosporine predisposed these patients to lovastatin-induced muscle damage. Use of this drug in cardiac and other organ transplant recipients should be accompanied by close surveillance of creatine kinase, hepatic transaminases, and cyclosporine levels.\r"
 }, 
 {
  ".I": "114048", 
  ".M": "Chicago; Education, Medical/HI; Gastroenterology/ED/*HI; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Hospitals, University/HI; United States.\r", 
  ".A": [
   "Kirsner"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(2):244-6\r", 
  ".T": "Gastroenterology comes of age.\r", 
  ".U": "88259463\r"
 }, 
 {
  ".I": "114049", 
  ".M": "Alcoholism/*ET; Human; United States; United States Department of Veterans Affairs; Veterans Disability Claims/*LJ.\r", 
  ".A": [
   "Seessel"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8810; 260(2):248\r", 
  ".T": "Beyond the Supreme Court ruling on alcoholism as willful misconduct: it is up to Congress to act [editorial]\r", 
  ".U": "88259465\r"
 }, 
 {
  ".I": "114051", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Blood Donors; Blood Transfusion/AE; Developing Countries; Human; HIV Seropositivity/*DI/EP; Latex Fixation Tests/*MT; Recombinant Proteins/IM; Sensitivity and Specificity; Time Factors; United States; Viral Envelope Proteins/IM; Zaire.\r", 
  ".A": [
   "Quinn", 
   "Riggin", 
   "Kline", 
   "Francis", 
   "Mulanga", 
   "Sension", 
   "Fauci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(4):510-3\r", 
  ".T": "Rapid latex agglutination assay using recombinant envelope polypeptide for the detection of antibody to the HIV [published erratum appears in JAMA 1988 Nov 18;260(19):2838]\r", 
  ".U": "88259479\r", 
  ".W": "Unscreened blood transfusions continue to be one of the major modes of transmission of the human immunodeficiency virus (HIV) in developing countries, such as in Central Africa, where 5% to 18% of blood donors are HIV seropositive. We evaluated a rapid latex agglutination assay using a novel recombinant envelope polypeptide of HIV for the detection of HIV antibodies among 2820 blood donors and clinical patients from diverse geographic regions, including on-site testing in Central Africa of 1600 blood donors. Overall, 29.2% of the serum samples were positive by Western blot assay. On a single determination, the latex agglutination slide test was found to be highly sensitive and specific compared with Western blot results in these populations with a relatively high prevalence of infection. Use of this assay will allow the immediate implementation of serologic screening for HIV in developing areas of the world, where standard screening procedures are impractical or not available, and in many other clinical settings, such as sexually transmitted diseases clinics and hospitals, where testing and counseling could be promptly implemented.\r"
 }, 
 {
  ".I": "114052", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PC/TH/TM; Burnout, Professional/ET; Delivery of Health Care/*; Education, Medical, Continuing; Ethics, Medical; Health Manpower/*; Homosexuality; Hospitals, Teaching/EC; Human; Injections, Intravenous; Nurses; Occupational Diseases/ET; Risk Factors; United States.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 8810; 260(4):519-23\r", 
  ".T": "The impact of AIDS on the medical care system.\r", 
  ".U": "88259481\r"
 }, 
 {
  ".I": "114053", 
  ".M": "Hemodynamics; Human; Infection/ET/ME/PP/TH; Mortality; Multiple Organ Failure/*PP; Respiratory Distress Syndrome, Adult/CO; Syndrome; Time Factors; Wounds and Injuries/*CO/TH.\r", 
  ".A": [
   "DeCamp", 
   "Demling"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 8810; 260(4):530-4\r", 
  ".T": "Posttraumatic multisystem organ failure.\r", 
  ".U": "88259484\r"
 }, 
 {
  ".I": "114054", 
  ".M": "Adolescence; Adult; Body Image; Child; Delirium/DT/ET; Depression/ET/TH; Family; Graft Rejection; Human; Organ Procurement; Postoperative Care; Preoperative Care/PX; Tissue Donors/PX; Transplantation/AE/*PX.\r", 
  ".A": [
   "House", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 8810; 260(4):535-9\r", 
  ".T": "Psychiatric aspects of organ transplantation.\r", 
  ".U": "88259485\r"
 }, 
 {
  ".I": "114055", 
  ".M": "Attitude of Health Personnel; Decision Support Techniques/*; Health Services Misuse; Human; Longevity; Physician's Practice Patterns; Quality of Life; Technology Assessment, Biomedical/*; United States.\r", 
  ".A": [
   "Mulley", 
   "Eagle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8810; 260(4):540-1\r", 
  ".T": "What is inappropriate care?\r", 
  ".U": "88259486\r"
 }, 
 {
  ".I": "114056", 
  ".M": "Blood Donors; Developing Countries; Human; HIV Seropositivity/*DI; Latex Fixation Tests/*; Sensitivity and Specificity.\r", 
  ".A": [
   "Heyward", 
   "Curran"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8810; 260(4):542\r", 
  ".T": "Rapid screening tests for HIV infection [editorial]\r", 
  ".U": "88259487\r"
 }, 
 {
  ".I": "114057", 
  ".M": "Adenosine Triphosphatase/AN/*PH; Animal; Human; Kidney/*PH; Nephrons/PH; Protons; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stone", 
   "Xie"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Kidney Int 8810; 33(4):767-74\r", 
  ".T": "Proton translocating ATPases: issues in structure and function.\r", 
  ".U": "88259921\r"
 }, 
 {
  ".I": "114058", 
  ".M": "Adenosine/*PD/PH; Adenosine Cyclic Monophosphate/ME; Animal; Calcium/ME; Cells, Cultured; Cytoplasm/ME; Guanosine Cyclic Monophosphate/ME/*PH; Juxtaglomerular Apparatus/DE/*ME; Kidney/ME; Rats; Renin/*SE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kurtz", 
   "Della", 
   "Pfeilschifter", 
   "Bauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8810; 33(4):798-803\r", 
  ".T": "Role of cGMP as second messenger of adenosine in the inhibition of renin release.\r", 
  ".U": "88259926\r", 
  ".W": "Adenosine is known to be a potent inhibitor of renin release from the kidneys. The aim of this study was to investigate the transmembrane signalling avenue that the second messenger of adenosine causes inhibition of renal renin release. Using short term cultures of juxtaglomerular cells isolated from rat kidneys, we found that adenosine inhibited spontaneous renin release from these cells up to 40% of control, in a dose dependent fashion between 10(-10) M to 10(-6) M. Half maximal inhibition was observed at 2 X 10(-8) M adenosine. The inhibitory effect of adenosine on renin release could be mimicked by the A1-receptor agonist N6-cyclohexyladenosine (CHA) and could be attenuated by the A-receptor antagonist theophylline (5 X 10(-5) M). The A2-receptor agonist 5'-N-ethylcarboxamideadenosine (NECA) had no inhibitory effect on renin release. These findings indicate that the inhibitory effect of adenosine is mediated by A1-receptors on juxtaglomerular cells. Adenosine had no effect on either transmembrane calcium influx or the cytosolic free calcium concentration in the isolated juxtaglomerular cells. Adenosine also did not alter the cellular level of cyclic AMP in the concentration range employed. However, adenosine led to a dose dependent increase of the cellular level of cyclic GMP. Half maximal increase of cGMP was observed at 10(-8) M adenosine. The effect of adenosine on cyclic GMP could be mimicked by the A1-receptor agonist CHA and could be attenuated by the A-receptor antagonist, theophylline.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "114059", 
  ".M": "Aged; Antibiotics, Aminoglycoside/*AE; Case Report; Human; Kidney Diseases/*CI; Kidney Failure, Acute/CI; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Humes"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 8810; 33(4):900-11\r", 
  ".T": "Aminoglycoside nephrotoxicity [clinical conference]\r", 
  ".U": "88259939\r"
 }, 
 {
  ".I": "114060", 
  ".M": "Anastomosis, Surgical/MT; Heart Defects, Congenital/*SU; Human; Infant; Infant, Newborn; Palliative Treatment/*; Pulmonary Artery/*SU; Pulmonary Valve/*AB; Reoperation; Subclavian Artery/*SU; Suture Techniques; Sutures; Tetralogy of Fallot/*SU; Time Factors; Tricuspid Valve/*AB.\r", 
  ".A": [
   "Stewart", 
   "Alexson", 
   "Manning", 
   "Oakes", 
   "Eberly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):117-21\r", 
  ".T": "Long-term palliation with the classic Blalock-Taussig shunt.\r", 
  ".U": "88260278\r", 
  ".W": "Eighty-five patients received a classic Blalock-Taussig shunt between 1973 and 1986. Their age range was 1 day to 9.3 years and their median age was 4 months. Forty-one percent (35/85) were less than 1 month of age. The basic operative technique was unchanged throughout the time period. The subclavian artery opposite the side of the arch was used in 89% (79/88) of the patients. All anastomoses were done with monofilament suture and there was a tendency toward smaller suture material (7-0) in the latter years. All anastomoses except one were done with an interrupted suture technique. The operative mortality rate was 4.7% (4/85) and was not statistically related to age, diagnosis, or year of operation. Palliation was considered to be satisfactory until either a second shunt or a premature corrective operation were necessary. Seven patients required a second shunt and three, a premature corrective operation. The mean time between the initial shunt and the second procedure, either a second shunt or a corrective operation, was 2.9 years and 2.4 years, respectively. Twenty-five patients have had an elective corrective operation and the mean interval to that procedure was 3.9 years. Two years after the operation, 97% of patients older than 1 month of age at operation remain in well-palliated condition, as do 87% of those less than 1 month of age. At 4 years, 87% of those older than 1 month and 54% of those less than 1 month of age continue to be in well-palliated condition. The classic Blalock-Taussig shunt provides excellent palliation at a low operative mortality for virtually all patients for a minimum of 2 years. It will provide adequate pulmonary blood flow for most patients for an extended period of time beyond 2 years.\r"
 }, 
 {
  ".I": "114061", 
  ".M": "Clinical Trials; Comparative Study; Coronary Artery Bypass/*; Diltiazem/*TU; Female; Ferricyanides/*TU; Hemodynamics/DE; Human; Hypertension/*DT; Male; Middle Age; Myocardium/ME; Nifedipine/*TU; Nitroprusside/*TU; Postoperative Complications/*DT; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mullen", 
   "Miller", 
   "Weisel", 
   "Birnbaum", 
   "Teoh", 
   "Madonik", 
   "Ivanov", 
   "Laidley", 
   "Liu", 
   "Teasdale"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):122-32\r", 
  ".T": "Postoperative hypertension: a comparison of diltiazem, nifedipine, and nitroprusside.\r", 
  ".U": "88260279\r", 
  ".W": "In previous studies, the treatment of postoperative hypertension with sodium nitroprusside induced ischemic metabolism without a decrease in coronary sinus blood flow. In contrast, the calcium antagonists diltiazem and nifedipine reduce blood pressure and may improve myocardial metabolism. A prospective randomized trial was performed in 62 patients, in whom hypertension developed (mean arterial pressure greater than 95 mm Hg) after coronary bypass procedures, to compare diltiazem (n = 22), nifedipine (n = 20), and nitroprusside (n = 20). All three agents reduced blood pressure equally (p less than 0.0001, by analysis of variance). Heart rate decreased with diltiazem (p = 0.006) but increased with nifedipine and nitroprusside (p less than 0.05). Left ventricular diastolic function (the relation between left atrial pressure and left ventricular end-diastolic volume) was not changed with the three drugs. Systolic function (the relation between systolic blood pressure and left ventricular end-systolic volume) was depressed with diltiazem (p = 0.05 by analysis of covariance) and nifedipine (p = 0.05) but not with nitroprusside. Myocardial performance (the relation between left ventricular stroke work index and end-diastolic volume) was depressed most by diltiazem (p = 0.001 by analysis of covariance), and to a lesser extent with nifedipine (p = 0.03), but not with nitroprusside. Myocardial lactate flux in response to the stress of atrial pacing decreased with nitroprusside but not with diltiazem or nifedipine (p = 0.03 by analysis of variance). Diltiazem and nifedipine are effective agents for treating postoperative hypertension after coronary artery bypass operations.\r"
 }, 
 {
  ".I": "114062", 
  ".M": "Heart Surgery/HI; History of Medicine, 20th Cent.; Human; Internal Mammary Artery Implantation/*HI; Myocardial Revascularization/*HI; Portraits; Thoracic Surgery/HI; USSR.\r", 
  ".A": [
   "Olearchyk"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):13-8\r", 
  ".T": "Vasilii I. Kolesov. A pioneer of coronary revascularization by internal mammary-coronary artery grafting.\r", 
  ".U": "88260280\r", 
  ".W": "Vasilii I. Kolesov, a cardiac surgeon from Leningrad, performed the first sutured internal mammary artery-coronary artery anastomosis on Feb. 25, 1964. He used the internal mammary artery pedicle (Kolesov's pedicle, Feb. 25, 1964) and described beadlike nodules and a dimpling of the epicardium over the atherosclerotic coronary artery (Kolesov's groove sign, Jan. 26, 1965). He introduced mechanical suturing to coronary artery surgery (March 22, 1967), internal mammary artery grafting for acute myocardial infarction (Feb. 5, 1968) and for unstable angina (May 17, 1968), and retrograde (Dec. 11, 1968) and bilateral (July 10, 1969) internal mammary artery grafts. Kolesov demonstrated early and long-term clinical and hemodynamic improvement with a 70% survival rate at 5 to 17 years' follow-up after internal mammary artery grafting (1967 to 1987).\r"
 }, 
 {
  ".I": "114063", 
  ".M": "Case Report; Human; Infant; Male; Sternum/*AB/SU; Suture Techniques.\r", 
  ".A": [
   "Teitelbaum", 
   "Fonkalsrud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):162-5\r", 
  ".T": "Congenital bifid sternum. Report of an unusual case.\r", 
  ".U": "88260285\r", 
  ".W": "This article presents the case of a child with an unusual type of cleft sternum characterized by fusion superiorly between the clavicles and inferiorly at the xiphoid with wide intervening separation. The defect was successfully corrected at age 17 months by surgical closure of the cleft primarily, which had not been achieved previously in a patient at this late age.\r"
 }, 
 {
  ".I": "114064", 
  ".M": "Heart Surgery/HI; History of Medicine, 20th Cent.; Human; Internal Mammary Artery Implantation/*HI; Myocardial Revascularization/*HI; Thoracic Surgery/HI; USSR.\r", 
  ".A": [
   "Effler"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):183\r", 
  ".T": "Vasilii I. Kolesov: pioneer in coronary revascularization [letter]\r", 
  ".U": "88260289\r"
 }, 
 {
  ".I": "114065", 
  ".M": "Adolescence; Brachiocephalic Trunk/*; Case Report; Fistula/*SU; Human; Male; Tracheal Diseases/*SU.\r", 
  ".A": [
   "Perry", 
   "Knego", 
   "Pass"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):184-5\r", 
  ".T": "Trachea-innominate artery fistula [letter]\r", 
  ".U": "88260291\r"
 }, 
 {
  ".I": "114066", 
  ".M": "Animal; Animals, Newborn/*; Cardioplegic Solutions/*; Cold; Coronary Circulation; Heart/*/TR; Heart Transplantation; Organ Preservation/*; Perfusion; Swine/*; Time Factors.\r", 
  ".A": [
   "Davtyan", 
   "Corno", 
   "Laks", 
   "Bhuta", 
   "Flynn", 
   "Laidig", 
   "Chang", 
   "Drinkwater"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):44-53\r", 
  ".T": "Long-term neonatal heart preservation.\r", 
  ".U": "88260296\r", 
  ".W": "Donor availability is a major limiting factor in neonatal heart transplantation. Prolonging donor heart preservation would facilitate distant heart procurement. Forty-two neonatal (1 to 5 days) piglet hearts in seven groups were arrested with cold cardioplegic solutions, stored for 12 hours at 4 degrees C in storage solutions, and reperfused with blood from an adult support pig. The cardioplegic solutions used were a crystalloid solution with potassium chloride 30 mEq/L and bicarbonate (Stanford), the Stanford cardioplegic solution with the addition of calcium (1.2 mmol/L), or an intracellular solution (Sacks) with added glucose. Storage solutions were normal saline, Sacks II, or Sacks II with glucose 20 gm/L. Reperfusion was done with normal blood or modified blood for 20 minutes with superoxide dismutase, catalase, aspartate, glutamate, citrate-phosphate-dextrose, potassium, tromethamine, and 50% dextrose followed by normal blood. Evaluation of stroke work index after 60 minutes of recovery (as percent of control) was performed using the isolated, blood perfused, working heart preparation in all groups: Group I (Stanford cardioplegia, saline storage, normal blood reperfusion) had a recovery of 11%; group II (Stanford + calcium, saline, normal blood) 8%; group III (Stanford + calcium, saline, modified blood, superoxide dismutase 35,000 U/L, catalase 35,000 U/L) 37%; group IV (Stanford + calcium, Sacks II, modified blood, superoxide dismutase 35,000 U/L, catalase 35,000 U/L), 47%; group V (Stanford + calcium, Sacks + glucose, modified blood, superoxide dismutase 35,000 U/L, catalase 105,000 U/L) 89%; group VI (Stanford + calcium, Sacks + glucose, modified blood, superoxide dismutase 150,000 U/L, catalase 150,000 U/L) 107%; group VII (Sacks + glucose, Sacks + glucose, modified blood, superoxide dismutase 35,000 U/L, catalase 105,000 U/L) 115%. Conclusions: The neonatal heart stored hypothermically for 12 hours tolerates normal blood reperfusion poorly. Modified blood reperfusion markedly improves the recovery. Complete functional recovery was achieved by the intracellular Sacks plus glucose storage solution and modified blood reperfusion with oxygen-derived free radical scavengers (high catalase). Extended preservation of the neonatal heart is feasible.\r"
 }, 
 {
  ".I": "114067", 
  ".M": "Adult; Assisted Circulation/*; Cardiac Output; Coronary Disease/TH; Equipment Design; Female; Graft Rejection; Heart/*TR; Heart Transplantation/*; Heart-Assist Devices/*; Human; Male; Middle Age; Myocardial Diseases/TH.\r", 
  ".A": [
   "Starnes", 
   "Oyer", 
   "Portner", 
   "Ramasamy", 
   "Miller", 
   "Stinson", 
   "Baldwin", 
   "Ream", 
   "Wyner", 
   "Shumway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8810; 96(1):62-71\r", 
  ".T": "Isolated left ventricular assist as bridge to cardiac transplantation.\r", 
  ".U": "88260298\r", 
  ".W": "The electrically driven Novacor implantable left ventricular assist device has been implanted in six patients (four men and two women) since Sept. 7, 1984. In four of the six patients (67%) the device was a successful bridge to cardiac transplantation. One patient died of multiple organ failure and Candida sepsis after 16 days of support with the device. One patient died in the operating room of uncontrollable hemorrhage and biventricular failure caused by severe cardiac rejection. Three patients are alive with cardiac transplants 38, 17, and 10 months after transplantation. One patient died after cardiac transplantation of presumed sepsis. The Novacor left ventricular assist device performed in all cases without mechanical or electrical failure. Excluding the intraoperative death, assist duration ranged from 2 to 16 days. The cardiac index (synonymous with device output) ranged from 2.4 to 3.4 L/min/m2. No embolic events (cerebrovascular or systemic) occurred during assistance with the device. Minimal red cell hemolysis was documented during the period of support. The Novacor left ventricular assist device is a safe and effective bridge to cardiac transplantation in patients with refractory cardiogenic shock.\r"
 }, 
 {
  ".I": "114068", 
  ".M": "Aorta, Thoracic/*AH/RA; Cardiovascular Diseases/*DI; Color; Echocardiography/AE/ED/IS/*MT/TD; Esophageal Perforation/ET; Esophagus; Evaluation Studies; Heart/*AH/RA; Human; Intubation/AE/MT; Monitoring, Physiologic; Patient Care Team; Retrospective Studies; Time Factors; Transducers.\r", 
  ".A": [
   "Seward", 
   "Khandheria", 
   "Oh", 
   "Abel", 
   "Hughes", 
   "Edwards", 
   "Nichols", 
   "Freeman", 
   "Tajik"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 8810; 63(7):649-80\r", 
  ".T": "Transesophageal echocardiography: technique, anatomic correlations, implementation, and clinical applications.\r", 
  ".U": "88260348\r", 
  ".W": "The introduction of transesophageal echocardiography has provided a new acoustic window to the heart and mediastinum. High-quality images of certain cardiovascular structures [left atrial appendage, thoracic aorta, mitral valvular apparatus, and atrial septum] can be obtained readily (average examination, 15 to 20 minutes). In this article, we discuss the technique of image acquisition, image orientation, and anatomic validation. In addition, we describe our experience with the first 100 awake patients who underwent transesophageal echocardiography at our institution. The procedure was well accepted by the patients and associated with no major complications. The clinical indications for this procedure have included thoracic aortic dissection, prosthetic cardiac valve dysfunction, detection of an intracardiac source of embolism, endocarditis, cardiac and paracardiac masses, and mitral regurgitation. Transesophageal echocardiography also proved to be useful in assessment of critically ill patients in whom standard transthoracic echocardiographic images did not provide complete assessment. In these patients (who had extensive chest trauma, had undergone an operation, or were in an intensive-care unit), rapid assessment of the cardiovascular status at the bedside was possible with transesophageal echocardiography. On the basis of our initial experience, we conclude that transesophageal echocardiography complements standard two-dimensional Doppler and color flow examinations and will considerably improve the care of patients with cardiovascular disorders by providing high-quality unique images.\r"
 }, 
 {
  ".I": "114069", 
  ".M": "Blood Pressure; Cerebrovascular Disorders/PC; Clinical Trials; Female; Human; Hypertension/CO/EP/*PC; Male; Medical Records; Minnesota; Risk Factors; United States.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8810; 63(7):732-5\r", 
  ".T": "Effective control of hypertension.\r", 
  ".U": "88260356\r"
 }, 
 {
  ".I": "114070", 
  ".M": "Expeditions/HI; Famous Persons/*; History of Medicine, 16th Cent.; Mexico; Philately/*; Physicians/*HI; Plants, Medicinal; Spain.\r", 
  ".A": [
   "Shampo", 
   "Kyle"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8810; 63(7):742\r", 
  ".T": "Francisco Hernandez: personal physician to Philip II of Spain.\r", 
  ".U": "88260358\r"
 }, 
 {
  ".I": "114071", 
  ".M": "Anemia, Sickle Cell/*SU; Bone Marrow/*TR; Bone Marrow Transplantation/*; Child; Child, Preschool; Female; Human; Infant; Male.\r", 
  ".A": [
   "Vermylen", 
   "Fernandez", 
   "Ninane", 
   "Cornu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 1(8600):1427-8\r", 
  ".T": "Bone marrow transplantation in five children with sickle cell anaemia.\r", 
  ".U": "88260438\r", 
  ".W": "Five children with severe sickle cell anaemia underwent an HLA compatible allogeneic bone marrow transplantation. In four children the engraftment was rapid and sustained. The fifth child rejected the bone marrow graft and required a second bone marrow transplantation 62 days after the first one. The outcome was then uneventful. In all cases there was complete cessation of vaso-occlusive episodes and haemolysis. The haemoglobin electrophoretic pattern became similar to that of the donor (AA or AS) and cytogenetic studies in three patients confirmed the donor origin of bone marrow cells.\r"
 }, 
 {
  ".I": "114073", 
  ".M": "Adult; Case Report; Disseminated Intravascular Coagulation/*ET; Female; Human; Pregnancy; Pregnancy Complications, Infectious/*; Streptococcal Infections/*CO; Streptococcus pyogenes.\r", 
  ".A": [
   "Swingler", 
   "Bigrigg", 
   "Hewitt", 
   "McNulty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 1(8600):1456-7\r", 
  ".T": "Disseminated intravascular coagulation associated with group A streptococcal infection in pregnancy [letter]\r", 
  ".U": "88260458\r"
 }, 
 {
  ".I": "114074", 
  ".M": "Adult; Astrocytes; Brain Diseases/*CI; Case Report; Cyclosporins/*AE/TU; Female; Human; Liver/*TR; Liver Transplantation/*; Male; Postoperative Complications.\r", 
  ".A": [
   "Boon", 
   "Adams", 
   "Carey", 
   "Williams", 
   "McMaster", 
   "Elias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 1(8600):1457\r", 
  ".T": "Cyclosporin-associated cerebral lesions in liver transplantation [letter]\r", 
  ".U": "88260459\r"
 }, 
 {
  ".I": "114075", 
  ".M": "Abstracting and Indexing/*ST; MEDLARS/*; United States.\r", 
  ".A": [
   "Largaespeada", 
   "Pistotti", 
   "Bonati"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 1(8600):1458\r", 
  ".T": "Indexing bibliographic data bases [letter]\r", 
  ".U": "88260461\r"
 }, 
 {
  ".I": "114076", 
  ".M": "Antibiotics, Aminoglycoside/PD; Antibiotics, Lactam/PD; Ciprofloxacin/*PD; Drug Resistance, Microbial; Escherichia coli/*DE; Human.\r", 
  ".A": [
   "Lewin", 
   "Smith", 
   "Hamilton-Miller", 
   "Brumfitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 1(8600):1462-3\r", 
  ".T": "Gain of antibiotic sensitivity accompanying emergence of clinical ciprofloxacin resistance [letter]\r", 
  ".U": "88260469\r"
 }, 
 {
  ".I": "114077", 
  ".M": "Adolescence; Adult; Autoantibodies/AN; Autoimmune Diseases/*ET/IM; Child; Cytomegalic Inclusion Disease/*CO/IM; Cytomegaloviruses/GE/IM; Diabetes Mellitus, Insulin-Dependent/*ET/IM; DNA, Viral/AN; Female; Genes, Viral; Human; Immunity, Cellular; Islets of Langerhans/IM; Male; Nucleic Acid Hybridization; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pak", 
   "Eun", 
   "McArthur", 
   "Yoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8601):1-4\r", 
  ".T": "Association of cytomegalovirus infection with autoimmune type 1 diabetes.\r", 
  ".U": "88260475\r", 
  ".W": "The lymphocytes from 59 newly diagnosed type 1 diabetic patients and 38 normal control subjects were examined for the presence of human cytomegalovirus (CMV) genome by molecular hybridizations with human CMV specific probe. The CMV specific viral genome was found in 13 (22%) of 59 diabetic patients, but in 1 (2.6%) of 38 control subjects. Of the patients, 39% had islet cell antibody (ICA) and 41% had cytotoxic beta cell surface antibody (CBSA) in their serum; of the controls the corresponding rates were 2.6% and 2.6%. 62% and 69% of CMV genome-positive patients had ICA and CBSA, respectively, compared with 33% and 33% of CMV genome-negative patients. The single CMV genome-positive control subject did not have either ICA or CBSA whereas only 1 of the 37 CMV genome-negative control subjects had ICA. The strong correlation between CMV genome and islet cell autoantibodies detected in diabetic patients suggests that persistent CMV infections may be relevant to pathogenesis in some cases of type 1 diabetes.\r"
 }, 
 {
  ".I": "114078", 
  ".M": "Adult; Aged; Clinical Trials; Double-Blind Method; Female; Human; Lithium/*AE/TU; Male; Manic Disorder/*CI/PC; Middle Age; Random Allocation; Recurrence; Substance Withdrawal Syndrome/*; Time Factors.\r", 
  ".A": [
   "Mander", 
   "Loudon"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8601):15-7\r", 
  ".T": "Rapid recurrence of mania following abrupt discontinuation of lithium.\r", 
  ".U": "88260478\r", 
  ".W": "Fourteen patients with a history of mania satisfying DSM-III criteria were entered into a randomised double-blind placebo-controlled crossover trial, spending four weeks on each of lithium and placebo. All patients had been well and stable on lithium for at least 18 months and were not taking any other psychotropic drugs. Seven patients (50%) had a relapse of their manic illness and a further two had to be withdrawn because they recognised signs of incipient relapse. One of these became overtly manic after restarting lithium. The seven definite and the two possible relapses occurred in the placebo phase; this finding was unlikely to have arisen by chance. The relapses started 13-19 days after placebo substitution. These results have important implications in the management of lithium prophylaxis by all doctors, particularly those who, for any reason, are considering withdrawal of lithium from their patients.\r"
 }, 
 {
  ".I": "114081", 
  ".M": "Adaptation, Physiological; Aldosterone/PH; Human; Hyperaldosteronism/ME/UR; Kidney/ME; Male; Models, Biological; Natriuresis/*; Sodium, Dietary/AD/AN/*ME/UR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 8810; 2(8601):25-9\r", 
  ".T": "Sodium intake, body sodium, and sodium excretion.\r", 
  ".U": "88260484\r"
 }, 
 {
  ".I": "114082", 
  ".M": "Autopsy; Fatty Acid Desaturases/DF; Fibroblasts/EN; Human; Infant; Infant, Newborn; Metabolism, Inborn Errors/*CO/EN/UR; Skin/PA; Specimen Handling; Sudden Infant Death/*ET/PC.\r", 
  ".A": [
   "Emery", 
   "Howat", 
   "Variend", 
   "Vawter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 8810; 2(8601):29-31\r", 
  ".T": "Investigation of inborn errors of metabolism in unexpected infant deaths.\r", 
  ".U": "88260485\r"
 }, 
 {
  ".I": "114083", 
  ".M": "Aged; Clinical Trials/*; Comparative Study; Female; Human; Male; Middle Age; Models, Theoretical; Random Allocation; Risk; Statistics/*.\r", 
  ".A": [
   "Bulpitt"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 8810; 2(8601):31-4\r", 
  ".T": "Subgroup analysis.\r", 
  ".U": "88260486\r"
 }, 
 {
  ".I": "114084", 
  ".M": "Adult; Bone Marrow/*TR; Bone Marrow Transplantation/*; Cell Division/DE; Colony-Stimulating Factors/*PK; Female; Granulocytes/*CY; Human; Male; Neutrophils/*CY; Recombinant Proteins/*PK.\r", 
  ".A": [
   "Kodo", 
   "Tajika", 
   "Takahashi", 
   "Ozawa", 
   "Asano", 
   "Takaku"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8601):38-9\r", 
  ".T": "Acceleration of neutrophilic granulocyte recovery after bone-marrow transplantation by administration of recombinant human granulocyte colony-stimulating factor [letter]\r", 
  ".U": "88260490\r"
 }, 
 {
  ".I": "114087", 
  ".M": "Cadaver; Cyclosporins/AD; Graft Survival; Histocompatibility Testing/*; Human; HLA Antigens/*AN; HLA-DR Antigens/AN; Immunosuppression; Kidney/*TR; Kidney Transplantation/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Opelz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8602):61-4\r", 
  ".T": "Importance of HLA antigen splits for kidney transplant matching.\r", 
  ".U": "88260552\r", 
  ".W": "Whether matching for HLA antigen \"splits\" results in better transplant outcome than matching for \"broad\" HLA antigens was investigated in 30,000 first cadaver kidney transplants. At three years, there was an 18% difference between the survival rates of grafts with 0 or 4 mismatches among transplants typed for HLA-A and B antigen splits whereas the difference in transplants typed for broad antigens was only 2%. Analysis of HLA-A, B antigens together with HLA-DR antigens showed an even greater advantage of matching for antigen splits: the difference in survival at three years between grafts with 0 or 6 mismatches for HLA-A, B, DR was 31% when antigen splits were analysed, in contrast to a 6% difference with broad antigens. These results indicate that typing for HLA antigen splits is important in renal transplantation, that the potential benefit of HLA matching in renal transplantation is greater than currently accepted, and that HLA typing and kidney allocation routines must be refined in order to exploit this potential.\r"
 }, 
 {
  ".I": "114088", 
  ".M": "Adolescence; Adult; Aged; Brain Diseases/*CO; Child; Clinical Trials; Convulsions/ET/*PC; Double-Blind Method; Female; Human; Injections, Intramuscular; Malaria/*CO; Male; Middle Age; Phenobarbital/*TU; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "White", 
   "Looareesuwan", 
   "Phillips", 
   "Chanthavanich", 
   "Warrell"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8810; 2(8602):64-6\r", 
  ".T": "Single dose phenobarbitone prevents convulsions in cerebral malaria.\r", 
  ".U": "88260553\r", 
  ".W": "48 patients over 6 years of age with strictly defined cerebral malaria were randomised to receive either a single intramuscular injection of phenobarbitone (3.5 mg/kg) or placebo in a double-blind, placebo-controlled study. Phenobarbitone significantly reduced the incidence of subsequent convulsions from 54% to 12.5%, without adverse effects. A single intramuscular injection of phenobarbitone is a simple, cheap, and effective method for prevention of convulsions in cerebral malaria.\r"
 }, 
 {
  ".I": "114089", 
  ".M": "Antithrombin III/*AN; Fibrinolytic Agents/*TU; Human; Myocardial Infarction/*BL; Peptide Hydrolases/*AN; Recurrence.\r", 
  ".A": [
   "Gulba", 
   "Barthels", 
   "Reil", 
   "Lichtlen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8810; 2(8602):97\r", 
  ".T": "Thrombin/antithrombin-III complex level as early predictor of reocclusion after successful thrombolysis [letter]\r", 
  ".U": "88260568\r"
 }, 
 {
  ".I": "114090", 
  ".M": "Adult; Bloom Syndrome/*CO/GE; Carcinoma, Squamous Cell/*ET; Case Report; Head and Neck Neoplasms/ET; Human; Laryngeal Neoplasms/*ET; Male; Pedigree.\r", 
  ".A": [
   "Berkower", 
   "Biller"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Laryngoscope 8810; 98(7):746-8\r", 
  ".T": "Head and neck cancer associated with Bloom's syndrome.\r", 
  ".U": "88260594\r", 
  ".W": "Bloom's syndrome (BS) is an autosomal recessive growth disorder associated with chromosomal breaks and rearrangements. Affected individuals exhibit a significantly elevated rate of cancer at an early age. Twenty-seven percent of patients with BS have malignant neoplasms at a mean age of 20.7 years. Since the first description of BS in 1954, five cases of primary head and neck cancer have been identified in the first 103 patients, including two tongue carcinomas and three laryngeal carcinomas. The patients ranged in age from 26 to 34 and included smokers and nonsmokers. The presenting symptoms and histology were identical with those of non-Bloom's syndrome patients. Head and neck cancer represents approximately 6% of all human tumors. This is in contrast with an 18% incidence rate of head and neck cancer among all cancers observed in BS patients. The head and neck surgeon should consider BS in the differential diagnosis of young cancer patients.\r"
 }, 
 {
  ".I": "114091", 
  ".M": "Computer-Assisted Instruction/*; Hypertension; Software/*.\r", 
  ".A": [
   "Putnam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8810; 5(3):48-53\r", 
  ".T": "Cyberlog.\r", 
  ".U": "88260729\r"
 }, 
 {
  ".I": "114093", 
  ".M": "Animal; Fructosediphosphate Aldolase/IM; Human; Malaria/*PC; Plasmodium falciparum/EN/*IM; Vaccination; Vaccines/*.\r", 
  ".A": [
   "Cox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8810; 333(6175):702\r", 
  ".T": "Malaria vaccines. The shape of things to come [news]\r", 
  ".U": "88261489\r"
 }, 
 {
  ".I": "114094", 
  ".M": "Animal; Chromosome Mapping; DNA/GE; Genes, Structural; Human; Mice; Muscle Proteins/*GE/PH; Muscular Dystrophy/*GE.\r", 
  ".A": [
   "Beam"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8810; 333(6176):798-9\r", 
  ".T": "Duchenne muscular dystrophy. Localizing the gene product [news]\r", 
  ".U": "88261515\r"
 }, 
 {
  ".I": "114095", 
  ".M": "Bacterial Proteins/*ME; Base Composition; Base Sequence; Binding Sites; Catabolite Gene Activator Proteins/*ME; DNA, Bacterial/*ME; Escherichia coli/*ME; Molecular Sequence Data; Promoter Regions (Genetics)/*; Protein Binding; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gartenberg", 
   "Crothers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 333(6176):824-9\r", 
  ".T": "DNA sequence determinants of CAP-induced bending and protein binding affinity.\r", 
  ".U": "88261523\r", 
  ".W": "The sites of DNA bending induced by binding catabolite activator protein are identified and shown to coincide with positions where DNA grooves face the protein. The bendability of DNA with different sequences at these bend centres parallels the bending preference of the sequences in nucleosomal DNA. Anisotropic DNA bendability significantly affects the structure and strength of regulatory protein-DNA complexes.\r"
 }, 
 {
  ".I": "114096", 
  ".M": "Antigens, Differentiation, T-Lymphocyte/IM; Antigens, Surface/DF/*PH; Human; Immunologic Deficiency Syndromes/IM; Lymphocyte Transformation/*; Receptors, Antigen, T-Cell/IM; T-Lymphocytes/*IM.\r", 
  ".A": [
   "van", 
   "Miedema", 
   "Brouwer", 
   "de", 
   "Aarden", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 333(6176):850-2\r", 
  ".T": "Regulatory properties of LFA-1 alpha and beta chains in human T-lymphocyte activation.\r", 
  ".U": "88261525\r", 
  ".W": "Lymphocyte function-associated antigen-1 (LFA-1) is a heterodimer composed of an alpha and beta chain that is expressed on the surface of most leukocytes and is an essential molecule for adhesion reactions between cells participating in the immune response. A putative ligand for LFA-1 is the intercellular adhesion molecule ICAM-1 (refs 3-5). Leukocyte adhesion abnormality is found in patients with LFA-1 deficiency. It is not clear whether binding of ligand to the LFA-1 molecule merely spatially orientates cells towards each other or can also induce signals that regulate cell activation and differentiation. We have recently developed a T-cell proliferation assay which uses immobilized anti-CD3 monoclonal antibodies as stimulant and is independent of LFA-1-mediated cellular adhesion. As there is no interference by anti-LFA-1 monoclonal antibodies with the adhesion-dependent activation steps, this T-cell activation system allows us to investigate whether transmembrane signals are induced by binding of ligand to LFA-1 on T cells. Our data indicate that binding of ligand to LFA-1 results in the transduction of regulatory signal across the plasma membrane, rather like other molecules (CD2, CD4, CD8) (refs 8-11) with signal-modifying properties involved in the adhesion of T cells to target/stimulator cells. Indeed, adhesion molecules might generally be important in signal transduction, even in cells not belonging to the immune system.\r"
 }, 
 {
  ".I": "114097", 
  ".M": "Brain Chemistry; Cell Line; Comparative Study; Human; Lymphocytes/AN; Muscle Proteins/*BI/GE; Muscles/*AN; Muscular Dystrophy/*GE; RNA, Messenger/*BI; Support, Non-U.S. Gov't; Transcription, Genetic; Tumor Cells, Cultured/AN; Viscera/AN.\r", 
  ".A": [
   "Chelly", 
   "Kaplan", 
   "Maire", 
   "Gautron", 
   "Kahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 333(6176):858-60\r", 
  ".T": "Transcription of the dystrophin gene in human muscle and non-muscle tissue.\r", 
  ".U": "88261528\r", 
  ".W": "The gene that is defective in patients with Duchenne and Becker muscular dystrophy consists of about 60 short exons scattered along a gigantic DNA region that spans some 2 megabase pairs. The encoded protein, dystrophin, was recently characterized as a component of muscle intracellular membranes of low abundance. The dystrophin messenger RNA is difficult to study in both normal and pathological tissue specimens because it is large (14 kilobases) and scarce (0.01-0.001% of total muscle mRNA). We report here that efficient in vitro co-amplifications of the mRNAs of the dystrophin gene and of a reporter gene, aldolase A, by the polymerase chain reaction procedure enables us to obtain a quantitative estimate of the dystrophin gene transcript. A processed, transcribed segment was thus detected in 13 different human tissues. It ranged from 0.02-0.12% of total mRNA in skeletal muscle to 25,000 times less in lymphoblastoid cells.\r"
 }, 
 {
  ".I": "114098", 
  ".M": "Animal; Cell Membrane/AN; DNA/GE; Fluorescent Antibody Technique; Human; Membrane Proteins/AN; Mice; Mice, Mutant Strains; Molecular Weight; Muscle Proteins/*AN/IM; Muscles/*AN; Myocardium/*AN; Peptide Fragments/CS/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Arahata", 
   "Ishiura", 
   "Ishiguro", 
   "Tsukahara", 
   "Suhara", 
   "Eguchi", 
   "Ishihara", 
   "Nonaka", 
   "Ozawa", 
   "Sugita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 333(6176):861-3\r", 
  ".T": "Immunostaining of skeletal and cardiac muscle surface membrane with antibody against Duchenne muscular dystrophy peptide.\r", 
  ".U": "88261529\r", 
  ".W": "Duchenne muscular dystrophy (DMD) is a debilitating X-linked muscle disease. We have used sequence information from complementary DNA clones, derived from the gene that is deleted in DMD patients, to generate an antiserum that stains the surface membrane of intact human and mouse skeletal muscle, but not that of DMD patients and mdx mice. Here we identify the protein reacting with this antiserum as a single component of relative molecular mass 210,000 (Mr = 210K) that fractionates with a low-ionic strength extract of intact human and mouse skeletal muscle. It is therefore distinct from the 400 K protein found in the heavy microsomal fraction of normal muscle and identified as a putative product of the DMD gene. We also analyse further the disease specificity of the antiserum. Positive staining is seen in normal controls, and in samples from patients with a wide range of muscular dystrophies other than DMD. Becker muscular dystrophy, which is allelically related to DMD, was the only other exception, and gave a sporadic staining pattern. The demonstration of a specific defect in the surface membrane of DMD muscle fibres substantiates the hypothesis that membrane lesions may initiate muscle degradation in DMD.\r"
 }, 
 {
  ".I": "114099", 
  ".M": "Animal; Cytoskeletal Proteins/*AN; Human; Immunohistochemistry; Mice; Mice, Mutant Strains; Microscopy, Electron; Muscle Proteins/*AN; Sarcolemma/*AN/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Watkins", 
   "Hoffman", 
   "Slayter", 
   "Kunkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 333(6176):863-6\r", 
  ".T": "Immunoelectron microscopic localization of dystrophin in myofibres.\r", 
  ".U": "88261530\r", 
  ".W": "Duchenne muscular dystrophy, a common X-linked recessive human disease, has recently been shown to be caused by the deficiency of a large, low abundance protein called 'dystrophin'. Biochemical techniques have shown dystrophin to be membrane-associated in skeletal muscle, with enrichment of dystrophin in the t-tubules of 'triads'. Other studies using immunohistochemistry on thick (10 micron) sections have shown dystrophin to be located at the periphery of muscle fibres, possibly at the plasma membrane. These results have been interpreted as being either consistent and complementary, or contradictory. To localize dystrophin more precisely relative to these membrane systems we have employed highly sensitive and spatially accurate immuno-gold electron microscopy of ultra-thin (70-100 nm) cryosections. The major distribution of dystrophin was on the cytoplasmic face of the plasma membrane of muscle fibres, and possibly on the contiguous t-tubule membranes. The presented data, taken together with recently accumulated information regarding the primary structure of dystrophin, suggests that dystrophin is a component of the membrane cytoskeleton in myogenic cells. Thus, myofibre necrosis in patients affected with Duchenne muscular dystrophy is likely the result of plasma membrane instability.\r"
 }, 
 {
  ".I": "114100", 
  ".M": "Apoproteins/ME; Bacterial Proteins/*/ME; DNA, Bacterial/ME; Escherichia coli/*GE; Gene Expression Regulation/*; Models, Molecular; Protein Binding; Protein Conformation; Repressor Proteins/*/ME; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*/ME; Tryptophan/*AA.\r", 
  ".A": [
   "Lawson", 
   "Sigler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 333(6176):869-71\r", 
  ".T": "The structure of trp pseudorepressor at 1.65A shows why indole propionate acts as a trp 'inducer'.\r", 
  ".U": "88261531\r", 
  ".W": "The trp repressor is a small dimeric regulatory protein which controls the expression of three operons in Escherichia coli. The inactive aporepressor protein must bind two molecules of L-tryptophan to form the active repressor. If desamino analogues of L-tryptophan such as indole propionate (IPA) are substituted for L-tryptophan, an inactive pseudorepressor is formed. Because the desamino analogues thus cause derepression of operons under control of the trp repressor, they appear to be 'inducers'. We have determined the crystal structure of the pseudorepressor and refined it to 1.65 A. The molecular structure was compared to that of the nearly isomorphous orthorhombic form of the repressor. Surprisingly, the indole ring of IPA is in the same position as the indole ring of L-tryptophan in the repressor, but is 'flipped over'. As a result, the carboxyl group of IPA is oriented toward the DNA-binding surface of the protein and is in a position where it sterically and electrostatically repels the phosphate backbone of both operator and non-operator DNA. This explains why IPA acts as an apparent trp inducer.\r"
 }, 
 {
  ".I": "114101", 
  ".M": "Base Sequence; DNA/ME; Estradiol/PH; Gene Expression Regulation/DE; Human; Methylation; Molecular Sequence Data; Promoter Regions (Genetics); Receptors, Estrogen/GE/ME/*PH; Saccharomyces cerevisiae/*GE/ME; Support, Non-U.S. Gov't; Transcription, Genetic/*/DE.\r", 
  ".A": [
   "Metzger", 
   "White", 
   "Chambon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6177):31-6\r", 
  ".T": "The human oestrogen receptor functions in yeast.\r", 
  ".U": "88261538\r"
 }, 
 {
  ".I": "114102", 
  ".M": "DNA-Binding Proteins/GE/IP/*PH; Hela Cells/ME; Human; Peptide Chain Initiation; Promoter Regions (Genetics); Regulatory Sequences, Nucleic Acid; RNA Polymerase II/PH; Saccharomyces cerevisiae/*GE/ME; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/IP/ME/*PH; Transcription, Genetic/*.\r", 
  ".A": [
   "Buratowski", 
   "Hahn", 
   "Sharp", 
   "Guarente"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6177):37-42\r", 
  ".T": "Function of a yeast TATA element-binding protein in a mammalian transcription system.\r", 
  ".U": "88261539\r", 
  ".W": "Saccharomyces cerevisiae contains a protein which is functionally similar to the mammalian TATA element-binding transcription factor, TFIID. The yeast factor substitutes for TFIID in a mammalian RNA polymerase II in vitro transcription system, forms a stable preinitiation complex on the Adenovirus-2 major late promoter, and binds specifically to the TATA boxes of the viral promoter and the yeast CYC1 promoter. Interestingly, the yeast factor promotes initiation at a distance from the TATA element typical of a mammalian system.\r"
 }, 
 {
  ".I": "114103", 
  ".M": "Base Sequence; Binding, Competitive; DNA-Binding Proteins/PH; Hela Cells/*ME; Human; Molecular Sequence Data; Peptide Chain Initiation; Promoter Regions (Genetics); Regulatory Sequences, Nucleic Acid/*; RNA Polymerase II/GE; Saccharomyces cerevisiae/*GE/PH; Support, Non-U.S. Gov't; Transcription Factors/*PH; Transcription, Genetic.\r", 
  ".A": [
   "Cavallini", 
   "Huet", 
   "Plassat", 
   "Sentenac", 
   "Egly", 
   "Chambon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6177):77-80\r", 
  ".T": "A yeast activity can substitute for the HeLa cell TATA box factor.\r", 
  ".U": "88261553\r", 
  ".W": "Most class B (II) promoter regions from higher eukaryotes contain the TATA box and upstream and enhancer elements. Both the upstream and enhancer elements and their cognate factors have regulatory functions, whereas the TATA sequence interacts with the TATA box factor BTF1 to position RNA polymerase B and its ancillary initiation factors (STF, BTF2 and BTF3) to direct the initiation of transcription approximately 30 base pairs downstream. In many respects, class B promoter regions from the unicellular eukaryote Saccharomyces cerevisiae are similarly organized, containing upstream activating sequences that bear many similarities to enhancers. Although they are essential for initiation, the yeast TATA sequences are located at variable distances and further from the start sites (40-120 base pairs), whose locations are primarily determined by an initiator element. The basic molecular mechanisms that control initiation of transcription are known to be conserved from yeast to man: the yeast transcriptional transactivator GAL4 can activate a minimal TATA box-containing promoter in human HeLa cells, and a human inducible enhancer factor, the oestrogen receptor, can activate a similar minimal promoter in yeast. This striking evolutionary conservation prompted us to look for the presence in yeast of an activity that could possibly substitute for the human TATA box factor. We report here the existence of such an activity in yeast extracts.\r"
 }, 
 {
  ".I": "114104", 
  ".M": "Animal; Cell Cycle/*; DNA-Binding Proteins/PH; Gene Expression Regulation; Growth Substances/PH; Human; Oncogenes/*; Receptors, Endogenous Substances/*PH; Retinoblastoma/GE.\r", 
  ".A": [
   "Robertson"
  ], 
  ".P": "NEWS; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nature 8810; 334(6178):100-2\r", 
  ".T": "Molecular associations and conceptual connections [news]\r", 
  ".U": "88261559\r"
 }, 
 {
  ".I": "114106", 
  ".M": "Animal; Cell Division/*; Human; Oncogene Proteins, Viral/*; Protein Conformation; Proto-Oncogene Proteins/*; Structure-Activity Relationship.\r", 
  ".A": [
   "Figge", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8810; 334(6178):109\r", 
  ".T": "Cell-division sequence motif [letter]\r", 
  ".U": "88261562\r"
 }, 
 {
  ".I": "114107", 
  ".M": "Animal; Comparative Study; Dogs/*GE; Immunosorbent Techniques; Muscle Proteins/*GE/IM; Muscular Dystrophy, Animal/*GE/PA; Support, Non-U.S. Gov't; X Chromosome.\r", 
  ".A": [
   "Cooper", 
   "Winand", 
   "Stedman", 
   "Valentine", 
   "Hoffman", 
   "Kunkel", 
   "Scott", 
   "Fischbeck", 
   "Kornegay", 
   "Avery", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6178):154-6\r", 
  ".T": "The homologue of the Duchenne locus is defective in X-linked muscular dystrophy of dogs.\r", 
  ".U": "88261568\r", 
  ".W": "Duchenne muscular dystrophy (DMD) is the most common and the most severe of the muscular dystrophies in man. It is inherited as an X-linked recessive trait and is characterized by ongoing necrosis of skeletal muscle fibres with regeneration and eventually fibrosis and fatty infiltration. Although the gene and gene product which are defective in DMD have recently been identified, the pathogenesis of the disease is still poorly understood. A myopathy has been described in the dog which has been shown to be inherited as an X-linked trait and which is therefore a potential model of the human disease. We have studied the phenotypic expression of the disease, canine X-linked muscular dystrophy (CXMD), and have examined the molecular relationship between it and DMD. We report here that dogs with CXMD faithfully mimic the phenotype of Duchenne muscular dystrophy and that they lack the Duchenne gene transcript and its protein product, dystrophin.\r"
 }, 
 {
  ".I": "114108", 
  ".M": "Amino Acid Sequence; Animal; Antigens, Polyomavirus Transforming/*PH; Cells, Cultured; Genetic Engineering; Hela Cells; Human; Immunologic Techniques; Mitotic Index; Molecular Sequence Data; Oncogene Proteins, Viral/*PH; Rats; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6178):168-70\r", 
  ".T": "A region of SV40 large T antigen can substitute for a transforming domain of the adenovirus E1A products.\r", 
  ".U": "88261573\r", 
  ".W": "SV40 large T antigen contains a small region of amino acid sequence, conserved among the papovaviruses, that shows considerable similarity to conserved domain 2 of the adenovirus E1A oncogene, a domain which plays an important role in the E1A transforming functions. To learn whether the analogous SV40 T antigen sequences could substitute functionally for E1A domain 2, a chimaeric gene was constructed, coding for T antigen amino acid residues 101 to 118 in place of E1A domain 2. The resulting product showed much of the activity of the wild-type E1A products. It induced proliferation of primary BRK cells and cooperated with the ras oncogene to transform these cells fully. In addition, the chimaeric protein coprecipitated two cellular proteins whose specific binding to the E1A products depends on the presence of domain 2. The activity of the chimaeric product suggests that a similar functional unit exists in the transforming proteins of both SV40 and adenovirus, and that these proteins may exert their cell growth regulating effects through similar mechanisms.\r"
 }, 
 {
  ".I": "114109", 
  ".M": "Bacterial Outer Membrane Proteins/*ME; Biological Transport; Cardiolipins/PH; Cell Membrane/PH; Escherichia coli/*PH; Membrane Lipids/*PH; Mutation; Phosphatidylglycerols/*PH; Protein Processing, Post-Translational; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "de", 
   "de", 
   "Dowhan", 
   "Tommassen", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8810; 334(6178):173-5\r", 
  ".T": "Phosphatidylglycerol is involved in protein translocation across Escherichia coli inner membranes.\r", 
  ".U": "88261575\r", 
  ".W": "Newly synthesized proteins to be exported out of the cytoplasm of bacterial cells have to pass across the inner membrane. In Gram-negative bacteria ATP, a membrane potential, the products of the sec genes and leader peptidases (enzymes which cleave the N-terminal signal peptides of the precursor proteins) are required. The mechanism of translocation, however, remains elusive. Important additional roles for membrane lipids have been repeatedly suggested both on theoretical grounds and on the basis of experiments with model systems but no direct evidence had been obtained. We demonstrate here, using mutants of Escherichia coli defective in the synthesis of the major anionic membrane phospholipids, that phosphatidylglycerol is involved in the translocation of newly synthesized outer-membrane proteins across the inner membrane.\r"
 }, 
 {
  ".I": "114110", 
  ".M": "Adenocarcinoma/*IM/PP; Aged; Autoantibodies/*AN; Case Report; Cerebellar Diseases/*IM/PA; Cerebellum/IM/PA; Human; Lung Neoplasms/*IM/PP; Male; Paraneoplastic Syndromes/*IM/PA; Purkinje Cells/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Anderson", 
   "Budde-Steffen", 
   "Wiley", 
   "Thurman", 
   "Rosenblum", 
   "Nadeau", 
   "Posner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Neurology 8810; 38(7):1018-26\r", 
  ".T": "A variant of the anti-Purkinje cell antibody in a patient with paraneoplastic cerebellar degeneration.\r", 
  ".U": "88261694\r", 
  ".W": "An anti-Purkinje cell antibody was found in the serum and CSF of a man with adenocarcinoma of the lung and paraneoplastic cerebellar degeneration (PCD). This antibody differed from the autoantibodies found in patients with gynecologic cancer and PCD in that it produced a different pattern of Purkinje cell cytoplasmic staining, did not react with PCD antigens in Purkinje cell Western blots, and the antigen had a different species distribution. Unlike the antinuclear antibody found in patients with PCD and small-cell lung carcinoma, the antigen was restricted to the cytoplasm of Purkinje cells. If autoantibodies are important in the pathogenesis of PCD, this case illustrates that they can recognize different antigenic epitopes in the nervous system, but cause similar clinicopathologic syndromes.\r"
 }, 
 {
  ".I": "114111", 
  ".M": "Aged; Aphasia/PP; Brain/PA/*PP; Creutzfeldt-Jakob Syndrome/PA/*PP; Dementia/PP; Electroencephalography; Female; Human; Male; Middle Age; Myoclonus/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zochodne", 
   "Young", 
   "McLachlan", 
   "Gilbert", 
   "Vinters", 
   "Kaufmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1056-60\r", 
  ".T": "Creutzfeldt-Jakob disease without periodic sharp wave complexes: a clinical, electroencephalographic, and pathologic study.\r", 
  ".U": "88261701\r", 
  ".W": "A comparison of clinical, EEG, and pathologic features was carried out on all cases of autopsy-proven Creutzfeldt-Jakob disease (CJD) studied over the last 10 years. Periodic sharp wave complexes (PSWCs) were present in three but absent in seven patients. Myoclonus was documented in two of the three with and in only one of the seven without PSWCs. The three with PSWCs had severe neocortical and at least mild thalamic involvement; those without PSWCs had more variable disease topography. The diagnosis of CJD should not be rejected if PSWCs are absent.\r"
 }, 
 {
  ".I": "114112", 
  ".M": "Adult; Amyloid/IP; Brain/*PA; Brain Chemistry; Case Report; Cerebellum/PA; Cerebral Cortex/PA; Cerebrospinal Fluid Proteins/AN; Creutzfeldt-Jakob Syndrome/*ET/PA; Electrophoresis, Polyacrylamide Gel; Female; Human; Hypopituitarism/*DT; Nerve Tissue Proteins/AN; Somatotropin/*AE/TU.\r", 
  ".A": [
   "Croxson", 
   "Brown", 
   "Synek", 
   "Harrington", 
   "Frith", 
   "Clover", 
   "Wilson", 
   "Gajdusek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1128-30\r", 
  ".T": "A new case of Creutzfeldt-Jakob disease associated with human growth hormone therapy in New Zealand.\r", 
  ".U": "88261714\r", 
  ".W": "A clinically atypical, neuropathologically verified case of Creutzfeldt-Jakob disease is described in a 32-year-old New Zealand woman with idiopathic hypopituitarism who had been treated in late adolescence (1970 to 1973) with human growth hormone processed from pooled cadaveric pituitary glands.\r"
 }, 
 {
  ".I": "114113", 
  ".M": "Adult; Brain/*PA; Case Report; Cerebral Cortex/PA; Cerebrospinal Fluid Proteins/AN; Creutzfeldt-Jakob Syndrome/*ET/PA; Human; Hypopituitarism/*DT; Male; Somatotropin/*AE/TU.\r", 
  ".A": [
   "Marzewski", 
   "Towfighi", 
   "Harrington", 
   "Merril", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1131-3\r", 
  ".T": "Creutzfeldt-Jakob disease following pituitary-derived human growth hormone therapy: a new American case.\r", 
  ".U": "88261715\r", 
  ".W": "A fourth histologically-confirmed American case of Creutzfeldt-Jakob disease (CJD) related to human growth hormone (hGH) therapy is reported. Like kuru, the illness was dominated by cerebellar signs and relatively little mental deterioration. The diagnosis was strongly supported premortem by the presence of two abnormal 30 kDa proteins in the CSF that are seen almost exclusively in CJD. The characteristic clinical picture coupled with such biochemical data allow a reasonably accurate premortem diagnosis of hGH-related iatrogenic CJD to be made.\r"
 }, 
 {
  ".I": "114114", 
  ".M": "Adolescence; Autopsy; Brain/*PA; Case Report; Creutzfeldt-Jakob Syndrome/*ET/PA; Female; Human; Hypopituitarism/*DT; Somatotropin/*AE/TU.\r", 
  ".A": [
   "New", 
   "Brown", 
   "Temeck", 
   "Owens", 
   "Hedley-Whyte", 
   "Richardson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1133-4\r", 
  ".T": "Preclinical Creutzfeldt-Jakob disease discovered at autopsy in a human growth hormone recipient.\r", 
  ".U": "88261716\r", 
  ".W": "An adolescent girl with idiopathic hypothalamic dysfunction and hypopituitarism was treated with human growth hormone between 1969 and 1979, dying of parainfluenza pneumonia 2 months after her last hormone treatment. Although she had no signs of progressive neurologic disease, reexamination of autopsy material revealed a focus of spongiform change and astrogliosis in the corpus striatum. Thus, this growth hormone recipient, who died of intercurrent infection, was unexpectedly found to be in an early, preclinical phase of Creutzfeldt-Jakob disease.\r"
 }, 
 {
  ".I": "114115", 
  ".M": "Brain/PA; Comparative Study; Creutzfeldt-Jakob Syndrome/CL/*ET/PA; Human; Hypopituitarism/*DT; Somatotropin/*AE/TU.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1135-7\r", 
  ".T": "The decline and fall of Creutzfeldt-Jakob disease associated with human growth hormone therapy.\r", 
  ".U": "88261717\r"
 }, 
 {
  ".I": "114116", 
  ".M": "Adult; Aged; Antiparkinson Agents/*TU; Carbidopa/AE/*TU; Clinical Trials; Comparative Study; Delayed-Action Preparations; Double-Blind Method; Drug Combinations/AE/TU; Human; Levodopa/AE/BL/*TU; Middle Age; Motor Activity; Parkinson Disease/*DT/PP.\r", 
  ".A": [
   "Goetz", 
   "Tanner", 
   "Shannon", 
   "Carroll", 
   "Klawans", 
   "Carvey", 
   "Gilley"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1143-6\r", 
  ".T": "Controlled-release carbidopa/levodopa (CR4-Sinemet) in Parkinson's disease patients with and without motor fluctuations.\r", 
  ".U": "88261720\r", 
  ".W": "Sixteen patients with advanced Parkinson's disease (PD) and motor fluctuations were evaluated throughout 12 months of open label therapy on CR4-Sinemet. Reduced dosage frequency and significant motor improvement with reduced fluctuation occurred and were maintained with CR4-Sinemet compared with baseline on Sinemet. In a double-blind protocol using CR4-Sinemet in 20 stable PD patients, CR4-Sinemet was given twice daily and compared with Sinemet given four times daily. Patients remained stable without improvement or deterioration when the long-acting drug was substituted at 50% frequency. Plasma levodopa levels with CR4-Sinemet were smoother than with Sinemet. Although some patients receiving CR4-Sinemet found they functioned more slowly in the morning, the easier dosing schedule and improved amount of \"on\" time in fluctuators suggest that this formulation may become increasingly useful in managing PD.\r"
 }, 
 {
  ".I": "114117", 
  ".M": "History of Medicine, 20th Cent.; Neurology/HI; Portraits; United States.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7):1166-7\r", 
  ".T": "In memoriam T.R. Johns (1924-1988).\r", 
  ".U": "88261727\r"
 }, 
 {
  ".I": "114118", 
  ".M": "Adult; Clinical Trials; Comparative Study; Cyclophosphamide/AE/*TU; Folic Acid/TU; Follow-Up Studies; Human; Immunosuppression; Immunotherapy/*; Middle Age; Multiple Sclerosis/PP/*TH.\r", 
  ".A": [
   "Likosky"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):14-8\r", 
  ".T": "Experience with cyclophosphamide in multiple sclerosis: the cons.\r", 
  ".U": "88261732\r", 
  ".W": "Neurologists in the Kaiser-Permanente Medical Care Program recently designed a study to evaluate the utility of intensive immunosuppression with cyclophosphamide compared with folic acid in 44 patients with chronic progressive multiple sclerosis (MS). Although preliminary results based on incomplete data suggest cyclophosphamide may be safely administered in an outpatient clinic setting and modest benefits cannot be ruled out, it is doubtful that there are very substantial benefits to that therapy. Although several other studies have been cited as evidence of cyclophosphamide's favorable effect on the clinical course of patients with MS, many of these studies have had design shortcomings. If these flaws are considered, the hypothesis that cyclophosphamide has a favorable effect on the course of MS must be considered weak.\r"
 }, 
 {
  ".I": "114119", 
  ".M": "Azathioprine/*TU; Clinical Trials; Comparative Study; Follow-Up Studies; Human; Immunosuppression/*; Multiple Sclerosis/PP/*TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ellison", 
   "Myers", 
   "Mickey", 
   "Graves", 
   "Tourtellotte", 
   "Nuwer"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):20-3\r", 
  ".T": "Clinical experience with azathioprine: the pros.\r", 
  ".U": "88261733\r", 
  ".W": "We performed a randomized, placebo-controlled, double-blind, comparative clinical trial of 36 weeks of methylprednisolone and 3 years of azathioprine in 98 patients in the chronic progression phase of multiple sclerosis (MS). We demonstrated a trend in favor of the combination therapy for limiting progression. The relapse rate in the azathioprine recipients was half that of the control group, and visual evoked potential latencies were stabilized in those who received the combination. We think that a therapeutic trial of continuous use of the combination of adrenal steroids with azathioprine would be worthwhile if administered early in the course of the disease.\r"
 }, 
 {
  ".I": "114120", 
  ".M": "Azathioprine/*TU; Clinical Trials; Combined Modality Therapy; Comparative Study; Double-Blind Method; Follow-Up Studies; Human; Immunosuppression/*; Multiple Sclerosis/*TH; Random Allocation.\r", 
  ".A": [
   "Silberberg"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):24-7\r", 
  ".T": "Azathioprine in multiple sclerosis: the cons.\r", 
  ".U": "88261734\r", 
  ".W": "Azathioprine has the longest continuing history of clinical use in the treatment of multiple sclerosis (MS) of any immunosuppressive therapy besides corticosteroids. To date, 19 clinical trials of azathioprine in MS have been reported, and another eight are under way. A review of the reported trials indicates little evidence for a therapeutic effect in MS. This and the lack of evidence for a specific immune alteration in the pathogenesis of MS are relative contraindications for the use of high risk immunosuppressive therapies in this disease. A further caveat is raised by a recent report suggesting that azathioprine may have contributed to an increased incidence of carcinomas in MS patients treated with this drug. In view of these considerations, perhaps the best position to take at the present time is to encourage investigators already engaged in controlled clinical trials of azathioprine to complete their work, so that this data can be considered before new studies of azathioprine in MS are undertaken.\r"
 }, 
 {
  ".I": "114121", 
  ".M": "Azathioprine/*TU; Clinical Trials; Comparative Study; Cyclosporins/*TU; Follow-Up Studies; Human; Immunosuppression/*; Multiple Sclerosis/*TH; Random Allocation.\r", 
  ".A": [
   "Dommasch"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):28-9\r", 
  ".T": "Comparative clinical trial of cyclosporine in multiple sclerosis: the pros.\r", 
  ".U": "88261735\r", 
  ".W": "In a German multicenter study (L. Kappos, U. Patzold, D. Dommasch, S. Poser, et al) the effects of cyclosporine A on multiple sclerosis (MS) were compared to those of azathioprine in a blind controlled trial of 194 patients. At the time of this report, each of the patients had completed at least 2 years of treatment, and several had been treated for 3 years. Included in the study were patients with MS diagnosed according to Schumacher criteria, who had one or more cerebrospinal fluid changes typical for this disease. We admitted only patients between the ages 18 and 50, who had not had an acute relapse within 10 weeks of entrance to the study and whose Kurtzke Disability Status Scale (DSS) rating was below 6.5. Our findings indicate that the drug was well tolerated; however, elevated serum creatinine values and elevated blood pressures (not always related to each other) were the main side effects, despite a meticulous monitoring of cyclosporine A blood levels. There was only a minor overall clinical deterioration in both groups.\r"
 }, 
 {
  ".I": "114122", 
  ".M": "Clinical Trials; Comparative Study; Cyclosporins/AE/*TU; Double-Blind Method; Human; Immunosuppression/*; Multiple Sclerosis/*TH.\r", 
  ".A": [
   "Rudge"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):29-30\r", 
  ".T": "Cyclosporine and multiple sclerosis: the cons.\r", 
  ".U": "88261736\r", 
  ".W": "Although the pathophysiologic cause of multiple sclerosis (MS) is unknown, there is a considerable body of evidence that immunologic factors play a part. As experimental allergic encephalomyelitis (EAE), particularly its relapsing and remitting forms, has some similarities to MS, and because EAE can be modified by immunosuppression, a large number of immunomodulating drugs have been given to patients with MS. None of these therapies has been dramatically successful, but immunosuppression with azathioprine, mercaptopurine, and cyclophosphamide have been of marginal benefit to the patients. The reason for this relative failure of such therapy in MS might be because these conventional immunosuppressants do not sufficiently modify the immunologic abnormalities in the patients. Cyclosporine A is the first of a new generation of immunosuppressants that appear to be more potent, at least in the field of transplantation. For this reason, it is logical to determine its efficacy in MS. Based on the hypothesis that MS is an immunopathologic disease, many immunosuppressive therapies have been tried for this condition. Cyclosporine is the newest such agent. Studies in animals with EAE indicate that the drug suppresses the disease, but when the drug is stopped the disease exacerbates. This may also happen in MS. Furthermore, our studies indicate that cyclosporine has a low therapeutic index, so that in doses that are well tolerated the drug is not effective and in doses that are effective there is significant toxicity. For these reasons, we reluctantly conclude that cyclosporine should not be used in MS.\r"
 }, 
 {
  ".I": "114123", 
  ".M": "Adult; Clinical Trials; Comparative Study; Double-Blind Method; Human; Immunosuppression/*; Leukopenia/ET; Lymphocytes/CY/RE; Lymphoid Tissue/*RE; Middle Age; Multiple Sclerosis/*RT; Radiotherapy Dosage; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Devereux", 
   "Troiano", 
   "Zito", 
   "Devereux", 
   "Kopecky", 
   "Friedman", 
   "Dowling", 
   "Hafstein", 
   "Rohowsky-Kochan", 
   "Cook"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):32-7\r", 
  ".T": "Effect of total lymphoid irradiation on functional status in chronic multiple sclerosis: importance of lymphopenia early after treatment--the pros.\r", 
  ".U": "88261737\r", 
  ".W": "To determine whether immunosuppression by total lymphoid irradiation (TLI) slowed deterioration of chronic progressive multiple sclerosis (MS), functional impairment score and blood lymphocyte counts were compared at 6-month intervals through 4 years following treatment of MS patients by either TLI (n = 27) or sham irradiation (n = 21). At each interval, 20 to 30% fewer TLI-treated patients had deteriorated (p less than 0.05 at 6, 12, and 18 months), and the difference in mean functional impairment score between groups became progressively greater (p less than 0.01 at 42 and 48 months). Benefit accrued principally to the 17 TLI-treated patients with absolute blood lymphocyte counts less than 900/mm3 3 months after treatment, whose mean functional impairment score remained within 0.6 units of baseline (p = NS), whereas the ten TLI patients with higher post-treatment lymphocyte counts had progressive deterioration (p less than 0.05 to p less than 0.001 versus TLI-treated patients with lower lymphocyte counts at all intervals except 30 months) and had deteriorated by more than 5 functional scale units by 42 and 48 months. Side effects were minor and complications rare in TLI-treated patients, but one TLI-treated patient developed staphylococcal sepsis. Thus, TLI slows deterioration of chronic progressive MS, with what appears to be enduring benefit through 4 years compartmented to patients with greater induced lymphopenia. Modification of lymphoid irradiation regimens to increase the proportion of MS patients who achieve a favorable degree of lymphopenia and to avert functional hyposplenism may further improve the benefit/risk ratio.\r"
 }, 
 {
  ".I": "114124", 
  ".M": "Human; Immune Tolerance; Immunity, Cellular; Immunosuppression; Immunotherapy/*; Multiple Sclerosis/IM/*TH.\r", 
  ".A": [
   "Lisak"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):5-8\r", 
  ".T": "Overview of the rationale for immunomodulating therapies in multiple sclerosis.\r", 
  ".U": "88261741\r", 
  ".W": "The presence of mononuclear inflammatory cells within the nervous system first led to the hypothesis that an immunopathologic mechanism is involved in the pathogenesis of multiple sclerosis (MS). While there is now quite convincing evidence that MS is an immunologically mediated disease, many questions relevant to the use of immunomodulating therapy remain to be answered. These pertain to both the etiology and the exact immunopathologic mechanism involved. In addition, the inability to identify a specific target antigen for MS has implications for therapy. Despite these considerations, however, a rationale exists for the further evaluation of immunosuppressive therapies in this disease. However, it is prudent to limit use of such therapy to agents that can be shown to clearly produce sufficient clinical benefit in controlled studies to offset potential long-term risks in this chronic disease.\r"
 }, 
 {
  ".I": "114125", 
  ".M": "Adult; Clinical Trials; Comparative Study; Female; Follow-Up Studies; Human; Male; Multiple Sclerosis/PP/*TH; Plasmapheresis/*/AE.\r", 
  ".A": [
   "Khatri"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):50-2\r", 
  ".T": "Experience with use of plasmapheresis in chronic progressive multiple sclerosis: the pros.\r", 
  ".U": "88261742\r", 
  ".W": "Based on the assumptions that multiple sclerosis (MS) is an autoimmune disorder and that plasmapheresis (PP) is an effective means of removing antibodies and other proteins from the circulation, several uncontrolled studies were undertaken to ascertain the role of PP in MS. Since MS is a chronic and persistent rather than monophasic illness, PP has been used in MS in conjunction with a variety of immunosuppressive drug regimens, theoretically to prevent the rebound reformation of the offending protein being removed. Careful analysis of the uncontrolled studies shows wide variance in the types of patients treated; the extent, duration and activity of their disease; and the methodology of PP and the adjunctive immunosuppressive treatment. Nevertheless, the conclusion we reached from this analysis was that prolonged treatment with PP, in conjunction with corticosteroid and other immunosuppressive drug treatment, may have a major clinical effect in patients severely disabled with chronic progressive MS. This in itself is a remarkable conclusion, since it is drawn from data about a form of MS which, by definition, rarely if ever improves spontaneously: more than one-half of the patients reported improvement.\r"
 }, 
 {
  ".I": "114126", 
  ".M": "Clinical Trials; Comparative Study; Follow-Up Studies; Human; Multiple Sclerosis/*TH; Plasmapheresis/*/AE; Research Design.\r", 
  ".A": [
   "Tindall"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):53-6\r", 
  ".T": "A closer look at plasmapheresis in multiple sclerosis: the cons.\r", 
  ".U": "88261743\r", 
  ".W": "Plasmapheresis has been associated with clinical benefit in autoimmune disorders such as Guillain-Barre syndrome and myasthenia gravis, and this has generated interest in its use in patients with multiple sclerosis (MS). However, clinical trials of plasmapheresis in MS have shown little or no benefit from this intervention. The rationale for using plasmapheresis is the removal of an autoimmune antibody from the circulation. However, this approach relies on the assumption that a pathologic autoantibody is present in the vascular compartment and is in transit to the CNS to sites of MS plaques. In addition, for plasmapheresis to be an expedient therapy, it is essential that the target organ recover its biologic function rapidly following removal of circulating autoantibody. Our own study results and the findings of others have indicated that the cost-benefit ratio of plasmapheresis does not favor its use in patients with MS, alone or in combination with other immunosuppressive therapy. Very little sustained clinical benefit attributable to plasmapheresis has been observed.\r"
 }, 
 {
  ".I": "114127", 
  ".M": "Adult; Clinical Trials; Comparative Study; Follow-Up Studies; Human; Immunotherapy; Multiple Sclerosis/IM/PP/*TH; Peptides/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bornstein", 
   "Miller", 
   "Slagle", 
   "Weitzman", 
   "Crystal", 
   "Drexler", 
   "Keilson", 
   "Merriam", 
   "Wassertheil-Smoller", 
   "Spada", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):66-9\r", 
  ".T": "Clinical experience with COP-1 in multiple sclerosis.\r", 
  ".U": "88261746\r", 
  ".W": "COP-1 is one of a series of polypeptide preparations developed to stimulate myelin basic protein (MBP), a natural component of the myelin sheath. MBP in Freund's complete adjuvant induces experimental allergic encephalomyelitis (EAE), an animal model of multiple sclerosis (MS). In saline, MBP suppresses EAE. This is the rationale for the use of COP-1 in MS.\r"
 }, 
 {
  ".I": "114128", 
  ".M": "Clinical Trials; Comparative Study; Drug Evaluation; Human; Multiple Sclerosis/PP/*TH; Placebos; Random Allocation; Registries; Research Design/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ellison", 
   "Mickey", 
   "Myers"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):73-5\r", 
  ".T": "Alternatives to randomized clinical trials.\r", 
  ".U": "88261748\r", 
  ".W": "Data bases describing the natural history of patients with multiple sclerosis or the clinical course of patients treated with placebos might serve as \"historical controls\" in future clinical therapeutic trials. The results of clinical trials with such controls can be misleading. There is a strong tendency for the new treatment to appear efficacious when historical controls are the comparison group. Therefore, claims of efficacy deduced from trials using such controls should be closely questioned. Thus, such comparison groups probably would be useful for preliminary and early phase II (pilot) trials rather than in more definitive phase III (full) trials.\r"
 }, 
 {
  ".I": "114129", 
  ".M": "Clinical Trials; Comparative Study; Double-Blind Method; Follow-Up Studies; Human; Multiple Sclerosis/*TH; Research Design/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Noseworthy"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8810; 38(7 Suppl 2):76-9\r", 
  ".T": "There are no alternatives to double-blind, controlled trials.\r", 
  ".U": "88261749\r"
 }, 
 {
  ".I": "114130", 
  ".M": "Human; Osteoarthritis/*ET.\r", 
  ".A": [
   "Sokoloff"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "Nutr Rev 8810; 46(3):113-9\r", 
  ".T": "Kashin-Beck disease: current status.\r", 
  ".U": "88261898\r"
 }, 
 {
  ".I": "114132", 
  ".M": "Aging/*; Animal; Human; Kidney/*PH; Models, Biological.\r", 
  ".A": [
   "Rudman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nutr Rev 8810; 46(6):209-14\r", 
  ".T": "Kidney senescence: a modal for aging.\r", 
  ".U": "88261907\r"
 }, 
 {
  ".I": "114136", 
  ".M": "Certification; Costs and Cost Analysis; Health Services Accessibility; Home Care Services/EC/LJ/*ST; Human; Medicaid/EC; Medicare/EC; Public Policy/*; Quality of Health Care/*; United States.\r", 
  ".A": [
   "Harrington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8810; 36(4):164-6\r", 
  ".T": "Quality, access, and costs: public policy and home health care.\r", 
  ".U": "88262594\r"
 }, 
 {
  ".I": "114137", 
  ".M": "Education, Nursing, Graduate/*/HI; History of Medicine, 20th Cent.; United States.\r", 
  ".A": [
   "Fields"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8810; 36(4):188-9\r", 
  ".T": "The PhD: the ultimate nursing doctorate.\r", 
  ".U": "88262603\r"
 }, 
 {
  ".I": "114138", 
  ".M": "Antibiotics/TU; Carrier State/DT; Child; Child, Preschool; Human; Pharyngitis/CO/MI/*TH; Rheumatic Fever/ET/PC; Streptococcal Infections/CO/DI/*DT; Streptococcus pyogenes.\r", 
  ".A": [
   "Tanz", 
   "Shulman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8810; 84(1):203-6, 211-4\r", 
  ".T": "Streptococcal pharyngitis. What's new.\r", 
  ".U": "88262783\r", 
  ".W": "Group A beta-hemolytic streptococcal pharyngitis continues to be a major problem and accounts for a large number of physician visits. The recent resurgence of acute rheumatic fever in several areas in the United States underlines the need to accurately diagnose and correctly treat streptococcal pharyngitis. Appropriate treatment with antibiotics effectively prevents rheumatic fever. Early institution of treatment also leads to prompt alleviation of symptoms. The \"gold standard\" for diagnosing group A streptococcal pharyngitis is the throat culture. Newer rapid diagnostic tests may be used, but the clinician must recognize that there are a substantial number of false-negative tests (low sensitivity). Therefore, patients with negative rapid tests should have standard throat cultures as well. Patients with positive rapid tests should be treated with appropriate antibiotics, as should patients with positive throat cultures. Patients with signs and symptoms that are highly suggestive of streptococcal pharyngitis can also be treated, pending throat culture results. Penicillin continues to be the drug of choice for treatment, and American Heart Association guidelines suggest the use of oral penicillin V for ten days or intramuscular benzathine penicillin G. Alternative antibiotics commonly used include erythromycin and various cephalosporins. Throat cultures need not be obtained from most patients after therapy. However, some patients may seem to be having frequent streptococcal infections or may be recognized as asymptomatic carriers. Carriers may be considered for therapy with intramuscular benzathine penicillin G plus oral rifampin.\r"
 }, 
 {
  ".I": "114139", 
  ".M": "Curriculum; Female; Human; Internship and Residency/*; Obstetrics/*MT; Pregnancy; Texas; Ultrasonography/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8810; 84(1):45\r", 
  ".T": "Ultrasound: a useful tool [letter]\r", 
  ".U": "88262790\r"
 }, 
 {
  ".I": "114140", 
  ".M": "Hepatitis, Viral, Human/IM/*PC; Human; Immunization, Passive/*; Viral Hepatitis Vaccines/*AD.\r", 
  ".A": [
   "Bruckstein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 8810; 84(1):85-94\r", 
  ".T": "Immunoprophylaxis of viral hepatitis.\r", 
  ".U": "88262796\r", 
  ".W": "Because safe, effective treatment for established viral hepatitis is not available, physicians need to be acquainted with recent advances in prophylaxis. Immune globulin (Gamastan, Gammar) is used for both preexposure and postexposure prophylaxis of hepatitis A, and side effects are rare. Two vaccines (Heptavax-B, Recombivax HB) are licensed for hepatitis B, one is a plasma-derived vaccine, the other a yeast-recombinant vaccine. Indirectly, these also control hepatitis D (delta agent), which needs hepatitis B virus to develop.\r"
 }, 
 {
  ".I": "114141", 
  ".M": "Amino Acid Sequence; Base Sequence; Carcinoma, Renal Cell/*GE/PA; Comparative Study; DNA/GE; Genes, Structural; Hormones, Ectopic/*GE; Human; Molecular Sequence Data; Neoplastic Endocrine-Like Syndromes/*GE/PA; Parathyroid Hormones/GE; Peptides/*GE; Proto-Oncogene Proteins/GE; RNA Splicing/*; RNA, Messenger/*GE; RNA, Neoplasm/*GE; Tumor Cells, Cultured.\r", 
  ".A": [
   "Thiede", 
   "Strewler", 
   "Nissenson", 
   "Rosenblatt", 
   "Rodan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4605-9\r", 
  ".T": "Human renal carcinoma expresses two messages encoding a parathyroid hormone-like peptide: evidence for the alternative splicing of a single-copy gene.\r", 
  ".U": "88262996\r", 
  ".W": "A peptide secreted by tumors associated with the clinical syndrome of humoral hypercalcemia of malignancy was recently purified from human renal carcinoma cell line 786-0. The N-terminal amino acid sequence of this peptide has considerable similarity with those of parathyroid hormone (PTH) and of peptides isolated from human breast and lung carcinoma (cell line BEN). In this study we obtained the nucleotide sequence of a 1595-base cDNA complementary to mRNA encoding the PTH-like peptide produced by 786-0 cells. The cDNA contains an open reading frame encoding a leader sequence of 36 amino acids and a 139-residue peptide, in which 8 of the first 13 residues are identical to the N terminus of PTH. Through the first 828 bases the sequence of this cDNA is identical with one recently isolated from a BEN cell cDNA library; however, beginning with base 829 the sequences diverge, shortening the open reading frame by 2 amino acids. Differential RNA blot analysis revealed that 786-0 cells express two major PTH-like peptide mRNAs with different 3' untranslated sequences, one of which hybridizes with the presently described sequence and the other one with that reported for the BEN cell PTH-like peptide cDNA. Primer-extension analysis of 786-0 poly(A)+ RNA together with Southern blot analysis of human DNA confirmed the presence of a single-copy gene coding for multiple mRNAs through alternate splicing. In addition, the 3' untranslated sequence of the cDNA described here has significant similarity to the c-myc protooncogene.\r"
 }, 
 {
  ".I": "114142", 
  ".M": "Bacterial Proteins/*ME; Diffusion; DNA, Viral/GE; Escherichia coli/*EN; Genes, Viral; Promoter Regions (Genetics)/*; RNA Polymerase I/*ME; Support, Non-U.S. Gov't; T-Phages/GE.\r", 
  ".A": [
   "Ricchetti", 
   "Metzger", 
   "Heumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4610-4\r", 
  ".T": "One-dimensional diffusion of Escherichia coli DNA-dependent RNA polymerase: a mechanism to facilitate promoter location.\r", 
  ".U": "88262997\r", 
  ".W": "The mechanism of promoter location by DNA-dependent RNA polymerase of Escherichia coli was investigated. The occupancies of DNA fragments carrying the A1 promoter of bacteriophage T7 were analyzed as a function of the length of flanking sequences adjacent to the promoter. Competition between the promoters on different fragments showed qualitatively that DNA sequences downstream of the promoter enhanced promoter occupancy, whereas upstream flanking sequences had little or no influence on occupancy. This was studied quantitatively by using a set of DNA fragments with four identical A1 promoters (I-IV) equidistant from each other, but with different lengths of flanking sequences upstream from promoter I and downstream from promoter IV. The relative occupancies of these promoters showed that downstream DNA sequences of up to 250 base pairs increased the occupancy of the adjacent promoter, whereas upstream sequences longer than 70 base pairs had little or no effect on occupancy. Promoter occupancies measured as a function of the length of the downstream flanking DNA sequences were fit by a published theory that takes into account an enhancement of signal-sequence location by linear diffusion.\r"
 }, 
 {
  ".I": "114143", 
  ".M": "Base Sequence; DNA Nucleotidyltransferases/*ME; DNA, Fungal/ME; Fungal Proteins/*ME; Plasmids; Recombination, Genetic; Saccharomyces cerevisiae/*EN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gates", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4628-32\r", 
  ".T": "FLP recombinase is an enzyme.\r", 
  ".U": "88263001\r", 
  ".W": "The FLP protein of the yeast 2-microns plasmid catalyzes intermolecular site-specific recombination with a turnover number of approximately equal to 0.12 min-1 (per FLP monomer) for relaxed DNA substrates. Under conditions that enhance its stability, the protein can be used in catalytic rather than stoichiometric amounts. The reaction rate exhibits a strong dependence on FLP protein concentration even when the protein is present in excess relative to available recombination sites.\r"
 }, 
 {
  ".I": "114144", 
  ".M": "Animal; Cell Transformation, Neoplastic; Fibroblasts/ME; Neoplasm Proteins/BI; Phosphoproteins; Protein Methyltransferases/*ME; Protein Processing, Post-Translational; Proto-Oncogene Proteins/*BI; Rats; S-Adenosylmethionine/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Clarke", 
   "Vogel", 
   "Deschenes", 
   "Stock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4643-7\r", 
  ".T": "Posttranslational modification of the Ha-ras oncogene protein: evidence for a third class of protein carboxyl methyltransferases [published erratum appears in Proc Natl Acad Sci U S A 1988 Oct;85(20):7556]\r", 
  ".U": "88263004\r", 
  ".W": "The ras oncogene products require membrane localization for their function, and this is thought to be accomplished by the addition of a palmitoyl group to a cysteine residue near the carboxyl terminus of the nascent chain. A lipidated carboxyl-terminal cysteine residue is also found in sequence-related yeast sex factors, and in at least two cases, the alpha-carboxyl group is also methyl esterified. To determine if ras proteins are themselves modified by a similar type of methylation reaction, we incubated rat embryo fibroblasts transformed with p53 and activated Ha-ras oncogenes with L-[methyl-3H]methionine under conditions in which the isotope was converted to the methyl donor S-adenosyl-L-[methyl-3H]methionine. By using an assay that detects methyl ester linkages, we found that immunoprecipitated ras proteins are in fact esterified and that the stability of these esters is consistent with a carboxyl-terminal localization. This methylation reaction may be important in regulating the interaction of ras proteins with plasma membrane components. The presence of analogous carboxyl-terminal tetrapeptide sequences in other proteins may provide a general recognition sequence for lipidation and methylation modification reactions.\r"
 }, 
 {
  ".I": "114145", 
  ".M": "Adenosine Triphosphate/ME; Bacterial Proteins/ME; Base Sequence; Binding Sites; DNA/*ME; DNA Restriction Enzymes/CL/*ME; DNA, Viral/ME; Escherichia coli/EN; Models, Biological/*; Substrate Specificity; Support, U.S. Gov't, Non-P.H.S.; T-Phages/GE.\r", 
  ".A": [
   "Studier", 
   "Bandyopadhyay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4677-81\r", 
  ".T": "Model for how type I restriction enzymes select cleavage sites in DNA.\r", 
  ".U": "88263011\r", 
  ".W": "Under appropriate conditions, digestion of phage T7 DNA by the type I restriction enzyme EcoK produces an orderly progression of discrete DNA fragments. All details of the fragmentation pattern can be explained on the basis of the known properties of type I enzymes, together with two further assumptions: (i) in the ATP-stimulated translocation reaction, the enzyme bound at the recognition sequence translocates DNA toward itself from both directions simultaneously; and (ii) when translocation causes neighboring enzymes to meet, they cut the DNA between them. The kinetics of digestion at 37 degrees C indicates that the rate of translocation of DNA from each side of a bound enzyme is about 200 base pairs per second, and the cuts are completed within 15-25 sec of the time neighboring enzymes meet. The resulting DNA fragments each contain a single recognition site with an enzyme (or subunit) remaining bound to it. At high enzyme concentrations, such fragments can be further degraded, apparently by cooperation between the specifically bound and excess enzymes. This model is consistent with a substantial body of previous work on the nuclease activity of EcoB and EcoK, and it explains in a simple way how cleavage sites are selected.\r"
 }, 
 {
  ".I": "114146", 
  ".M": "Asparagine; Binding Sites; HIV/*EN/GE/PH; Peptide Peptidohydrolases/GE/ME/*PH; Protein Precursors/ME; Proviruses/EN; Recombinant Fusion Proteins/ME; Retroviridae Proteins/ME; Viral Proteins/GE/ME/*PH; Virulence; Virus Replication.\r", 
  ".A": [
   "Kohl", 
   "Emini", 
   "Schleif", 
   "Davis", 
   "Heimbach", 
   "Dixon", 
   "Scolnick", 
   "Sigal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4686-90\r", 
  ".T": "Active human immunodeficiency virus protease is required for viral infectivity.\r", 
  ".U": "88263013\r", 
  ".W": "Retroviral proteins are synthesized as polyprotein precursors that undergo proteolytic cleavages to yield the mature viral proteins. The role of the human immunodeficiency virus (HIV) protease in the viral replication cycle was examined by use of a site-directed mutation in the protease gene. The HIV protease gene product was expressed in Escherichia coli and observed to cleave HIV gag p55 to gag p24 and gag p17 in vitro. Substitution of aspartic acid residue 25 (Asp-25) of this protein with an asparagine residue did not affect the expression of the protein, but it eliminated detectable in vitro proteolytic activity against HIV gag p55. A mutant HIV provirus was constructed that contained the Asn-25 mutation within the protease gene. SW480 human colon carcinoma cells transfected with the Asn-25 mutant proviral DNA produced virions that contained gag p55 but not gag p24, whereas virions from cells transfected with the wild-type DNA contained both gag p55 and gag p24. The mutant virions were not able to infect MT-4 lymphoid cells. In contrast, these cells were highly sensitive to infection by the wild-type virions. These results demonstrate that the HIV protease is an essential viral enzyme and, consequently, an attractive target for anti-HIV drugs.\r"
 }, 
 {
  ".I": "114147", 
  ".M": "Bacterial Proteins/IP/*ME; Chromatography, Gel; Comparative Study; Escherichia coli/*EN; Exoribonucleases/IP/*ME; Molecular Weight; Phosphates/ME; Polynucleotide Phosphorylase/ME; RNA Precursors/*ME; RNA Processing, Post-Transcriptional/*; RNA, Bacterial/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Deutscher", 
   "Marshall", 
   "Cudny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4710-4\r", 
  ".T": "RNase PH: an Escherichia coli phosphate-dependent nuclease distinct from polynucleotide phosphorylase.\r", 
  ".U": "88263018\r", 
  ".W": "Final trimming of the 3' terminus of tRNA precursors in Escherichia coli is thought to proceed by an exonucleolytic mechanism. However, mutant strains lacking as many as four exoribonucleases known to act on tRNA still grow normally and process tRNA normally. Extracts from such a multiple-RNase-deficient strain accurately mature tRNA precursors exonucleolytically in vitro in a reaction that requires inorganic phosphate. Here we show that this reaction is not due to polynucleotide phosphorylase (PNPase) but, rather, that it is mediated by a phosphate-requiring exonuclease that we have named RNase PH. Purified PNPase is incapable of completely processing tRNA precursors, and extracts from a PNPase- strain retain full activity for phosphorolytic processing. Although both PNPase and RNase PH act in a phosphorolytic manner, they differ substantially in size and substrate specificity. RNase PH has a molecular mass of 45-50 kDa and favors tRNA precursors as substrates. The possible physiological role of RNase PH and the advantages of phosphorolytic processing are discussed.\r"
 }, 
 {
  ".I": "114148", 
  ".M": "Animal; Cell Line; Enzyme Activation/DE; Epidermal Growth Factor-Urogastrone/*PD; Fibroblasts/DE/ME; Insulin/*PD; Mice; Phosphatases/CL/*ME; Phosphorylation; Protein Kinases/*ME.\r", 
  ".A": [
   "Olivier", 
   "Ballou", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4720-4\r", 
  ".T": "Differential regulation of S6 phosphorylation by insulin and epidermal growth factor in Swiss mouse 3T3 cells: insulin activation of type 1 phosphatase.\r", 
  ".U": "88263020\r", 
  ".W": "Insulin and epidermal growth factor (EGF) induce distinct kinetics of S6 kinase activation and S6 phosphorylation in Swiss 3T3 cells. Both events are differentially regulated by specific phosphatases. The major S6 phosphatase in cell extracts was identified as a type 1 enzyme by its chromatographic properties, its sensitivity to inhibitor 2, and its substrate specificity. This enzyme is different from the major S6 kinase phosphatase, which is a type 2A enzyme. Insulin at physiological concentrations causes up to a 2-fold activation of a type 1 S6 phosphatase, whereas at higher concentrations this effect is significantly diminished. EGF alone has little effect on this enzyme, and with both agents together the total phosphatase activity remains basal. The results are consistent with the phosphorylation state of S6 observed in vivo and suggest a role of phosphatase type 1 in the regulation of protein synthesis.\r"
 }, 
 {
  ".I": "114149", 
  ".M": "Cell Division; Cell Wall/*ME; Chitin Synthase/GE/*PH; Fungal Proteins/GE/*PH; Genes, Fungal; Genes, Structural; Glucosyltransferases/*PH; Isoenzymes/GE/*PH; Recombinant Proteins/BI; Saccharomyces cerevisiae/*EN/GD/GE; Schizosaccharomyces/ME; Spores, Fungal.\r", 
  ".A": [
   "Silverman", 
   "Sburlati", 
   "Slater", 
   "Cabib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4735-9\r", 
  ".T": "Chitin synthase 2 is essential for septum formation and cell division in Saccharomyces cerevisiae.\r", 
  ".U": "88263022\r", 
  ".W": "Previous work led to the puzzling conclusion that chitin synthase 1, the major chitin synthase activity in Saccharomyces cerevisiae, is not required for synthesis of the chitinous primary septum. The mechanism of in vivo synthesis of chitin has now been clarified by cloning the structural gene for the newly found chitin synthase 2, a relatively minor activity in yeast. Disruption of the chitin synthase 2 gene results in the loss of well-defined septa and in growth arrest, establishing that the gene product is essential for both septum formation and cell division.\r"
 }, 
 {
  ".I": "114150", 
  ".M": "Amino Acid Sequence; Base Sequence; Fungal Proteins/*GE/ME; Molecular Sequence Data; Recombinant Proteins/ME; Saccharomyces cerevisiae/EN/*GE; Superoxide Dismutase/*GE/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bermingham-McDonogh", 
   "Gralla", 
   "Valentine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4789-93\r", 
  ".T": "The copper, zinc-superoxide dismutase gene of Saccharomyces cerevisiae: cloning, sequencing, and biological activity.\r", 
  ".U": "88263032\r", 
  ".W": "The gene for copper, zinc-superoxide dismutase (Cu,Zn-SOD; EC 1.15.1.1) from the yeast Saccharomyces cerevisiae has been cloned, sequenced, and shown to have physiological activity. The gene was isolated from a lambda gt11 library by using a long, unique deoxyoligonucleotide probe. The probe sequence was deduced from the known amino acid sequence by using a computer-generated yeast codon preference table. The sequence of the coding and flanking regions is reported. The cloned gene was expressed and shown to be active in vivo. A 3.2-kilobase fragment containing the coding region and 160 upstream bases, subcloned in a yeast/Escherichia coli shuttle vector, was used to transform a yeast strain lacking Cu,Zn-SOD activity. The presence of the Cu,Zn-SOD gene-containing plasmid corrected the characteristic dioxygen sensitivity of this strain. Electrophoretic transfer blots with antibody to yeast Cu,Zn-SOD showed the presence of the protein in transformants and wild-type yeast but not in the mutant. The role of Cu,Zn-SOD in defense against dioxygen toxicity is discussed in the light of these findings.\r"
 }, 
 {
  ".I": "114151", 
  ".M": "Animal; Carcinoma/*GE; Chromosome Mapping; Chromosomes, Human, Pair 11/*/UL; DNA/GE; DNA, Neoplasm/AN; Female; Gene Amplification/*; Human; Hybrid Cells/AN; Mice; Oncogenes/*; Proto-Oncogene Proteins/*GE; Stomach Neoplasms/*GE; Support, Non-U.S. Gov't; Tumor Cells, Cultured/AN; Vulvar Neoplasms/*GE.\r", 
  ".A": [
   "Yoshida", 
   "Wada", 
   "Satoh", 
   "Yoshida", 
   "Sakamoto", 
   "Miyagawa", 
   "Yokota", 
   "Koda", 
   "Kakinuma", 
   "Sugimura", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4861-4\r", 
  ".T": "Human HST1 (HSTF1) gene maps to chromosome band 11q13 and coamplifies with the INT2 gene in human cancer.\r", 
  ".U": "88263047\r", 
  ".W": "The human HST1 gene, previously designated the hst gene, and now assigned the name HSTF1 for heparin-binding secretory transforming factor in human gene nomenclature, was originally identified as a transforming gene in DNAs from human stomach cancers by transfection assay with mouse NIH 3T3 cells. The amino acid sequence of the product deduced from DNA sequences of the HST1 cDNA and genomic clones had approximately 40% homology to human basic and acidic fibroblast growth factors and mouse Int-2-encoded protein. We have mapped the human HST1 gene to chromosome 11 at band q13.3 by Southern blot hybridization analysis of a panel of human and mouse somatic cell hybrids and in situ hybridization with an HST1 cDNA probe. The HST1 gene was found to be amplified in DNAs obtained from a stomach cancer and a vulvar carcinoma cell line, A431. In all of these samples of DNA, the INT2 gene, previously mapped to human chromosome 11q13, was also amplified to the same degree as the HST1 gene.\r"
 }, 
 {
  ".I": "114152", 
  ".M": "Acromegaly/PA; Adenoma/*ME/PA; Drug Interactions; Guanosine Triphosphate/AA/*PD; Human; Membrane Potentials/DE; Pertussis Toxins/PD; Pituitary Neoplasms/*ME/PA; Potassium/*ME; Somatostatin/*PD; Support, Non-U.S. Gov't; Thionucleotides/PD; Tumor Cells, Cultured/DE/ME.\r", 
  ".A": [
   "Yamashita", 
   "Shibuya", 
   "Ogata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Proc Natl Acad Sci U S A 8810; 85(13):4924-8\r", 
  ".T": "Requirement of GTP on somatostatin-induced K+ current in human pituitary tumor cells.\r", 
  ".U": "88263061\r", 
  ".W": "The role of GTP on somatostatin-induced K+ current increase was examined in dissociated human pituitary tumor cells obtained from three acromegalic patients. Pituitary cells in culture were voltage-clamped by using the patch clamp technique in the whole-cell configuration. Somatostatin (100 nM) increased the membrane permeability to K+ ions and inhibited hormone secretion. A current-voltage relation of the somatostatin-induced K+ current showed an inward rectification when the concentration of extracellular K+ ions was increased. The amplitude of the somatostatin-induced K+ current decreased during recording when the patch pipette solution did not contain GTP; addition of 100 microM GTP to the patch pipette solution prevented this reduction. Intracellular application of 100 microM guanosine 5'-[gamma-thio]triphosphate (GTP[gamma S] evoked an inward rectifying K+ conductance in the absence of somatostatin. After the GTP[gamma S]-induced K+ conductance reached a steady level, application of somatostatin did not further increase the K+ conductance. In pertussis toxin-treated cells GTP[gamma S] did not evoke K+ conductance. It was concluded that somatostatin-induced K+ channels were regulated by a GTP-binding protein.\r"
 }, 
 {
  ".I": "114153", 
  ".M": "Adult; Computers; Female; Finger Joint/*PH; Hand/*PH; Human; Male; Metacarpophalangeal Joint/*PH; Motor Skills/*; Movement/*; Movement Disorders/DI; Sensitivity and Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Carey", 
   "Patterson", 
   "Hollenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8810; 68(7):1087-91\r", 
  ".T": "Sensitivity and reliability of force tracking and joint-movement tracking scores in healthy subjects.\r", 
  ".U": "88263098\r", 
  ".W": "The purpose of this study was to examine the sensitivity and reliability of two tracking tests designed to measure control of handgrip force and finger movement. In one test, the subject exerts careful control of handgrip force on a dynamometer, which is interfaced with a computer, and attempts to guide a cursor as accurately as possible along a stationary target track displayed on the computer screen. In the second test, the subject attempts to trace a different target track by precise flexion-extension movement of the metacarpophalangeal joint of the index finger to which an electrogoniometer is attached. For both tests, the computer quantifies the subject's performance with an accuracy index. Fourteen healthy subjects participated in the force tracking test (FTT), which involved three pretest tracking trials, a 20-minute inactivity period, and three posttest trials. Thirteen different healthy subjects participated in the joint-movement tracking test (JMTT) using the same testing format. One-tailed, paired t tests of the pretest-posttest tracking scores showed significant (p less than .01) improvement in tracking accuracy for both the FTT and the JMTT. Additionally, intraclass correlation coefficients for both the pretest and the posttest trials showed acceptable reliability in the FTT and the JMTT. We concluded, for healthy subjects, that 1) these tracking tests are sensitive to small changes in force control and joint-movement control, and 2) the tracking scores are reliable. We believe that these tests could be very useful in documenting objectively the effects of treatment applied to the hand.\r"
 }, 
 {
  ".I": "114154", 
  ".M": "Blood Glucose/*ME; Diabetes Mellitus/*CL/DI; Glucose Tolerance Test; Human.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Prim Care 8810; 15(2):205-25\r", 
  ".T": "Classification and diagnostic criteria for diabetes mellitus and other categories of glucose intolerance.\r", 
  ".U": "88263159\r", 
  ".W": "Diabetes mellitus is composed of a heterogeneous group of disorders characterized by high blood glucose levels. Four major types of diabetes have been defined by the National Diabetes Data Group. Insulin-dependent diabetes (IDDM), also called type I diabetes, is characterized by abrupt clinical onset, insulinopenia, proneness to ketosis even in the basal state, and dependence on exogenous insulin to sustain life. Non-insulin-dependent diabetes (NIDDM), also called type II diabetes, may remain relatively asymptomatic for years. Insulin levels may be normal, lower than normal, or elevated as a consequence of insulin resistance. Ketosis is not part of the general clinical picture except in times of metabolic stress, although the classic complications of diabetes can be expected to develop in long-duration diabetics. Gestational diabetes (GDM) refers to the recognition of abnormal glucose intolerance in pregnancy, although unrecognized abnormal tolerance may indeed have predated the pregnancy. Rates of macrosomia are higher than in non-GDM pregnancies, but fetal mortality and congenital anomalies appear to be no greater than in the general population. Other types of diabetes include a number of diverse conditions in which glucose intolerance is a feature and in which it may be etiologically related. Impaired glucose tolerance (IGT) is a class that encompasses persons whose glucose tolerance is intermediate between normal and diabetic. These individuals do not manifest the microvascular complications of diabetes, but they appear to have higher rates of macrovascular disease associated with the known cardiovascular risk factors. Two statistical risk categories have also been defined that replace the older terms prediabetes, potential diabetes, and latent diabetes. Diabetes can be diagnosed by the presence of classical signs and symptoms of diabetes and unequivocally elevated blood glucose levels; by a fasting plasma glucose greater than or equal to 140 mg/dl; or by an abnormal oral glucose tolerance test, with a venous plasma glucose value greater than or equal to 200 mg/dl at 2 hours after 75 grams oral glucose, being a hallmark criterion for diabetes. For the latter two criteria, the abnormality should be reconfirmed at a later occasion before a definitive diagnosis of diabetes is made. The oral glucose tolerance test has been standardized at a 75-gram glucose (or carbohydrate equivalent) load, given in the morning after an overnight fast. Glucose should be determined for two hours after administration of the challenge.\r"
 }, 
 {
  ".I": "114155", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/*EP/ET/GE; Human; Risk Factors; United States.\r", 
  ".A": [
   "Nelson", 
   "Everhart", 
   "Knowler", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Prim Care 8810; 15(2):227-50\r", 
  ".T": "Incidence, prevalence and risk factors for non-insulin-dependent diabetes mellitus.\r", 
  ".U": "88263161\r", 
  ".W": "Non-insulin-dependent diabetes is a worldwide disease. In the United States nearly 10 million persons are affected and the prevalence is increasing. Considerable advances in the understanding of the pathogenesis and determinants of non-insulin-dependent diabetes have occurred in recent years. Genetic and environmental determinants are associated with the development of diabetes, but the mode of inheritance of the genetic determinants is unknown. Obesity, particularly if it is centrally distributed and of long duration, is the most prominent environmental risk factor for non-insulin-dependent diabetes. Although it has long been suspected as an etiological factor, evidence that physical activity is a predictor of the disease is now emerging. The adoption of a western lifestyle and improvements in socioeconomic conditions are at least partially responsible for the very high rates of diabetes among several ethnic and racial groups, although the specific components of these changes that contribute to development of non-insulin-dependent diabetes are still uncertain. Other factors that worsen insulin resistance are likewise predictive of the development of disease. An understanding of the risk factors for non-insulin-dependent diabetes may lead to more specific intervention, and possibly to prevention of this disease.\r"
 }, 
 {
  ".I": "114156", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/*PP; Diabetic Angiopathies/*PP; Human; Hypertension/*PP.\r", 
  ".A": [
   "Runyan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):251-76\r", 
  ".T": "Diabetes, hypertension and other associated diseases.\r", 
  ".U": "88263162\r", 
  ".W": "Coexisting hypertension and diabetes mellitus is common particularly in the obese, minorities, and the socioeconomically disadvantaged. Hypertension contributes substantially to the vascular complications of diabetes mellitus and to the increased mortality of diabetes mellitus. Nondrug treatment of both conditions consists of cardiovascular risk factor reduction, emphasizing weight management, salt restriction, smoking cessation, and alcohol moderation. With observing a few precautions the drug treatment of hypertension in diabetes mellitus is similar to that of the nondiabetic.\r"
 }, 
 {
  ".I": "114157", 
  ".M": "Diabetic Angiopathies/*PC; Diabetic Nephropathies/*PC; Diabetic Neuropathies/*PC; Diabetic Retinopathy/*PC; Human.\r", 
  ".A": [
   "Flint", 
   "Clements"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):277-84\r", 
  ".T": "Prevention of the complications of diabetes.\r", 
  ".U": "88263163\r", 
  ".W": "Until drugs that will prevent metabolic derangements that cause the complications of diabetes have been developed, the best approach to their prevention is control: of hyperglycemia, of hypertension, of obesity, and of smoking. Intensive insulin therapy, although demonstrably effective, must be approached with caution because hypoglycemia is a potentially life-endangering threat. Conversely, a Danish study has demonstrated a decrease in hypoglycemic episodes with intensive insulin therapy (Parving HH. Personal communication, 1988). With this in mind, it may be essential to bring blood glucose levels into a reasonable range shortly after the diagnosis of diabetes mellitus has been made. Insulin therapy is required for type I diabetic patients, and it may also be an appropriate therapy for all type II patients who do not become rapidly normoglycemic following diet and oral sulfonylurea treatment. Some physicians believe that a frontal \"attack\" of a split-mixed program of insulin therapy when type II diabetes is diagnosed is of psychologic as well as physiologic benefit, impressing the patient with the importance of control and vigilance. Compliance to rigid dietary change is notoriously unsuccessful, and the \"trial-and-failure\" approach, often ending in insulin therapy in any case, may not be the most effective. The advent of easy-to-use blood glucose monitoring devices and convenient and discreet insulin delivery systems has made maintenance of glycemic control less difficult for the insulin-using patient. New antihypertensive agents, lipid-reducing drugs, and second-generation sulfonylureas that do not affect the quality of life are now available and should be used in the person with diabetes as necessary.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "114158", 
  ".M": "Blood Glucose/AN; Diabetes Mellitus, Non-Insulin-Dependent/*DI/PC; Glycosuria; Human; Mass Screening.\r", 
  ".A": [
   "Trilling"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):285-95\r", 
  ".T": "Screening for non-insulin-dependent diabetes mellitus.\r", 
  ".U": "88263164\r", 
  ".W": "The major obstacle to a recommendation for screening adults for NIDDM is the conflicting evidence that early detection and treatment reduce future complications. Because obesity is a risk factor for NIDDM, and hypertension in conjunction with NIDDM leads to early atherosclerosis, treatment is indicated for both hypertension and obesity whether or not NIDDM is present concurrently. It is clear that there are those who accept and those that reject the use of oral hypoglycemic agents. Accordingly, there are those who believe that the goal of NIDDM treatment is zealous glycemic control and those who are not so inclined. Whether or not to screen for NIDDM ultimately depends upon which view is adopted. While it may seem prudent to screen for and insist upon \"tight\" control of NIDDM, we should consider the effect of labeling asymptomatic persons from a positive test result. What are the repercussions regarding status of employment and insurance eligibility as compared to benefits of treatment? What is the psychosocial impact? Although no studies on the effect of labeling patients non-insulin-dependent diabetics could be located, a study of hypertension in an industrial setting demonstrated that patients labeled hypertensive had an increased absenteeism from work. Interestingly, the main factors associated with increased absenteeism were awareness of the condition and low compliance with treatment. Although the parallel to NIDDM is evident, additional studies are needed.\r"
 }, 
 {
  ".I": "114159", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*GE/PX; Diabetes Mellitus, Non-Insulin-Dependent/*GE/PX; Family/*; Human.\r", 
  ".A": [
   "Mengel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):297-310\r", 
  ".T": "Functional assessment of families with a diabetic person.\r", 
  ".U": "88263165\r", 
  ".W": "Recent studies have revealed that family functioning affects diabetic control, compliance behavior, and treatment of obesity, all of which are issues important to the care of the NIDDM patient. By assessing a few important family dynamics and intervening where appropriate, primary care physicians cannot only improve family functioning, but the health of their patients as well. Family therapy may be necessary when families are resistant to practitioner interventions.\r"
 }, 
 {
  ".I": "114160", 
  ".M": "Blood Glucose/*ME; Diabetes Mellitus, Non-Insulin-Dependent/*BL/CO; Human; Hyperglycemia/PP.\r", 
  ".A": [
   "Bikowski", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):311-26\r", 
  ".T": "Glycemic control: arguments for and against.\r", 
  ".U": "88263166\r", 
  ".W": "There is substantial evidence that hyperglycemia does play a role in the development of long-term complications, although a genetic predisposition to these complications seems to be important. Also the literature seems to suggest that the degree of hyperglycemia correlates well with both the severity and incidence of long-term complications. However, looking at recent studies in the attempt to answer the question of \"can we prevent or minimize complications,\" we must conclude that there is no definitive evidence that the typical long-term complications of microvascular or macrovascular disease can be prevented with tight control. Hopefully, the current study under way at the NIH will help clarify this issue. It seems likely after reviewing all the evidence that future studies will show tight control to be beneficial. The clinician must weigh the costs of tight control against the potential benefits, particularly in the type II diabetic. It seems prudent to strive for the best control that can be achieved within the confines of the patient's resources, to pay meticulous attention to all factors contributing to complications, such as hypertension and smoking, and to avoid subjecting the patient to undue risks.\r"
 }, 
 {
  ".I": "114161", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/*DH; Diabetic Diet; Human; Obesity in Diabetes/*DH.\r", 
  ".A": [
   "Freeman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Prim Care 8810; 15(2):327-52\r", 
  ".T": "The dietary management of non-insulin-dependent diabetes mellitus in the obese patient.\r", 
  ".U": "88263167\r", 
  ".W": "This article reviews current research about the pathogenesis of obese NIDDM relevant to its dietary management. It summarizes the findings about four dietary interventions: fasting; very low-calorie diets; hypocaloric balanced-deficit diets; and variation of constituents within a diet. The review recommends a specific primary care strategy: induce an extended remission of NIDDM in the obese patient in the short-term; and treat the cause of NIDDM and the behaviors that promote obesity in the long-term with group competition programs.\r"
 }, 
 {
  ".I": "114162", 
  ".M": "Comparative Study; Diabetes Mellitus, Non-Insulin-Dependent/*DT; Human; Hypoglycemic Agents/*TU; Insulin/TU.\r", 
  ".A": [
   "Lebovitz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):353-69\r", 
  ".T": "Oral hypoglycemic agents.\r", 
  ".U": "88263168\r", 
  ".W": "This article reviews the history of oral hypoglycemic agents in the treatment of patients with non-insulin-dependent diabetes mellitus. It chronicles the rise and fall of the use of these agents as the major treatment modality for NIDDM, from their initial success in the late 1950's, to their being abandoned after the controversial findings of the University Group Diabetes Program, to their eventual resurgence as important agents in the management of hyperglycemia in NIDDM patients.\r"
 }, 
 {
  ".I": "114163", 
  ".M": "Female; Fetal Death; Human; Pregnancy; Pregnancy in Diabetes/DI/MO/*PP.\r", 
  ".A": [
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):371-87\r", 
  ".T": "Gestational diabetes mellitus.\r", 
  ".U": "88263169\r", 
  ".W": "Gestational diabetes is an asymptomatic disease of pregnant women, which results in significant morbidity and mortality. However, prompt diagnosis and treatment of this disorder have been found to be effective in decreasing complications. The increased risk for eventual diabetes in the patient and obesity or glucose intolerance in her off-spring suggests that long-term weight control and medical follow-up for both are important.\r"
 }, 
 {
  ".I": "114164", 
  ".M": "Blood Glucose/*AN; Diabetes Mellitus, Non-Insulin-Dependent/*BL; Human; Monitoring, Physiologic/IS/MT; Self Care.\r", 
  ".A": [
   "Paulshock", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):389-408\r", 
  ".T": "Monitoring techniques in non-insulin-dependent diabetes mellitus.\r", 
  ".U": "88263170\r", 
  ".W": "Monitoring of the diabetic patients' own blood sugar is now an important component in the management of diabetes of all degrees of severity. Education in proper monitoring techniques, attention to the continued quality of testing, and utilization of the information achieved by testing are important responsibilities of primary care physicians and their health care teams.\r"
 }, 
 {
  ".I": "114165", 
  ".M": "Diabetes Mellitus/*PX/TH; Human; Internal-External Control; Life Change Events; Social Support.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):409-21\r", 
  ".T": "A biopsychosocial approach to the management of the diabetic patient.\r", 
  ".U": "88263171\r", 
  ".W": "Among the psychosocial variables to be considered by the primary care physician in dealing with a diabetic patient are the effects of stressful life events, social support, and the patient's locus of control. Literature relevant to each of these is explored. A practical approach is discussed for the primary care doctor to consider in utilizing these psychosocial variables in diabetes management.\r"
 }, 
 {
  ".I": "114166", 
  ".M": "Costs and Cost Analysis; Diabetes Mellitus, Non-Insulin-Dependent/CO/*EC; Human; United States.\r", 
  ".A": [
   "Krosnick"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Prim Care 8810; 15(2):423-32\r", 
  ".T": "Economic impact of type II diabetes mellitus.\r", 
  ".U": "88263172\r", 
  ".W": "Diabetes is a dangerous, expensive disease with a major economic impact. The cost to the nation in 1984 was estimated to be $14 billion. We now believe the total costs approach $20 billion. Of this, $10.5 billion is guesstimated to be direct cost due to the diagnosis and treatment of the disease, while indirect costs (due to complications, work days lost, decreased productivity, and premature death) are about $9.5 billion. A typical patient with NIDDM and hypertension spends about $1000 per year for doctor visits, lab tests, oral diabetes tablets, blood pressure medications, lancets and blood test strips (4 per week), and miscellaneous expenses. NIDDM is clearly the major diabetes cost to the nation because it represents 85 to 90 per cent of all diabetes and because half the patients are undiagnosed and untreated. We believe the morbidity, mortality, and economic burden of NIDDM can be favorably affected by a concerted national effort as defined by the National Diabetes Advisory Board in its 1987 National Long Range Plan to Combat Diabetes. Finally, one must not forget the \"other costs\" of NIDDM, which are statistically unmeasurable: emotional costs, loss of freedom, inconvenient life style changes, and the permanent dependence on \"others\" (family, professionals, and so on) for help.\r"
 }, 
 {
  ".I": "114167", 
  ".M": "Aged; Case Report; Chylothorax/*ET; Coronary Artery Bypass/*AE; Human; Male; Middle Age.\r", 
  ".A": [
   "Zakhour", 
   "Drucker", 
   "Franco"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8810; 22(1):93-5\r", 
  ".T": "Chylothorax as a complication of aortocoronary bypass. Two case reports and a review of the literature.\r", 
  ".U": "88264279\r", 
  ".W": "Iatrogenic chylothorax is a well-recognized complication following thoracic surgery, but is a rare occurrence after aortocoronary bypass. Only two cases have been previously reported. Two additional cases from our hospital are presented. All four male patients responded to conservative management within two weeks of initiation of treatment. Only 12 cases of chylothorax following median sternotomy have been reported (nine women and three men). Five of the nine women required surgical exploration after a course of unsuccessful management ranging from 14 to 26 days. The cause of the chylothorax was considered to be injury to lymphatic collaterals in the anterior mediastinum, which resulted in a retrograde chyle flow; the main duct remained intact. This article reviews the normal anatomy of the thoracic duct and variations of chylothorax, and describes the mechanism of injury in aortocoronary bypass, the prevention of this complication, and the results of treatment.\r"
 }, 
 {
  ".I": "114168", 
  ".M": "Expert Testimony/*ST; Forensic Psychiatry; Human; Psychiatry/*; Psychology/*.\r", 
  ".A": [
   "Faust", 
   "Ziskin"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 8810; 241(4861):31-5\r", 
  ".T": "The expert witness in psychology and psychiatry.\r", 
  ".U": "88264398\r", 
  ".W": "The involvement of psychologists and psychiatrists within the legal arena continues to grow rapidly but remains highly controversial. Extensive research on clinical judgement provides a scientific basis for clarifying the growing disputes about the values of such professional activities. Studies show that professionals often fail to reach reliable or valid conclusions and that the accuracy of their judgements does not necessarily surpass that of laypersons, thus raising substantial doubt that psychologists or psychiatrists meet legal standards for expertise. Factors that underlie the research findings and implications for courtroom testimony are discussed.\r"
 }, 
 {
  ".I": "114169", 
  ".M": "Amino Acid Sequence; Animal; Catalysis; Comparative Study; Human; Molecular Sequence Data; Phylogeny/*; Protein Kinases/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hanks", 
   "Quinn", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 8810; 241(4861):42-52\r", 
  ".T": "The protein kinase family: conserved features and deduced phylogeny of the catalytic domains.\r", 
  ".U": "88264399\r", 
  ".W": "In recent years, members of the protein kinase family have been discovered at an accelerated pace. Most were first described, not through the traditional biochemical approach of protein purification and enzyme assay, but as putative protein kinase amino acid sequences deduced from the nucleotide sequences of molecularly cloned genes or complementary DNAs. Phylogenetic mapping of the conserved protein kinase catalytic domains can serve as a useful first step in the functional characterization of these newly identified family members.\r"
 }, 
 {
  ".I": "114170", 
  ".M": "Base Sequence; Deoxyuridine/ME; Dimethyl Sulfoxide/PD; DNA/GE/*ME; Escherichia coli/*GE; Hydrogen-Ion Concentration; Kinetics; Lysyl T RNA Synthetase/ME; Molecular Sequence Data; Phenylalanyl T RNA Synthetase/ME; RNA, Bacterial/*GE; RNA, Transfer, Amino Acyl/*GE; Spermidine/PD; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine/ME.\r", 
  ".A": [
   "Khan", 
   "Roe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4861):74-9\r", 
  ".T": "Aminoacylation of synthetic DNAs corresponding to Escherichia coli phenylalanine and lysine tRNAs.\r", 
  ".U": "88264404\r", 
  ".W": "Synthetic DNA oligomers (tDNAs) corresponding to Escherichia coli tRNA(Phe) or tRNA(Lys) have been synthesized with either deoxythymidine (dT) or deoxyuridine (dU) substituted in the positions occupied by ribouridine or its derivatives. The tDNAs inhibited the aminoacylation of their respective tRNAs with their cognate amino acids, but not the aminoacylation of tRNA(Leu) with Leu. In the presence of aminoacyl-tRNA synthetase, species of both a tDNA(Phe) synthesized with a 3' terminal riboadenosine and a tDNA(Lys) containing only deoxynucleotides could be aminoacylated with the appropriate amino acids, although the Michaelis constant Km and observed maximal rate Vmax values for aminoacylation were increased by three- to fourfold and decreased by two- to threefold, respectively. The aminoacylation of synthetic tDNAs demonstrates that the ribose backbone of a tRNA is not absolutely required for tRNA aminoacylation.\r"
 }, 
 {
  ".I": "114171", 
  ".M": "Gramicidins/*; Ion Channels/*; Membrane Proteins/*.\r", 
  ".A": [
   "Salemme"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 8810; 241(4862):145, 230\r", 
  ".T": "Structural polymorphism in transmembrane channels.\r", 
  ".U": "88264411\r"
 }, 
 {
  ".I": "114172", 
  ".M": "Afferent Pathways/PH; Animal; Cell Division; Cell Movement; Cerebral Cortex/*AH/GD/PH; Human; Neuronal Plasticity; Neurons/PH; Support, U.S. Gov't, P.H.S.; Visual Cortex/PH.\r", 
  ".A": [
   "Rakic"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 8810; 241(4862):170-6\r", 
  ".T": "Specification of cerebral cortical areas.\r", 
  ".U": "88264419\r", 
  ".W": "How the immense population of neurons that constitute the human cerebral neocortex is generated from progenitors lining the cerebral ventricle and then distributed to appropriate layers of distinctive cytoarchitectonic areas can be explained by the radial unit hypothesis. According to this hypothesis, the ependymal layer of the embryonic cerebral ventricle consists of proliferative units that provide a proto-map of prospective cytoarchitectonic areas. The output of the proliferative units is translated via glial guides to the expanding cortex in the form of ontogenetic columns, whose final number for each area can be modified through interaction with afferent input. Data obtained through various advanced neurobiological techniques, including electron microscopy, immunocytochemistry, [3H]thymidine and receptor autoradiography, retrovirus gene transfer, neural transplants, and surgical or genetic manipulation of cortical development, furnish new details about the kinetics of cell proliferation, their lineage relationships, and phenotypic expression that favor this hypothesis. The radial unit model provides a framework for understanding cerebral evolution, epigenetic regulation of the parcellation of cytoarchitectonic areas, and insight into the pathogenesis of certain cortical disorders in humans.\r"
 }, 
 {
  ".I": "114173", 
  ".M": "Alzheimer's Disease/*ME; Amino Acid Sequence; Amyloid/*ME; Animal; Cell Line; Chromatography, High Pressure Liquid; Heparitin Sulfate/*ME; Immunologic Techniques; Mucopolysaccharides/*ME; Peptide Fragments; Proteochondroitin Sulfates/*ME; Proteoglycans/*ME; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viral Core Proteins/*ME.\r", 
  ".A": [
   "Schubert", 
   "Schroeder", 
   "LaCorbiere", 
   "Saitoh", 
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4862):223-6\r", 
  ".T": "Amyloid beta protein precursor is possibly a heparan sulfate proteoglycan core protein.\r", 
  ".U": "88264430\r", 
  ".W": "The amyloid beta protein peptide is a major constituent of amyloid plaque cores in Alzheimer's disease and is apparently derived from a higher molecular weight precursor. It is now shown that the core protein of a heparan sulfate proteoglycan secreted from a nerve cell line (PC12) has an amino acid sequence and a size very similar to those of the amyloid beta protein precursor and that these molecules are antigenically related. This amyloid beta protein precursor-related protein is not found in the conditioned medium of a variant cell line (F3 PC12) that does not secrete heparan sulfate proteoglycan. The synaptic localization and metabolism of this class of proteoglycans are consistent with its potential involvement in central nervous system dysfunction.\r"
 }, 
 {
  ".I": "114174", 
  ".M": "Cell Line; Cloning, Molecular; DNA, Recombinant; In Vitro; Peptide Peptidohydrolases/*ME; Pro-Opiomelanocortin/*ME; Protein Precursors/*ME; Protein Processing, Post-Translational; Saccharomyces cerevisiae/EN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thomas", 
   "Thorne", 
   "Thomas", 
   "Allen", 
   "Hruby", 
   "Fuller", 
   "Thorner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4862):226-30\r", 
  ".T": "Yeast KEX2 endopeptidase correctly cleaves a neuroendocrine prohormone in mammalian cells.\r", 
  ".U": "88264431\r", 
  ".W": "Mammalian cell lines (BSC-40, NG108-15, and GH4C1) that cannot process the murine neuroendocrine peptide precursor prepro-opiomelanocortin (mPOMC) when its synthesis is directed by a vaccinia virus vector were coinfected with a second recombinant vaccinia virus carrying the yeast KEX2 gene, which encodes an endopeptidase that cleaves at pairs of basic amino acid residues. mPOMC was cleaved intracellularly to a set of product peptides normally found in vivo, including mature gamma-lipotropin and beta-endorphin1-31. In GH4C1 cells (a rat pituitary line), product peptides were incorporated into stored secretory granules. These results suggest that the inability of any particular cell line to process a prohormone precursor is due to the absence of a suitable endogenous processing enzyme.\r"
 }, 
 {
  ".I": "114175", 
  ".M": "Breast Neoplasms/*GE; Cell Division; Human; Lung Neoplasms/*GE; Retinoblastoma/*GE.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 8810; 241(4863):293-4\r", 
  ".T": "Eye cancer gene linked to new malignancies [news]\r", 
  ".U": "88264438\r"
 }, 
 {
  ".I": "114176", 
  ".M": "Artificial Intelligence/*; Cognition/*; Human; Learning; Memory.\r", 
  ".A": [
   "Waldrop"
  ], 
  ".P": "NEWS; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 8810; 241(4863):296-8\r", 
  ".T": "Soar: a unified theory of cognition? [news]\r", 
  ".U": "88264440\r"
 }, 
 {
  ".I": "114177", 
  ".M": "Cell Cycle/*; DNA/RE; DNA Damage/*; DNA Repair; Genes, Fungal/*; Microtubules/DE; Saccharomyces cerevisiae/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X-Rays.\r", 
  ".A": [
   "Weinert", 
   "Hartwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8810; 241(4863):317-22\r", 
  ".T": "The RAD9 gene controls the cell cycle response to DNA damage in Saccharomyces cerevisiae.\r", 
  ".U": "88264441\r", 
  ".W": "Cell division is arrested in many organisms in response to DNA damage. Examinations of the genetic basis for this response in the yeast Saccharomyces cerevisiae indicate that the RAD9 gene product is essential for arrest of cell division induced by DNA damage. Wild-type haploid cells irradiated with x-rays either arrest or delay cell division in the G2 phase of the cell cycle. Irradiated G1 and M phase haploid cells arrest irreversibly in G2 and die, whereas irradiated G2 phase haploid cells delay in G2 for a time proportional to the extent of damage before resuming cell division. In contrast, irradiated rad9 cells in any phase of the cycle do not delay cell division in G2, but continue to divide for several generations and die. However, efficient DNA repair can occur in irradiated rad9 cells if irradiated cells are blocked for several hours in G2 by treatment with a microtubule poison. The RAD9-dependent response detects potentially lethal DNA damage and causes arrest of cells in G2 until such damage is repaired.\r"
 }, 
 {
  ".I": "114178", 
  ".M": "Adolescence; Adult; Comparative Study; Equipment Failure; Female; Foreign-Body Migration/ET; Human; Male; Middle Age; Orthopedic Fixation Devices/*/AE; Postoperative Complications; Reoperation; Retrospective Studies; Scoliosis/RA/*SU.\r", 
  ".A": [
   "Nasca", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8810; 13(3):246-9\r", 
  ".T": "Harrington-Bobechko instrumentation in the treatment of scoliosis: a preliminary report.\r", 
  ".U": "88264597\r", 
  ".W": "A dual hook system devised by Bobechko for use with Harrington and Moe distraction rods to eliminate postoperative orthotic support was employed in the surgical treatment of 57 patients with progressive scoliosis. Mean follow-up time was 33 months (range 15 to 56 months). Average correction was 51%, with an average loss of correction of 8 degrees. Five patients required reinstrumentation, two of whom had dislodgement of both upper hooks during the first postoperative week; the other three had rod breakage which occurred 3 to 20 months after surgery. The results indicate that the dual hook system provides greater security of fixation than a single hook construct, but has the disadvantage of bulkiness, making it prominent in thin patients. Postoperative protection with bracing for 6-9 months continues to be recommended to guard against instrument failure.\r"
 }, 
 {
  ".I": "114179", 
  ".M": "Adult; Backache/PP/RA; Diagnosis, Computer-Assisted/*; Dyes; Human; Intervertebral Disk/*PH/RA; Lumbosacral Region; Movement/*; Spine/*PH/RA.\r", 
  ".A": [
   "Schnebel", 
   "Simmons", 
   "Chowning", 
   "Davidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8810; 13(3):309-12\r", 
  ".T": "A digitizing technique for the study of movement of intradiscal dye in response to flexion and extension of the lumbar spine.\r", 
  ".U": "88264606\r", 
  ".W": "The effects of flexion and extension exercises on lumbar discs and low-back pain are controversial. Our goals were to develop a technique and program for digitizing and analyzing discograms and to study the motion of intradiscal dye in response to flexion and extension. Thirty-five patients following awake discography were evaluated with lateral radiographs obtained in an extension position and a flexion position. Fifty-three segments with normal morphology and 47 segments with abnormal morphology were studied. Discograms with normal morphology showed numerically significant change in position with a more anterior position occurring during extension. Changes in the position of intradiscal dye in discs with abnormal morphology were less predictable. Digitizing was an advantageous technique.\r"
 }, 
 {
  ".I": "114180", 
  ".M": "Adolescence; Adult; Aged; Bone Development/*; Clinical Trials; Electric Stimulation/*; Female; Human; Implants, Artificial; Male; Middle Age; Prospective Studies; Random Allocation; Spinal Fusion/*MT.\r", 
  ".A": [
   "Kane"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Spine 8810; 13(3):363-5\r", 
  ".T": "Direct current electrical bone growth stimulation for spinal fusion.\r", 
  ".U": "88264618\r", 
  ".W": "An electronic bone growth stimulator (EBGS) had been devised to facilitate lumbosacral fusion in the early 1970s, using a totally implanted device which delivers a steady 5 microA at each of four cathodes. The use of the device is reserved for patients in whom painful and abnormal motion is demonstrated to be the major cause of low-back pain. An initial series (I-A) of 82 patients demonstrated a successful fusion rate of 91.5% compared with a 80.5% fusion rate in 159 patients treated without the EBGS. A second prospective randomized controlled trial series (II) was begun using only \"difficult patients,\" that is, patients who had either one or more previous failed fusions, a grade II or worse spondylolisthesis, a multiple-level fusion or the presence of another high-risk factor such as obesity. These patients were randomized by protocol as to whether they received a stimulator or not. The fusion rates of the two groups were assessed radiographically by the operating surgeon and by an independent radiologist 12 to 18 months postoperatively. Statistical review confirmed the comparability of the groups. Success, defined as radiographic fusion, was achieved in 15 of 28 control patients (54%) compared with 25 of 31 EBGS treated patients (81%). This result is statistically significant (P = 0.026, one-tailed Fisher's Exact test). Meanwhile, a continuing nonrandomized study (I-B) has continued and at this point the success rate is 90.5% in an additional 116 patients, confirming the results of the earlier nonrandomized series (I-A).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "114181", 
  ".M": "Adult; Bone and Bones/TR; Bone Resorption; Bone Transplantation; Female; Human; Intervertebral Disk; Lumbar Vertebrae; Male; Middle Age; Movement; Postoperative Complications; Pseudarthrosis/CO; Reoperation; Spinal Diseases/CO/RA/*SU; Spinal Fusion/*.\r", 
  ".A": [
   "Loguidice", 
   "Johnson", 
   "Guyer", 
   "Stith", 
   "Ohnmeiss", 
   "Hochschuler", 
   "Rashbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8810; 13(3):366-9\r", 
  ".T": "Anterior lumbar interbody fusion.\r", 
  ".U": "88264619\r", 
  ".W": "This is a report of 85 patients who underwent anterior lumbar interbody fusion (ALIF) for treatment of painful disc disruption (PDD) or symptomatic pseudarthrosis. The fusion rate was 80% by disc. The pseudarthrosis rate increased from 16% at L5-S1 to 21% and 31% at L4-5 and L3-4, respectively. There was a significant increase in pseudarthrosis rate in patients who smoked more than one pack per day. There was no difference in the fusion rate whether autogenous or cadaveric iliac crest graft or dowel versus tricortical block graft was used. Sixty-eight percent of patients were \"able to work\" after ALIF. The complication rate was low and retrograde ejaculation occurred in only one patient.\r"
 }, 
 {
  ".I": "114182", 
  ".M": "Anastomosis, Surgical/MT; Biliary Atresia/*SU; Case Report; Female; Human; Infant; Liver/*TR; Liver Transplantation/*; Transplantation, Heterologous/*MT.\r", 
  ".A": [
   "Strong", 
   "Ong", 
   "Pillay", 
   "Wall", 
   "Balderson", 
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8810; 104(1):104-7\r", 
  ".T": "A new method of segmental orthotopic liver transplantation in children.\r", 
  ".U": "88264718\r", 
  ".W": "Orthotopic liver transplantation requires matching of the donor and recipient for size. The rarity of suitable pediatric and infant donors in many countries has resulted in the acceptance of the principle of a reduced-sized adult liver graft for children. A new method of segmental orthotopic liver transplant is described. This method involves resecting the recipient liver off the inferior vena cava, which is left in situ, and the donor hepatic vein is anastomosed end to side to the inferior vena cava. The technique allows orthotopic liver transplantation with widely mismatched sizes from adults to infants.\r"
 }, 
 {
  ".I": "114183", 
  ".M": "Bacteriological Techniques; Catheterization, Central Venous/*AE; Human; Septicemia/ET/*TH.\r", 
  ".A": [
   "Vanhuynegem", 
   "Parmentier", 
   "Potvliege"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surgery 8810; 104(1):114\r", 
  ".T": "Management of suspected catheter sepsis [letter]\r", 
  ".U": "88264722\r"
 }, 
 {
  ".I": "114184", 
  ".M": "Bile/*AN; Bile Acids and Salts/ME; Cholelithiasis/*ME; Cholesterol/*SE; Feces/AN; Human; Ileum/*SU; Lipids/AN; Malabsorption Syndromes/ME; Male; Middle Age; Postoperative Period; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Farkkila"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Surgery 8810; 104(1):18-25\r", 
  ".T": "Biliary cholesterol and lithogeneity of bile in patients after ileal resection.\r", 
  ".U": "88264723\r", 
  ".W": "For determination of the factors that regulate biliary cholesterol secretion and the lithogenity of bile in ileal dysfunction, plasma and biliary lipids and fecal excretion of bile acids were studied in 29 patients who had undergone ileal resection. Seven patients with ileal resection had normal bile acid excretion (less than 10 mg/kg/day), and 22 had various degrees of bile acid malabsorption. None of the patients had gallstones when examined with abdominal sonography. LDL cholesterol levels were decreased in bile acid malabsorption and demonstrated a positive correlation with the molar percentage of biliary cholesterol. Biliary cholesterol (mol percent) was inversely correlated with fecal bile acid excretion. This finding suggests that biliary cholesterol secretion decreases with increasing loss of bile acids to feces in ileal dysfunction, leading to an actual decrease in the lithogenic index and to hyposaturation of cholesterol in bile. The reduction in biliary cholesterol, regarded as protecting the gallbladder mucosa against the detergent properties of bile acids, may play an important role in the pathogenesis of increased gallstone formation in ileal dysfunction.\r"
 }, 
 {
  ".I": "114185", 
  ".M": "beta-Endorphin/BL; Blood Bactericidal Activity/DE; Burns/*BL/IM; Chemotaxis, Leukocyte/DE; Human; In Vitro; Lymphocyte Transformation/DE; Lymphocytes/*DE; Narcotics/*PD; Neutrophils/*DE/ME; Oxygen Consumption/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Deitch", 
   "Xu", 
   "Bridges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8810; 104(1):41-8\r", 
  ".T": "Opioids modulate human neutrophil and lymphocyte function: thermal injury alters plasma beta-endorphin levels.\r", 
  ".U": "88264726\r", 
  ".W": "To investigate the role of opioids in the acquired immune dysfunctional state that occurs after burns or trauma, plasma beta-endorphin levels were measured serially in nine severely burned patients, and the effect of four different opioids on normal neutrophil and lymphocyte function was quantitated. The rationale for these studies is that the neuroendocrine system appears capable of interacting with and modulating immune function. The plasma levels of beta-endorphin increased to higher than normal during the first 36 hours after burn (15 versus 3.4 pmol/L, p less than 0.05) but quickly returned toward normal. Morphine had the most profound effect on in vitro neutrophil function; it decreased neutrophil chemotaxis but increased neutrophil bactericidal activity for Staphylococcus aureus, as well as resting and zymosan-stimulated oxygen consumption. Other opioids (naloxone, met-enkephalin, and beta-endorphin) had no direct effect on neutrophil chemotaxis or bactericidal activity. Both naloxone and met-enkephalin increased neutrophil oxygen consumption in a dose-dependent fashion, whereas beta-endorphin impaired neutrophil oxygen consumption. None of the opioids altered resting lymphocyte blastogenesis. The only opioid that impaired the ability of normal lymphocytes to respond to mitogen stimulation at physiologically relevant doses was beta-endorphin. These results, documenting that beta-endorphin levels are altered after thermal injury and that opioids can modulate normal neutrophil and lymphocyte function in vitro, support the concept that changes in neuroendocrine activity may occur and potentially alter immune function.\r"
 }, 
 {
  ".I": "114186", 
  ".M": "Allopurinol/PD; Animal; Cell Membrane/*DE; Chlorpromazine/PD; Dibucaine/PD; Epoprostenol/PD; Liver/AN/*DE; Male; Mitochondria, Liver/ME; Organ Preservation/*; Oxidation-Reduction; Phenoxybenzamine/PD; Prostaglandins, Synthetic/PD; Pyrimidine Nucleotides; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ozaki", 
   "Tokunage", 
   "Wakashiro", 
   "Ikai", 
   "Morimoto", 
   "Shimahara", 
   "Kamiyama", 
   "Yamaoka", 
   "Ozawa", 
   "Nakase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8810; 104(1):98-103\r", 
  ".T": "Evaluation of cytoprotective drugs for liver preservation by pyridine nucleotide fluorometry.\r", 
  ".U": "88264735\r", 
  ".W": "The cytoprotective effects of membrane-stabilizing drugs, such as chlorpromazine, allopurinol, dibucaine, phenoxybenzamine, and OP41483 (prostacyclin analogue), administered to perfusate and preservation medium were studied in rat liver, after 24 hours' preservation, by assessment of pyridine nucleotide fluorescence. On the fluorometric trace curve, amplitude (RxA) and velocity (RxV) from oxidation to reduction were determined. Percent decrease of RxA (%RxA) and that of RxV (%RxV) after 24 hours' preservation were calculated. At the end of preservation, the concentration of total adenine nucleotides of the liver, hepatic adenylate energy charge, and prepared mitochondrial oxidative phosphorylative activity were also measured. In the groups given phenoxybenzamine, dibucaine, and allopurinol, there was no significant difference among these parameters. In the chlorpromazine group, energy charge and %RxV were higher than in the drug-free group (p less than 0.05). In the OP41483 group, both energy charge and phosphorylation rate were significantly higher (p less than 0.05) and %RxV was significantly high (p less than 0.01) at concentrations of more than 3 nmol/L, compared with the values for those without drugs. These results suggest that the Redoximeter can provide accurate information on the effectiveness of cytoprotective drugs. It is also suggested that OP41483 has potential application for maintaining graft viability for human liver transplantation.\r"
 }, 
 {
  ".I": "114187", 
  ".M": "Adult; Aged; Arterial Occlusive Diseases/*DI/RA; Carotid Arteries/RA; Carotid Artery Diseases/*DI/RA; Flowmeters; Human; Middle Age; Support, Non-U.S. Gov't; Ultrasonography/*.\r", 
  ".A": [
   "Sillesen", 
   "Bitsch", 
   "Schroeder", 
   "Steenberg", 
   "Hansen", 
   "Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8810; 19(7):846-51\r", 
  ".T": "Pulsed multigated Doppler ultrasonography in the diagnosis of carotid artery disease.\r", 
  ".U": "88265218\r", 
  ".W": "To evaluate the accuracy of a pulsed multigated Doppler system, 128 carotid arteries were examined. The spectral broadening index was calculated from the power spectrum of a small sample volume located in the center of the stream according to the flow profile and was related to the degree of stenosis as determined by contrast angiography. Even minor wall irregularities seen on the angiogram were classified as disease. The ability of the system to discriminate between normal and diseased vessels reached a sensitivity of 94% and a specificity of 91%. Classification of greater than 50% or less than 50% stenosis could be performed with a sensitivity of 90% and a specificity of 85%. Pulsed multigated Doppler ultrasonography allows identification of even minor degrees of stenosis of the carotid artery and provides an alternative to duplex scanning. Furthermore, the blood flow profile provided by a multigated Doppler system may add valuable information concerning blood flow characteristics not obtainable by single-gated systems.\r"
 }, 
 {
  ".I": "114188", 
  ".M": "Adult; Aged; Arterial Occlusive Diseases/*DI/PP; Carotid Arteries/*PP/RA; Carotid Artery Diseases/*DI/PP; Carotid Artery, Internal/PP/RA; Diastole/*; Female; Flowmeters; Human; Male; Middle Age; Myocardial Contraction/*; Predictive Value of Tests; Ultrasonography/*.\r", 
  ".A": [
   "Friedman", 
   "Hainline", 
   "Feinberg", 
   "Lesser", 
   "Napolitano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8810; 19(7):910-2\r", 
  ".T": "Use of diastolic velocity ratios to predict significant carotid artery stenosis [published erratum appears in Stroke 1988 Oct;19(10):1309]\r", 
  ".U": "88265229\r", 
  ".W": "Duplex scanning of the carotid bifurcation has emerged as an accurate noninvasive means of predicting and quantifying carotid arterial stenoses. Compared with the more widely reported measurements of spectral broadening and peak frequency ratios, measurements of diastolic velocity ratios have theoretical advantages in predicting carotid artery stenosis. The use of diastolic velocity ratios between the internal and common carotid arteries was prospectively studied in 30 consecutive patients to determine its accuracy in predicting significant stenosis of the internal carotid artery when compared with angiography. A total of 55 carotid bifurcations were studied, and the use of diastolic velocity ratios correctly predicted high-grade stenosis (greater than or equal to 75% diameter reduction) in 52 cases (95%). We conclude that diastolic velocity ratios may be used to accurately detect significant internal carotid artery stenosis.\r"
 }, 
 {
  ".I": "114189", 
  ".M": "Animal; Arterial Occlusive Diseases/*PP; Carotid Arteries/PP; Cerebral Ischemia, Transient/PP; Cerebrovascular Circulation; Collateral Circulation/*; Disease Models, Animal/*; Electrocoagulation; Rats/*PH; Stereotaxic Techniques; Vertebral Artery/*PP.\r", 
  ".A": [
   "Pulsinelli", 
   "Buchan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8810; 19(7):913-4\r", 
  ".T": "The four-vessel occlusion rat model: method for complete occlusion of vertebral arteries and control of collateral circulation.\r", 
  ".U": "88265230\r"
 }, 
 {
  ".I": "114190", 
  ".M": "Arterial Occlusive Diseases/DI/RA; Brain Death; Carotid Artery Diseases/DI/SU; Cerebral Angiography; Cerebral Arteries/PP; Cerebrovascular Circulation/*; Cerebrovascular Disorders/*DI/RA; Endarterectomy; Flowmeters; Human; Monitoring, Physiologic; Subarachnoid Hemorrhage/DI; Subclavian Steal Syndrome/DI; Ultrasonography/*MT.\r", 
  ".A": [
   "DeWitt", 
   "Wechsler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8810; 19(7):915-21\r", 
  ".T": "Transcranial Doppler.\r", 
  ".U": "88265231\r", 
  ".W": "TCD recording of flow velocities in intracranial vessels was first described by Aaslid in 1982. The utility of this instrument becomes more apparent as it is used in different clinical settings and compared with angiographic findings (Figures 1 and 2). Its importance in early detection of vasospasm in subarachnoid hemorrhage is now clearly known; increased flow velocity can be documented prior to neurologic deterioration and thus allow early institution of therapy. In patients with stroke or transient ischemic attack of unclear etiology, especially in blacks, Orientals, or females, who have a higher incidence of intracranial arterial disease, TCD can be a very important noninvasive means for detecting stenosis of intracranial vessels. Its value for assessing collateral circulation, intraoperative monitoring, and measuring CBF is quite promising. Hopefully, through further work with TCD, we will be able to clarify the spectrum of its usages as well as its limitations, though the preliminary data indicate that it should be an important addition to present noninvasive evaluations.\r"
 }, 
 {
  ".I": "114191", 
  ".M": "Blood Banks/ST; Blood Transfusion; Creutzfeldt-Jakob Syndrome/MI/*PC; Human; Prions/IP; Somatotropin/AE.\r", 
  ".A": [
   "Holland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Transfusion 8810; 28(4):293-4\r", 
  ".T": "Why a new standard to prevent Creutzfeldt-Jakob disease [editorial]\r", 
  ".U": "88265250\r"
 }, 
 {
  ".I": "114193", 
  ".M": "Animal; Cyclosporins/*TO; Graft Rejection; Rats; Rats, Inbred Strains; Skin/*TR; Skin Diseases/*CI/PA; Skin Transplantation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hewitt", 
   "Black", 
   "Aguinaldo", 
   "Lin", 
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1003-4\r", 
  ".T": "Pathologic alterations in the skin component of composite tissue and skin allografts treated with cyclosporine.\r", 
  ".U": "88265284\r"
 }, 
 {
  ".I": "114194", 
  ".M": "Animal; Cyclosporins/BL/*PD; Dose-Response Relationship, Drug; Graft Survival/*DE; Heart/TR; Heart Transplantation; Immunosuppression/MT; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Lim", 
   "White", 
   "Calne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1013-5\r", 
  ".T": "Cyclosporine coverage during the risk period leads to 100% long-term graft acceptance in the rat.\r", 
  ".U": "88265286\r"
 }, 
 {
  ".I": "114195", 
  ".M": "Blood Transfusion; Cyclosporins/*AD; Drug Administration Schedule; Graft Rejection; Human; Immunosuppression; Kidney/*TR; Kidney Transplantation/*; Prednisone/AD; Risk Factors.\r", 
  ".A": [
   "Feduska", 
   "Melzer", 
   "Amend", 
   "Vincenti", 
   "Tomlanovich", 
   "Garovoy", 
   "Husing", 
   "Salvatierra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):102-9\r", 
  ".T": "Cyclosporine provides better success rates for both higher- and lower-risk cadaveric kidney transplant recipients.\r", 
  ".U": "88265288\r"
 }, 
 {
  ".I": "114196", 
  ".M": "Animal; Cyclosporins/*TU; Graft Rejection/*; Heart/TR; Heart Transplantation; Helper Cells/IM; Lymph Nodes/IM; Rats; Skin/*TR; Skin Transplantation/*; Support, U.S. Gov't, P.H.S.; Suppressor Cells/*IM.\r", 
  ".A": [
   "Thornburg", 
   "Padberg", 
   "Towpik", 
   "Tilney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1025-30\r", 
  ".T": "Suppressor cells influence maintenance and reversal of late rejection in indefinitely surviving skin allografts in cyclosporine-treated rats.\r", 
  ".U": "88265289\r"
 }, 
 {
  ".I": "114197", 
  ".M": "Animal; Cyclosporins/*PD; Graft Survival; Heart/TR; Heart Transplantation; Histocompatibility Antigens/*IM; Immune Tolerance/*; Rats; Rats, Inbred Strains; Skin/*TR; Skin Transplantation/*.\r", 
  ".A": [
   "Lim", 
   "White", 
   "Calne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1031-3\r", 
  ".T": "Unresponsiveness to class I antigens is not equal to tolerance to class I antigens induced by cyclosporine A.\r", 
  ".U": "88265290\r"
 }, 
 {
  ".I": "114198", 
  ".M": "Animal; Cyclosporins/*PD; Graft Survival/DE; Heart/*TR; Heart Transplantation/*; Histocompatibility Antigens/*IM; Immunization, Passive; Potassium Chloride; Rats; Rats, Inbred WF; Solubility; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM; T-Lymphocytes/IM.\r", 
  ".A": [
   "Didlake", 
   "Kim", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1034-7\r", 
  ".T": "Impact of a combined regimen of cyclosporine and 3M KCl extracted histocompatibility antigen on heterotopic rat cardiac allograft survival.\r", 
  ".U": "88265291\r"
 }, 
 {
  ".I": "114199", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Cyclosporins/*PD; Heart/TR; Heart Transplantation; Immunization, Passive; Immunosuppression/*; Leukocyte Culture Test, Mixed; Leukocytes/*IM; Rats; Rats, Inbred Strains; Spleen/CY; Support, U.S. Gov't, P.H.S.; Suppressor Cells/*IM; Tissue Donors.\r", 
  ".A": [
   "Oluwole", 
   "Fawwaz", 
   "Reemtsma", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1038-44\r", 
  ".T": "The role of suppressor T lymphocytes in the induction of specific immunologic unresponsiveness to rat cardiac allografts by donor leukocytes and cyclosporine.\r", 
  ".U": "88265292\r"
 }, 
 {
  ".I": "114200", 
  ".M": "Animal; Cyclosporins/*PD; Cytotoxicity, Immunologic; Heart/*TR; Heart Transplantation/*; Histocompatibility Antigens/*AD/IM; Immunosuppression; Leukocyte Count/DE; Rats; Rats, Inbred Strains; Spleen/IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/*IM; Time Factors.\r", 
  ".A": [
   "Ito", 
   "Stepkowski", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1045-52\r", 
  ".T": "Frequency of T cytotoxic cells after perioperative treatment with extracted antigen and cyclosporine in rat cardiac transplantation.\r", 
  ".U": "88265293\r"
 }, 
 {
  ".I": "114201", 
  ".M": "Animal; Antibodies, Monoclonal; Antigens, Differentiation/AN; Cyclosporins/*AD; Dose-Response Relationship, Drug; Graft Rejection; Heart/*TR; Heart Transplantation/*; Immunization/*; Immunization, Passive; Leukocytes, Mononuclear/CL/IM; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM.\r", 
  ".A": [
   "Padberg", 
   "Lord", 
   "Araneda", 
   "Tilney", 
   "Kupiec-Weglinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1053-6\r", 
  ".T": "Synergistic immunosuppressive effect of subtherapeutic doses of cyclosporine A on immunologic enhancement in rat recipients of cardiac allografts.\r", 
  ".U": "88265294\r"
 }, 
 {
  ".I": "114202", 
  ".M": "Animal; Cyclosporins/*PD; Graft Rejection/*; Heart/TR; Heart Transplantation; Rats; Splenectomy/*; Support, U.S. Gov't, P.H.S.; Suppressor Cells/*IM; Time Factors.\r", 
  ".A": [
   "Morris", 
   "Hoyt", 
   "Baldwin", 
   "Meiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1079-80\r", 
  ".T": "Splenectomy antagonizes the action of cyclosporine.\r", 
  ".U": "88265298\r"
 }, 
 {
  ".I": "114203", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Cyclosporins/*PD; Histocompatibility Antigens/*IM; Histocompatibility Antigens Class II/*IM; Immunoenzyme Techniques; Liver/IM/PA/*TR; Liver Transplantation/*; Major Histocompatibility Complex; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gassel", 
   "Tellides", 
   "Engemann", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1081-90\r", 
  ".T": "Cyclosporine A in orthotopic rat liver transplantation: influence on major histocompatibility complex antigen expression and graft adaptation.\r", 
  ".U": "88265299\r"
 }, 
 {
  ".I": "114204", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*PD; Graft Rejection; Heart/*TR; Heart Transplantation/*; Immunosuppression/*MT; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stevens", 
   "Jensen", 
   "Jensen", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1091-3\r", 
  ".T": "Donor-specific transfusions add only in a minor degree to the effect of cyclosporine A.\r", 
  ".U": "88265300\r"
 }, 
 {
  ".I": "114205", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*AD; Dose-Response Relationship, Drug; Graft Survival/*; Heart/*TR; Heart Transplantation/*; Immunization; Immunosuppression/*MT; Rats.\r", 
  ".A": [
   "de", 
   "Bouwman", 
   "Heineman", 
   "Marquet", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1094-6\r", 
  ".T": "The effect of low-dose cyclosporine A and multiple blood transfusions on heart graft survival in highly sensitized rats.\r", 
  ".U": "88265301\r"
 }, 
 {
  ".I": "114206", 
  ".M": "Animal; Antigen-Presenting Cells/RE; Blood Cells/RE; Blood Transfusion/*; Cyclosporins/*PD; Graft Survival/*/DE; Heart/TR; Heart Transplantation; Immunization, Passive; Leukocyte Culture Test, Mixed; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays.\r", 
  ".A": [
   "Oluwole", 
   "Reemtsma", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1097-101\r", 
  ".T": "Mechanism of prolonged allograft survival induced by ultraviolet B irradiated donor-specific blood transfusions and cyclosporine.\r", 
  ".U": "88265302\r"
 }, 
 {
  ".I": "114207", 
  ".M": "Creatinine/BL; Cyclosporins/*AD/AE/BL; Dose-Response Relationship, Drug; Human; HLA Antigens/AN; Immunosuppression/MT; Kidney/*TR; Kidney Diseases/CI/TH; Kidney Transplantation/*.\r", 
  ".A": [
   "Karmi", 
   "DePalma", 
   "Bosch", 
   "Dosa", 
   "Michell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):110-3\r", 
  ".T": "An update on the use of low-dose maintenance cyclosporine A therapy after renal transplantation.\r", 
  ".U": "88265303\r"
 }, 
 {
  ".I": "114208", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*PD; Dogs; Graft Survival/*/DE; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*.\r", 
  ".A": [
   "Dienst", 
   "Amprim", 
   "Schervish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1102-4\r", 
  ".T": "Donor-specific blood transfusion reduces cyclosporine effect on the survival of canine renal allografts.\r", 
  ".U": "88265304\r"
 }, 
 {
  ".I": "114209", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*PD; Dose-Response Relationship, Drug; Dose-Response Relationship, Immunologic; Graft Survival/*/DE; Immunosuppression/MT; Rabbits; Skin/*TR; Skin Transplantation/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Smit", 
   "Dumble", 
   "Francis", 
   "Clunie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1105-9\r", 
  ".T": "Cyclosporine regulation of blood transfusion sensitizing and enhancing potential in rabbit skin allograft recipients.\r", 
  ".U": "88265305\r"
 }, 
 {
  ".I": "114210", 
  ".M": "Animal; Blood Transfusion/*; Bone Marrow/TR; Bone Marrow Transplantation; Cyclosporins/*PD; Extremities/TR; Graft Survival/*/DE; Immunosuppression/MT; Kidney/TR; Kidney Transplantation; Rats; Rats, Inbred Strains; Skin/TR; Skin Transplantation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Hewitt", 
   "Black", 
   "Stenger", 
   "Go", 
   "Achauer", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):1110-3\r", 
  ".T": "Comparison of kidney, composite tissue, and skin allograft survival in rats prolonged by donor blood and concomitant limited cyclosporine.\r", 
  ".U": "88265306\r"
 }, 
 {
  ".I": "114211", 
  ".M": "Azathioprine/AD; Cyclosporins/*AD/AE/BL; Dose-Response Relationship, Drug; Drug Therapy, Combination; Follow-Up Studies; Graft Survival/DE; Human; Immunosuppression/MT; Kidney/*TR; Kidney Diseases/CI; Kidney Transplantation/*; Prednisolone/*AD.\r", 
  ".A": [
   "Rogerson", 
   "Neild", 
   "Rudge", 
   "Wood", 
   "Cairns", 
   "Mansell", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):114-6\r", 
  ".T": "Renal transplants maintained on low-dose cyclosporine and prednisolone.\r", 
  ".U": "88265308\r"
 }, 
 {
  ".I": "114212", 
  ".M": "Azathioprine/AD; Communicable Diseases/CO; Cyclosporins/*AD; Drug Therapy, Combination; Graft Survival/DE; Human; Immunosuppression/*MT; Kidney/*TR; Kidney Transplantation/*; Postoperative Complications; Prednisolone/AD.\r", 
  ".A": [
   "Salaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):117-20\r", 
  ".T": "Cyclosporine mono-drug therapy.\r", 
  ".U": "88265309\r", 
  ".W": "In two sequential controlled clinical trials, patients undergoing cadaveric kidney transplantation was allocated to receive Cs alone (8 to 10 mg/kg/d) or combination therapy, which consisted of either Cs, azathioprine, and prednisolone, or Cs and azathioprine. The two trials have been combined, and the 58 patients that received Cs alone have been compared with the 52 that received Cs in combination with other drugs. Although rejection episodes were more frequent with Cs monotherapy, graft survival was not compromised and 80% of first grafts were functioning at 1 year. The monotherapy group had significantly fewer serious infections, and 75% of the patients in this group are still taking no steroids. Cs monotherapy is much cheaper than double, triple, or quadruple regimens and we believe that it should be the treatment of choice for the majority of patients undergoing kidney transplantation.\r"
 }, 
 {
  ".I": "114213", 
  ".M": "Creatinine/BL; Cyclosporins/*AD; Drug Administration Schedule; Graft Rejection; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Prospective Studies; Steroids/*AD/AE.\r", 
  ".A": [
   "Maiorca", 
   "Cristinelli", 
   "Brunori", 
   "Setti", 
   "Salerni", 
   "De", 
   "Mittempergher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):121-5\r", 
  ".T": "Prospective controlled trial of steroid withdrawal after six months in renal transplant patients treated with cyclosporine.\r", 
  ".U": "88265310\r"
 }, 
 {
  ".I": "114214", 
  ".M": "Cadaver; Cyclosporins/*AD; Drug Administration Schedule; Drug Therapy, Combination; Follow-Up Studies; Graft Survival; Human; Immunosuppression; Kidney/*TR; Kidney Diseases/PA; Kidney Transplantation/*; Methylprednisolone/*AD.\r", 
  ".A": [
   "Hillebrand", 
   "Krumme", 
   "Schleibner", 
   "Land", 
   "Gurland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):126-9\r", 
  ".T": "Is withdrawal of steroids hazardous to cadaveric renal transplants under treatment with cyclosporine?\r", 
  ".U": "88265311\r"
 }, 
 {
  ".I": "114215", 
  ".M": "Azathioprine/*AD; Cadaver; Creatinine/BL; Cyclosporins/*AD/AE; Diuresis; Dose-Response Relationship, Drug; Drug Therapy, Combination; Follow-Up Studies; Glomerular Filtration Rate; Graft Survival; Human; Kidney/PA/*TR; Kidney Diseases/CI/PA; Kidney Transplantation/*; Prednisolone/*AD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fries", 
   "Hiesse", 
   "Santelli", 
   "Gardin", 
   "Cantarovich", 
   "Lantz", 
   "Charpentier", 
   "Paillard", 
   "Benoit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):130-5\r", 
  ".T": "Triple therapy with low-dose cyclosporine, azathioprine, and steroids: long-term results of a randomized study in cadaver donor renal transplantation.\r", 
  ".U": "88265313\r"
 }, 
 {
  ".I": "114216", 
  ".M": "Azathioprine/AD; Cyclosporins/*AD/AE; Dose-Response Relationship, Drug; Drug Therapy, Combination; Graft Survival; Human; Hypertension/CI; Immunosuppression/MT; Kidney/PH/*TR; Kidney Transplantation/*; Prednisone/AD.\r", 
  ".A": [
   "Kootte", 
   "Lensen", 
   "van", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):136-9\r", 
  ".T": "A randomized study comparing high- and low-dose regimens of cyclosporine in renal transplantation.\r", 
  ".U": "88265314\r"
 }, 
 {
  ".I": "114217", 
  ".M": "Azathioprine/AD; Creatinine/BL; Cyclosporins/*AD; Dose-Response Relationship, Drug; Drug Administration Schedule; Drug Therapy, Combination; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Postoperative Complications; Prednisolone/AD; Time Factors.\r", 
  ".A": [
   "Caglar", 
   "Tasdemir", 
   "Turgan", 
   "Yasavul", 
   "Bakkaloglu", 
   "Erkan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):140-2\r", 
  ".T": "The effect of triple therapy on graft outcome in renal transplantation.\r", 
  ".U": "88265315\r"
 }, 
 {
  ".I": "114218", 
  ".M": "Azathioprine/*AD; Creatinine/BL; Cyclosporins/*AD; Dose-Response Relationship, Drug; Drug Administration Schedule; Drug Therapy, Combination; Follow-Up Studies; Graft Rejection/DE; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Leukopenia/CO; Liver Diseases/CO.\r", 
  ".A": [
   "Oka", 
   "Omori", 
   "Aikawa", 
   "Yasumura", 
   "Yoshimura", 
   "Nakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):143-6\r", 
  ".T": "Combination therapy of cyclosporine and azathioprine in living-related kidney transplant recipients compared with patients converted totally from cyclosporine to azathioprine.\r", 
  ".U": "88265316\r"
 }, 
 {
  ".I": "114219", 
  ".M": "Cyclosporins/*AD; Dose-Response Relationship, Drug; Drug Administration Schedule; Drug Therapy, Combination; Graft Survival; Human; Kidney/PH/*TR; Kidney Transplantation/*; Leukopenia/CO; Liver Diseases/CO; Prednisolone/*AD; Ribonucleosides/*AD/BL.\r", 
  ".A": [
   "Takahara", 
   "Fukunishi", 
   "Kokado", 
   "Ichikawa", 
   "Ishibashi", 
   "Nagano", 
   "Sonoda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):147-51\r", 
  ".T": "Combined immunosuppression with low-dose cyclosporine, mizoribine, and prednisolone.\r", 
  ".U": "88265317\r"
 }, 
 {
  ".I": "114220", 
  ".M": "Azathioprine/*AD; Costs and Cost Analysis; Creatinine/BL; Cyclosporins/*AD; Drug Administration Schedule; Graft Rejection; Graft Survival; Human; Immunosuppression/EC/MT; Kidney/PH/*TR; Kidney Transplantation/*; Time Factors.\r", 
  ".A": [
   "Maddux", 
   "Veremis", 
   "Bauma", 
   "Pollak", 
   "Mozes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):152-4\r", 
  ".T": "Conversion from cyclosporine to azathioprine after renal transplantation: long-term effects on renal function, rejection, and allograft survival.\r", 
  ".U": "88265318\r"
 }, 
 {
  ".I": "114221", 
  ".M": "Azathioprine/*AD; Cyclosporins/*AD; Drug Administration Schedule; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*.\r", 
  ".A": [
   "Jacobson", 
   "Pontin", 
   "van", 
   "Pascoe", 
   "Cassidy", 
   "Swanepoel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):155-6\r", 
  ".T": "Results of conversion immunosuppression in 193 cadaver and 42 living-related donor renal allografts.\r", 
  ".U": "88265319\r"
 }, 
 {
  ".I": "114222", 
  ".M": "Azathioprine/*AD; Cadaver; Cyclosporins/*AD/AE; Dose-Response Relationship, Drug; Drug Administration Schedule; Graft Rejection/*DE; Human; Immunosuppression/MT; Kidney/*TR; Kidney Diseases/CI; Kidney Transplantation/*.\r", 
  ".A": [
   "Sagalowsky", 
   "Reisman", 
   "Dawidson", 
   "Toto", 
   "Peters", 
   "Helderman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):157-60\r", 
  ".T": "Late cyclosporine conversion carries risk of irreversible rejection.\r", 
  ".U": "88265320\r"
 }, 
 {
  ".I": "114223", 
  ".M": "Azathioprine/*AD; Blood Pressure; Creatinine/BL; Cyclosporins/*AD; Drug Administration Schedule; Follow-Up Studies; Graft Rejection; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*.\r", 
  ".A": [
   "Hoitsma", 
   "Tiggeler", 
   "Wetzels", 
   "Berden", 
   "Koene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):161-3\r", 
  ".T": "Cyclosporine treatment with conversion after three months is a safe treatment protocol in renal allograft recipients.\r", 
  ".U": "88265321\r"
 }, 
 {
  ".I": "114224", 
  ".M": "Azathioprine/*AD; Communicable Diseases/CO; Cyclosporins/*AD; Drug Administration Schedule; Graft Rejection; Graft Survival; Hospitalization; Human; Immunosuppression/MT; Kidney/PA/PP/*TR; Kidney Diseases/CI/PA; Kidney Transplantation/*; Prednisone/AD.\r", 
  ".A": [
   "Abbud-Filho", 
   "Ramalho", 
   "Barberato", 
   "Corrente", 
   "Salgueiro", 
   "Mazzetto", 
   "Bezas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):164-8\r", 
  ".T": "A prospective study of conversion from cyclosporine to azathioprine: comparison of clinical and morphologic findings.\r", 
  ".U": "88265322\r"
 }, 
 {
  ".I": "114225", 
  ".M": "Azathioprine/*AD; Cadaver; Cyclosporins/*AD; Drug Administration Schedule; Graft Rejection; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Time Factors.\r", 
  ".A": [
   "Spielberger", 
   "Aigner", 
   "Schmid", 
   "Bosmuller", 
   "Konigsrainer", 
   "Margreiter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):169-70\r", 
  ".T": "Long-term results of cadaveric renal transplantation after conversion from cyclosporine to azathioprine: a controlled randomized trial.\r", 
  ".U": "88265323\r"
 }, 
 {
  ".I": "114226", 
  ".M": "Alkaline Phosphatase/BL; Azathioprine/*AD; Creatinine/BL; Cyclosporins/*AD; Drug Administration Schedule; Follow-Up Studies; Hematopoiesis/DE; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Prednisolone/*AD; Time Factors; Uric Acid/BL.\r", 
  ".A": [
   "Birkeland", 
   "Foged", 
   "Kold", 
   "Svendsen", 
   "Rohr", 
   "Elbirk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):171-5\r", 
  ".T": "Conversion of long-term renal allograft recipients from prednisolone/azathioprine to cyclosporine monotherapy.\r", 
  ".U": "88265324\r"
 }, 
 {
  ".I": "114227", 
  ".M": "Creatinine/BL; Cytotoxicity, Immunologic; Drug Administration Schedule; Graft Rejection; Graft Survival; Human; Immunosuppression/MT; Isoantibodies/IM; Kidney/*TR; Kidney Transplantation/*; Recurrence; Risk Factors.\r", 
  ".A": [
   "Melzer", 
   "Husing", 
   "Feduska", 
   "Tomlanovich", 
   "Vincenti", 
   "Amend", 
   "Garovoy", 
   "Lou", 
   "Salvatierra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):176-9\r", 
  ".T": "How to improve results for second renal allografts.\r", 
  ".U": "88265325\r"
 }, 
 {
  ".I": "114228", 
  ".M": "Azathioprine/AD; ABO Blood-Group System; Blood Transfusion; Cadaver; Cyclosporins/*TU; Graft Rejection; Human; HLA Antigens/IM; HLA-DR Antigens/IM; Immunity; Immunosuppression/MT; Isoantibodies/IM; Kidney/*TR; Kidney Transplantation/*; Prednisone/TU; Prognosis; Racial Stocks; Recurrence.\r", 
  ".A": [
   "Smith", 
   "Van", 
   "Lewis", 
   "Kerman", 
   "Welsh", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):180-93\r", 
  ".T": "The outcome of repeat cadaveric kidney transplants in recipients managed with cyclosporine.\r", 
  ".U": "88265326\r"
 }, 
 {
  ".I": "114229", 
  ".M": "Cyclosporins/*AD; Graft Survival; Human; HLA Antigens/IM; HLA-DR Antigens/IM; Isoantibodies/IM; Kidney/*TR; Kidney Transplantation/*; Prognosis; Recurrence; Statistics.\r", 
  ".A": [
   "Merion", 
   "Campbell", 
   "Dafoe", 
   "Rosenberg", 
   "Rocher", 
   "Turcotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):194-7\r", 
  ".T": "Predictors of outcome in cyclosporine-treated recipients of second renal transplants.\r", 
  ".U": "88265327\r"
 }, 
 {
  ".I": "114230", 
  ".M": "Antilymphocyte Serum/*AD; Cadaver; Creatinine/BL; Cyclosporins/*AD/BL; Dose-Response Relationship, Drug; Graft Survival; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Prednisolone/AD; Support, Non-U.S. Gov't; T-Lymphocytes/IM.\r", 
  ".A": [
   "Palmer", 
   "Bewick", 
   "Welsh", 
   "Snowden", 
   "Parsons", 
   "Taube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):198-200\r", 
  ".T": "Low-dose cyclosporine and antithymocyte globulin improve renal allograft survival in highly sensitized patients.\r", 
  ".U": "88265328\r"
 }, 
 {
  ".I": "114231", 
  ".M": "Aged; Aging/*; Graft Survival; Human; Kidney/*TR; Kidney Transplantation/*; Middle Age.\r", 
  ".A": [
   "Korb", 
   "Kolovich", 
   "Blackburn", 
   "Light"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):201-3\r", 
  ".T": "Renal transplantation for older patients.\r", 
  ".U": "88265329\r"
 }, 
 {
  ".I": "114232", 
  ".M": "Costs and Cost Analysis; Cyclosporins/*TU; Hospitalization/*EC; Human; Immunosuppression/EC; Kidney/*TR; Kidney Transplantation/*; Postoperative Care; Time Factors.\r", 
  ".A": [
   "Koyle", 
   "Rosen", 
   "Sender", 
   "Rajfer", 
   "Glassock", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):204-6\r", 
  ".T": "Decreasing initial hospitalization of the cyclosporine-treated renal allograft recipient is safe.\r", 
  ".U": "88265330\r"
 }, 
 {
  ".I": "114233", 
  ".M": "Aging/*; Azathioprine/TU; Cyclosporins/*TU; Human; Kidney/PA/PH/*TR; Kidney Diseases/PA; Kidney Transplantation/*; Prednisolone/TU; Retrospective Studies; Tissue Donors.\r", 
  ".A": [
   "Leunissen", 
   "Bosman", 
   "Kootstra", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):207-8\r", 
  ".T": "The effect of cyclosporine A on renal graft function is dependent on donor age.\r", 
  ".U": "88265331\r"
 }, 
 {
  ".I": "114234", 
  ".M": "Aging/*; Antilymphocyte Serum/*AD; Azathioprine/AD; Child, Preschool; Cyclosporins/*TU; Drug Administration Schedule; Graft Rejection; Human; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Prednisolone/AD; Tissue Donors.\r", 
  ".A": [
   "Hayes", 
   "Novick", 
   "Steinmuller", 
   "Streem", 
   "Hodge", 
   "Bretan", 
   "Cunningham", 
   "Graneto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):209-14\r", 
  ".T": "Improved results using pediatric cadaver donor kidneys with cyclosporine immunosuppression.\r", 
  ".U": "88265332\r"
 }, 
 {
  ".I": "114235", 
  ".M": "Adolescence; Age Factors; Blood Transfusion; Cadaver; Child; Child, Preschool; Cyclosporins/*TU; Graft Survival; Human; HLA Antigens/IM; Immunity; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Time Factors; Tissue Donors/*.\r", 
  ".A": [
   "Smith", 
   "Kerman", 
   "Van", 
   "Lewis", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):215-21\r", 
  ".T": "Pediatric cadaveric kidneys in recipients treated with cyclosporine.\r", 
  ".U": "88265333\r"
 }, 
 {
  ".I": "114236", 
  ".M": "Blood Flow Velocity; Cadaver; Cyclosporins/*PD; Human; Kidney/BS/*TR; Kidney Transplantation/*; Regional Blood Flow/*DE; Support, Non-U.S. Gov't; Vasoconstriction/DE.\r", 
  ".A": [
   "Fry", 
   "Dawidson", 
   "Alway", 
   "Rooth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):222-5\r", 
  ".T": "Cyclosporine A induces decreased blood flow in cadaveric kidney transplants.\r", 
  ".U": "88265334\r"
 }, 
 {
  ".I": "114237", 
  ".M": "Age Factors; Azathioprine/AD; Calcium/PH; Cyclosporins/*TU; Human; Immunosuppression; Ischemia; Kidney/BS/PH/*TR; Kidney Transplantation/*; Retrospective Studies; Time Factors; Tissue Donors.\r", 
  ".A": [
   "Neumayer", 
   "Henkel", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):226-32\r", 
  ".T": "Cyclosporine immunosuppression and early kidney graft function.\r", 
  ".U": "88265335\r"
 }, 
 {
  ".I": "114238", 
  ".M": "Animal; Antigens, Differentiation, T-Lymphocyte/IM; Cyclosporins/*PD; Helper Cells/IM; Histocompatibility Antigens/*IM; Human; Immunosuppression/*; Lymphoid Tissue/RE; Support, U.S. Gov't, P.H.S.; Suppressor Cells/IM; T-Lymphocytes/IM.\r", 
  ".A": [
   "Kahan", 
   "Didlake", 
   "Kim", 
   "Yoshimura", 
   "Kondo", 
   "Stepkowski"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):23-35\r", 
  ".T": "Important role of cyclosporine for the induction of immunologic tolerance in adult hosts.\r", 
  ".U": "88265336\r"
 }, 
 {
  ".I": "114239", 
  ".M": "Creatinine/BL; Cyclosporins/*AD/AE; Dose-Response Relationship, Drug; Drug Administration Schedule; Graft Rejection; Graft Survival; Human; Immunosuppression/AE; Kidney/*TR; Kidney Diseases/CI/TH; Kidney Transplantation/*; Methylprednisolone/AD; Opportunistic Infections/CO; Prednisone/AD; Retrospective Studies.\r", 
  ".A": [
   "Segoloni", 
   "Messina", 
   "Colla", 
   "Piccoli", 
   "Triolo", 
   "Vercellone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):233-8\r", 
  ".T": "First month cyclosporine A sparing in renal transplantation.\r", 
  ".U": "88265337\r"
 }, 
 {
  ".I": "114240", 
  ".M": "Cyclosporins/*TU; Graft Survival; Haplotypes; Histocompatibility; Human; HLA Antigens/*IM; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Kidney/IM/*TR; Kidney Transplantation/*; Prognosis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cook", 
   "Terasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):244-8\r", 
  ".T": "Cyclosporine A and histocompatibility in kidney transplantation.\r", 
  ".U": "88265339\r"
 }, 
 {
  ".I": "114241", 
  ".M": "Age Factors; Cadaver; Cyclosporins/TU; Diabetes Mellitus/CO; Graft Survival; Histocompatibility; Human; HLA Antigens/IM; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Immunosuppression/MT; Isoantibodies/IM; Kidney/IM/*TR; Kidney Transplantation/*; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Najarian", 
   "Migliori", 
   "Simmons", 
   "Ascher", 
   "Payne", 
   "Dunn", 
   "Sutherland", 
   "Fryd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):249-56\r", 
  ".T": "Effects of HLA matching in cadaver renal transplants.\r", 
  ".U": "88265340\r"
 }, 
 {
  ".I": "114242", 
  ".M": "Blood Transfusion/*; Cadaver; Graft Survival; Haplotypes; Histocompatibility; Human; HLA Antigens/*IM; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Kidney/*TR; Kidney Transplantation/*; Recurrence.\r", 
  ".A": [
   "Albrechtsen", 
   "Flatmark", 
   "Brynger", 
   "Frodin", 
   "Gabel", 
   "Groth", 
   "Lundgren", 
   "Maurer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):257-60\r", 
  ".T": "Impact of blood transfusions and HLA matching on national kidney transplant programs: the first Swedish-Norwegian Study of cyclosporine.\r", 
  ".U": "88265341\r"
 }, 
 {
  ".I": "114243", 
  ".M": "Azathioprine/*AD; Blood Transfusion/*; Cyclosporins/*AD; Drug Therapy, Combination; Graft Survival; Histocompatibility; Human; HLA Antigens/*IM; HLA-DR Antigens/IM; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Prednisolone/*AD.\r", 
  ".A": [
   "Brynger", 
   "Persson", 
   "Flatmark", 
   "Albrechtsen", 
   "Frodin", 
   "Tufvesson", 
   "Gabel", 
   "Weibull", 
   "Moller", 
   "Lundgren", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):261-3\r", 
  ".T": "No effect of blood transfusions or HLA matching on renal graft success rate in recipients treated with cyclosporine-prednisolone or cyclosporine-azathioprine-prednisolone: the Scandinavian experience.\r", 
  ".U": "88265342\r"
 }, 
 {
  ".I": "114244", 
  ".M": "Azathioprine/TU; Blood Transfusion/*; Cadaver; Creatinine/BL; Cyclosporins/*TU; Graft Survival; Human; HLA Antigens/*IM; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Immunosuppression/MT; Isoantibodies/IM; Kidney/*TR; Kidney Transplantation/*; Prednisone/TU; Risk Factors.\r", 
  ".A": [
   "Kerman", 
   "Van", 
   "Lewis", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):264-9\r", 
  ".T": "Impact of blood transfusions and HLA on cyclosporine-treated renal transplant recipients.\r", 
  ".U": "88265343\r"
 }, 
 {
  ".I": "114245", 
  ".M": "Age Factors; Blood Transfusion/*; Cyclosporins/*TU; Cytotoxicity, Immunologic; Female; Graft Survival; Human; Isoantigens/AN; Kidney/*TR; Kidney Transplantation/*; Parity.\r", 
  ".A": [
   "Sells", 
   "Hillis", 
   "Bone", 
   "Evans", 
   "Evans", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):270-3\r", 
  ".T": "Donor-specific transfusion with and without cyclosporine A--a controlled clinical trial.\r", 
  ".U": "88265344\r"
 }, 
 {
  ".I": "114246", 
  ".M": "Child; Cyclosporins/AE/BL/PK/*TU; Dose-Response Relationship, Drug; Glomerular Filtration Rate; Graft Survival; Growth Disorders/CO; Human; Hypertension/CO; Immunosuppression/MT; Kidney/*TR; Kidney Transplantation/*; Male; Metabolic Clearance Rate; Prednisolone/TU; Uric Acid/BL.\r", 
  ".A": [
   "Hoyer", 
   "Offner", 
   "Oemar", 
   "Brodehl", 
   "Ringe", 
   "Pichlmayr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):274-9\r", 
  ".T": "Four years' experience with cyclosporine A in pediatric kidney transplantation.\r", 
  ".U": "88265345\r"
 }, 
 {
  ".I": "114247", 
  ".M": "Adolescence; Child; Child, Preschool; Cyclosporins/*TU; Dose-Response Relationship, Drug; Graft Survival; Growth Disorders/CO; Human; Infant; Kidney/*TR; Kidney Transplantation/*; Opportunistic Infections/CO.\r", 
  ".A": [
   "Conley", 
   "Portman", 
   "Lemire", 
   "Van", 
   "Lewis", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):280-4\r", 
  ".T": "Five years' experience with cyclosporine in children.\r", 
  ".U": "88265346\r"
 }, 
 {
  ".I": "114248", 
  ".M": "Child; Cyclosporins/*AE/BL; Dose-Response Relationship, Drug; Electroencephalography; Human; Kidney/TR; Kidney Transplantation; Magnesium/BL; Nervous System Diseases/*CI.\r", 
  ".A": [
   "Lavenstein", 
   "Stewart", 
   "Tina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):285-7\r", 
  ".T": "Cyclosporine-associated encephalopathy in childhood transplant patients.\r", 
  ".U": "88265347\r"
 }, 
 {
  ".I": "114249", 
  ".M": "Drug Therapy, Combination; Graft Rejection; Human; Immunosuppression/*MT; Kidney/*TR; Kidney Diseases/CI; Kidney Transplantation/*.\r", 
  ".A": [
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):297-310\r", 
  ".T": "Renal transplantation.\r", 
  ".U": "88265349\r"
 }, 
 {
  ".I": "114250", 
  ".M": "History of Medicine, 20th Cent.; Human; Immunosuppression/*HI; Transplantation/*HI; United States.\r", 
  ".A": [
   "Belzer"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):3-7\r", 
  ".T": "Immunosuppressive agents--a personal historical perspective.\r", 
  ".U": "88265350\r"
 }, 
 {
  ".I": "114251", 
  ".M": "Azathioprine/AD; Cyclosporins/*AD/AE; Drug Administration Schedule; Graft Rejection; Heart/*TR; Heart Transplantation/*; Human; Immunosuppression/MT; Infusions, Intravenous; Kidney Diseases/CI; Prednisone/AD.\r", 
  ".A": [
   "Macris", 
   "Frazier", 
   "Van", 
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):311-5\r", 
  ".T": "Intravenous cyclosporine to induce immunosuppression in cardiac allograft recipients.\r", 
  ".U": "88265351\r"
 }, 
 {
  ".I": "114252", 
  ".M": "Creatinine/BL; Cyclosporins/*AD/BL/PK; Heart/*TR; Heart Transplantation/*; Human; Infusions, Intravenous; Metabolic Clearance Rate.\r", 
  ".A": [
   "Myre", 
   "Schroeder", 
   "Melvin", 
   "Clardy", 
   "Pesce", 
   "Wadhwa", 
   "Collins", 
   "Wolf", 
   "Brown", 
   "Stephens", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):316-22\r", 
  ".T": "Use of cyclosporine by constant-rate intravenous infusion immediately after heart transplantation.\r", 
  ".U": "88265352\r"
 }, 
 {
  ".I": "114253", 
  ".M": "Antilymphocyte Serum/AD; Blood Urea Nitrogen; Creatinine/BL; Cyclosporins/BL; Heart/*TR; Heart Transplantation/*; Human; Immunosuppression/*MT; Kidney Diseases/PC.\r", 
  ".A": [
   "Keith", 
   "Magilligan", 
   "Lakier", 
   "Drost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):323-6\r", 
  ".T": "Prevention of early postoperative renal dysfunction in cardiac transplantation.\r", 
  ".U": "88265353\r", 
  ".W": "Fifty six patients undergoing cardiac transplantation were immunosuppressed with a multi-drug induction regimen in which Cs administration was delayed postoperatively until satisfactory hemodynamics and renal function were achieved. The advantage of this approach is the absence of acute renal dysfunction in the early postoperative period. This immunosuppressive regimen was well tolerated and without significant detrimental effects on patient survival, graft rejection, or infection.\r"
 }, 
 {
  ".I": "114254", 
  ".M": "Antilymphocyte Serum/TU; Coronary Disease/CO; Cyclosporins/TU; Drug Administration Schedule; Heart/*TR; Heart Transplantation/*; Human; Hypertension/CO; Immunosuppression/AE/*MT; Kidney Diseases/ET; Methylprednisolone/TU; Prednisolone/TU; Time Factors.\r", 
  ".A": [
   "Hakim", 
   "Spiegelhalter", 
   "English", 
   "Caine", 
   "Wallwork"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):327-32\r", 
  ".T": "Cardiac transplantation with cyclosporine and steroids: medium and long-term results.\r", 
  ".U": "88265354\r"
 }, 
 {
  ".I": "114255", 
  ".M": "Antibodies, Monoclonal; Biopsy; Cyclosporins/*PD; Endothelium, Vascular/IM; Heart/*TR; Heart Transplantation/*; Human; HLA-D Antigens/*IM; HLA-DR Antigens/*IM; Myocardium/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rose", 
   "Navarette", 
   "Yacoub", 
   "Festenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):333-40\r", 
  ".T": "Cyclosporine does not abrogate donor-specific class II expression in allografted human heart.\r", 
  ".U": "88265355\r"
 }, 
 {
  ".I": "114256", 
  ".M": "Blood Platelets/ME; Catecholamines/BL; Cyclosporins/*AE; Heart/TR; Heart Failure, Congestive/PP; Heart Transplantation; Hypertension/*ET/PP; Kidney/TR; Kidney Transplantation; Receptors, Adrenergic, Alpha/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Sympathetic Nervous System/PP; Yohimbine/PD.\r", 
  ".A": [
   "Steigerwalt", 
   "McCurdy", 
   "Smith", 
   "Lockette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):341-5\r", 
  ".T": "Sympathetic nervous system in cyclosporine hypertension.\r", 
  ".U": "88265356\r"
 }, 
 {
  ".I": "114257", 
  ".M": "Cyclosporins/*AE/PD/PK; Graft Rejection/*; Heart/*TR; Heart Transplantation/*; Human; Immunity, Cellular/DE; Leukocyte Culture Test, Mixed; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Macris", 
   "Frazier", 
   "Burstein", 
   "McAllister", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):346-50\r", 
  ".T": "Analysis of rejection in cyclosporine-treated cardiac allograft recipients.\r", 
  ".U": "88265357\r"
 }, 
 {
  ".I": "114258", 
  ".M": "Adult; Case Report; Cyclosporins/*PK; Heart/*TR; Heart Transplantation/*; Human; Immunosuppression/MT; Jejunoileal Bypass/*; Male.\r", 
  ".A": [
   "Knight", 
   "Macris", 
   "Peric", 
   "Duncan", 
   "Frazier", 
   "Cooley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):351-5\r", 
  ".T": "Cyclosporine A pharmacokinetics in a cardiac allograft recipient with a jejuno-ileal bypass.\r", 
  ".U": "88265358\r", 
  ".W": "A 41-year-old man with a 13-year history of JI bypass for morbid obesity developed idiopathic cardiomyopathy. A pretransplant CsA pharmacokinetic profile demonstrated inadequate PO absorption with no appreciable enterohepatic recirculation. Inadequate levels occurred after three hours and became undetectable after 18 hours. The patient's status did not permit JI bypass reversal before transplantation. IV CsA was administered before cardiac transplantation, and a continuous IV CsA infusion was maintained for 72 days through episodes of CMV reactivation infection and complications common to the immunosuppressed patient. JI bypass reversal was subsequently performed and IV CsA converted to oral form as intestinal function improved. A repeat PO CsA pharmacokinetic profile demonstrated a threefold rise in peak concentration, delayed smaller peak concentrations representing enterohepatic recirculation, and a steady-state blood level that persisted for 23 hours. We have found that pretransplant CsA pharmacokinetic analysis predicts CsA bioavailability and serves as a guide for achieving optimal CsA serum concentrations; adequate PO absorption and enterohepatic recirculation of CsA depends on the anatomical and functional integrity of the jejunum and ileum; continuous IV CsA infusion can be precisely adjusted for optimal therapeutic efficiency; and long-term CsA infusion can benefit critically ill transplant patients without increased morbidity.\r"
 }, 
 {
  ".I": "114259", 
  ".M": "Animal; Azathioprine/TU; Cyclosporins/*TU; Human; Immunosuppressive Agents/*; Liver/*TR; Liver Transplantation/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Starzl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):356-60\r", 
  ".T": "New approaches in the use of cyclosporine: with particular reference to the liver.\r", 
  ".U": "88265359\r", 
  ".W": "Liver transplantation in the highly practical form that exists today has been made possible by multiple agent immunosuppression of which the most important component is CsA. Present day practices of immunosuppression are certain to be changed and probably in the near future in order to increase the effectiveness of therapy and to reduce the nephrotoxicity and other side-effects that until now have inhibited further applications. The introduction of new drugs such as FK 506, some of which are clearly synergistic with CsA, could ameliorate past problems with drug toxicity. With such improvements, and possibly even with more clever use of therapy that already is available, wider and more complex use of liver transplantation will be possible.\r"
 }, 
 {
  ".I": "114260", 
  ".M": "Animal; Antilymphocyte Serum/*AD; Bone Marrow/*TR; Bone Marrow Transplantation/*; Cyclosporins/*PD; Dogs; Forecasting; Graft Survival/*DE; Human; Immunosuppression/*; Mice; Primates; Suppressor Cells/IM; T-Lymphocytes, Cytotoxic/IM.\r", 
  ".A": [
   "Monaco", 
   "Wood", 
   "Maki", 
   "Hartner", 
   "De", 
   "Gozzo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):36-48\r", 
  ".T": "Cyclosporine and unresponsiveness to allografts induced by polyclonal antilymphocyte serum and donor-specific bone marrow.\r", 
  ".U": "88265360\r"
 }, 
 {
  ".I": "114261", 
  ".M": "Administration, Oral; Bilirubin/BL; Chromatography, High Pressure Liquid; Cyclosporins/AD/*BL; Human; Infusions, Intravenous; Liver/PH/*TR; Liver Transplantation/*; Methylprednisolone/TU; Radioimmunoassay.\r", 
  ".A": [
   "Oldhafer", 
   "Schumann", 
   "Wonigeit", 
   "Oellerich", 
   "Ringe", 
   "Pichlmayr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):361-5\r", 
  ".T": "Cyclosporine A monitoring by radioimmunoassay (RIA) and high-performance liquid chromatography (HPLC) after liver transplantation: influence of route of administration and of liver function on the RIA:HPLC ratio.\r", 
  ".U": "88265361\r"
 }, 
 {
  ".I": "114262", 
  ".M": "Azathioprine/*AD; Cyclosporins/*AD; Drug Therapy, Combination; Graft Rejection; Human; Immunosuppression/AE/*MT; Liver/*TR; Liver Transplantation/*; Methylprednisolone/AD; Opportunistic Infections/CO.\r", 
  ".A": [
   "Gugenheim", 
   "Samuel", 
   "Saliba", 
   "Castaing", 
   "Bismuth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):366-8\r", 
  ".T": "Use of cyclosporine A in combination with low-dose corticosteroids and azathioprine in liver transplantation.\r", 
  ".U": "88265362\r"
 }, 
 {
  ".I": "114263", 
  ".M": "Administration, Oral; Adolescence; Child; Child, Preschool; Cyclosporins/BL/*TU; Dose-Response Relationship, Drug; Follow-Up Studies; Graft Rejection/DE; Human; Infant; Infusions, Intravenous; Liver/*TR; Liver Transplantation/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Margarit", 
   "Martinez", 
   "Potau", 
   "Iglesias", 
   "Boix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):369-74\r", 
  ".T": "Cyclosporine in pediatric liver transplantation: is there a therapeutic blood level that abrogates rejection?\r", 
  ".U": "88265363\r"
 }, 
 {
  ".I": "114264", 
  ".M": "Antibodies, Monoclonal/TU; Biopsy; Graft Rejection; Human; Liver/*TR; Liver Diseases/DI; Liver Transplantation/*; Steroids/TU; Time Factors.\r", 
  ".A": [
   "Nery", 
   "Klintmalm", 
   "Olson", 
   "Neely", 
   "Rippert", 
   "Gonwa", 
   "Husberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):375-7\r", 
  ".T": "Incidence and outcome of acute rejection in liver transplantation.\r", 
  ".U": "88265364\r"
 }, 
 {
  ".I": "114265", 
  ".M": "Biopsy, Needle; Cyclosporins/AE/*TU; Graft Rejection; Hepatitis, Toxic/DI; Hepatitis, Viral, Human/DI; Human; Liver/*TR; Liver Diseases/*DI; Liver Transplantation/*; Opportunistic Infections/DI.\r", 
  ".A": [
   "Pecorella", 
   "Ciardi", 
   "Di", 
   "Berloco", 
   "Rossi", 
   "Caricato", 
   "Alfani", 
   "Valeri", 
   "Cortesini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):378-82\r", 
  ".T": "Fine-needle aspiration biopsy in liver grafted patients under cyclosporine therapy.\r", 
  ".U": "88265365\r"
 }, 
 {
  ".I": "114266", 
  ".M": "Adult; Alanine Aminotransferase/BL; Aspartate Aminotransferase/BL; Bilirubin/*BL; Biopsy; Creatinine/BL; Graft Rejection/*; Human; Liver/*TR; Liver Diseases/*DI; Liver Transplantation/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wu", 
   "Au", 
   "Greig", 
   "Strasberg", 
   "Ettles", 
   "Abecassis", 
   "Superina", 
   "Langer", 
   "Blendis", 
   "Phillips", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):383-90\r", 
  ".T": "Conjugated and delta bilirubin determinations in early liver allograft rejection.\r", 
  ".U": "88265366\r"
 }, 
 {
  ".I": "114267", 
  ".M": "Adult; Child; Chromatography, High Pressure Liquid; Cyclosporins/*BL; Human; Kidney/PH; Liver/PH/*TR; Liver Transplantation/*; Radioimmunoassay.\r", 
  ".A": [
   "Tredger", 
   "Steward", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):391-3\r", 
  ".T": "Blood cyclosporine concentrations in liver transplant recipients: assay method and influence of changed hepatic and renal function.\r", 
  ".U": "88265367\r", 
  ".W": "In 154 blood samples from adult and pediatric liver transplant recipients with variable degrees of hepatic and renal dysfunction, the specific monoclonal antibody-based Sandimmune RIA kit gave CsA results that were highly correlated with HPLC values. In contrast, assay of CsA levels with the PARIA in 213 samples showed values that varied between 1.8 and 18.8 times those determined by HPLC. In adults, the extent of this variation in the CsA HPLC/PARIA ratio was highly correlated with values of BIL and to a lesser extent with serum ALP; additionally, in children, correlations with AST and GGT were noted.\r"
 }, 
 {
  ".I": "114268", 
  ".M": "Azathioprine/TU; Cyclosporins/*TU; Hepatoma/PA/*TH; Human; Liver/*TR; Liver Neoplasms/PA/*TH; Liver Transplantation/*; Neoplasm Recurrence, Local; Prednisolone/TU.\r", 
  ".A": [
   "O'Grady", 
   "Johnson", 
   "Zaman", 
   "Calne", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):394-6\r", 
  ".T": "Decreased rate of growth of hepatocellular carcinoma recurrence after liver transplantation in patients maintained on cyclosporine immunosuppression.\r", 
  ".U": "88265368\r"
 }, 
 {
  ".I": "114269", 
  ".M": "Chromatography, High Pressure Liquid; Cyclosporins/BL/*TU; Human; Immunosuppression/MT; Infusions, Intravenous; Liver/*TR; Liver Transplantation/*; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "de", 
   "Schalm", 
   "Willemse", 
   "Weimar", 
   "Terpstra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):397-400\r", 
  ".T": "Cyclosporine in auxiliary partial liver transplantation.\r", 
  ".U": "88265369\r"
 }, 
 {
  ".I": "114270", 
  ".M": "Creatinine/BL; Cyclosporins/*AE; Glomerular Filtration Rate; Human; Kidney Diseases/*CI/PP; Liver/*TR; Liver Transplantation/*; Time Factors.\r", 
  ".A": [
   "Gonwa", 
   "Poplawski", 
   "Husberg", 
   "Nery", 
   "Klintmalm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):401-4\r", 
  ".T": "Cyclosporine nephrotoxicity in orthotopic liver transplantation.\r", 
  ".U": "88265370\r"
 }, 
 {
  ".I": "114271", 
  ".M": "Adult; Case Report; Child; Cyclosporins/*TU; Human; Liver/*TR; Liver Transplantation/*.\r", 
  ".A": [
   "Millis", 
   "Brems", 
   "Hart", 
   "Busuttil"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):405-19\r", 
  ".T": "The management of liver transplant recipients treated with cyclosporine.\r", 
  ".U": "88265371\r"
 }, 
 {
  ".I": "114272", 
  ".M": "Diabetes Mellitus/TH; Human; Immunosuppression/MT; Pancreas/*TR; Pancreas Transplantation/*.\r", 
  ".A": [
   "Corry", 
   "Wright", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):420-5\r", 
  ".T": "Whole organ pancreas transplantation.\r", 
  ".U": "88265372\r"
 }, 
 {
  ".I": "114273", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*AD; Diabetes Mellitus, Experimental/TH; Dose-Response Relationship, Drug; Pancreas/*TR; Pancreas Transplantation/*; Rats; Tissue Donors.\r", 
  ".A": [
   "Spillenaar", 
   "Marquet", 
   "de", 
   "Jeekel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):431-5\r", 
  ".T": "Low-dose cyclosporine A and donor-specific blood transfusions in pancreas transplantation in rats.\r", 
  ".U": "88265374\r"
 }, 
 {
  ".I": "114274", 
  ".M": "C-Peptide/BL; Cyclosporins/*TO; Female; Glucose/ME; Human; Insulin/SE; Islets of Langerhans/*DE; Kidney/TR; Kidney Transplantation; Male.\r", 
  ".A": [
   "Cantarovich", 
   "Murat", 
   "Hourmant", 
   "Bardet", 
   "Soulillou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):449-52\r", 
  ".T": "Is cyclosporine toxic for human pancreas?\r", 
  ".U": "88265377\r"
 }, 
 {
  ".I": "114275", 
  ".M": "Cyclosporins/TU; Graft Survival; Human; Immunosuppression/*MT; Kidney/TR; Kidney Transplantation; Pancreas/*TR; Pancreas Transplantation/*.\r", 
  ".A": [
   "Dubernard", 
   "Melandri", 
   "Lefrancois", 
   "Sanseverino", 
   "Martin", 
   "Camozzi", 
   "Touraine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):457-60\r", 
  ".T": "Immunosuppression in pancreas transplantation.\r", 
  ".U": "88265379\r"
 }, 
 {
  ".I": "114276", 
  ".M": "Administration, Oral; Bone Marrow/*TR; Bone Marrow Transplantation/*; Cyclosporins/AD/*TU; Graft vs Host Disease/*PC/TH; Human; Infusions, Intravenous; Methotrexate/TU; Time Factors.\r", 
  ".A": [
   "Gluckman", 
   "Devergie", 
   "Lokiec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):461-9\r", 
  ".T": "Use of cyclosporine for prevention of graft-versus-host disease after allogeneic bone marrow transplantation.\r", 
  ".U": "88265380\r"
 }, 
 {
  ".I": "114277", 
  ".M": "Acute Disease; Bone Marrow/*TR; Bone Marrow Transplantation/*; Chronic Disease; Cyclosporins/AE/*TU; Graft vs Host Disease/*PC; Graft Survival; Human; HLA Antigens/AN; Methotrexate/*TU; Mouth Diseases/CO; Opportunistic Infections/CO; Septicemia/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tollemar", 
   "Ringden", 
   "Heimdahl", 
   "Lonnqvist", 
   "Sundberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):470-9\r", 
  ".T": "Decreased incidence and severity of graft-versus-host disease in HLA matched and mismatched marrow recipients of cyclosporine and methotrexate.\r", 
  ".U": "88265381\r"
 }, 
 {
  ".I": "114278", 
  ".M": "Adult; Body Weight; Bone Marrow/*TR; Bone Marrow Transplantation/*; Creatinine/BL; Cyclosporins/AD/*AE; Drug Administration Schedule; Human; Hypertension/BL/*ET; Kidney/BS; Norepinephrine/BL; Prednisone/AD/*AE; Regional Blood Flow; Renin/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vascular Resistance.\r", 
  ".A": [
   "Textor", 
   "Forman", 
   "Bravo", 
   "Carlson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):480-6\r", 
  ".T": "De novo accelerated hypertension during sequential cyclosporine and prednisone therapy in normotensive bone marrow transplant recipients.\r", 
  ".U": "88265382\r"
 }, 
 {
  ".I": "114279", 
  ".M": "Animal; Autoimmune Diseases/IM; Bone Marrow/*TR; Bone Marrow Transplantation/*; Cyclosporins/*AD; Cytotoxicity, Immunologic; Graft vs Host Disease/*IM; Histocompatibility Antigens/IM; Histocompatibility Antigens Class II/IM; Immunity, Cellular; Immunization, Passive; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hess", 
   "Vogelsang", 
   "Silanskis", 
   "Friedman", 
   "Beschorner", 
   "Santos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):487-92\r", 
  ".T": "Syngeneic graft-versus-host disease after allogeneic bone marrow transplantation and cyclosporine treatment.\r", 
  ".U": "88265383\r"
 }, 
 {
  ".I": "114280", 
  ".M": "Costs and Cost Analysis; Cyclosporins/*; Graft Survival; Heart/TR; Heart Transplantation; Human; Immunosuppression/MT; Kidney/TR; Kidney Transplantation; Liver/TR; Liver Transplantation; Support, U.S. Gov't, Non-P.H.S.; Transplantation/*EC.\r", 
  ".A": [
   "Evans", 
   "Manninen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):49-62\r", 
  ".T": "Economic impact of cyclosporine in transplantation.\r", 
  ".U": "88265384\r"
 }, 
 {
  ".I": "114281", 
  ".M": "Animal; Autoimmune Diseases/*IM; Bone Marrow/*TR; Bone Marrow Transplantation/*; Busulfan/PD; Cyclophosphamide/PD; Graft vs Host Disease/*IM; Immunity, Cellular/RE; Immunization, Passive; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymectomy; Whole-Body Irradiation.\r", 
  ".A": [
   "Fischer", 
   "Beschorner", 
   "Hess"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):493-500\r", 
  ".T": "Syngeneic graft-versus-host disease: failure of autoregulation in self/non-self discrimination.\r", 
  ".U": "88265385\r"
 }, 
 {
  ".I": "114282", 
  ".M": "Bone Marrow/*TR; Bone Marrow Transplantation/*; Cyclosporins/*AD/TO; Drug Administration Schedule; Graft vs Host Disease/ET; Human; Hypertension/ET; Infusions, Intravenous; Kidney Diseases/CI; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McGuire", 
   "Tallman", 
   "Yee", 
   "Nemunaitis", 
   "Higano", 
   "McGuffin", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):501-4\r", 
  ".T": "Influence of infusion duration on the efficacy and toxicity of intravenous cyclosporine in bone marrow transplant patients.\r", 
  ".U": "88265386\r"
 }, 
 {
  ".I": "114283", 
  ".M": "Bone Marrow/*TR; Bone Marrow Transplantation/*; Cyclosporins/*TU; Dose-Response Relationship, Drug; Human; Leukemia/TH; Time Factors.\r", 
  ".A": [
   "Speck", 
   "Gratwohl", 
   "Tichelli", 
   "Wursch"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):505-15\r", 
  ".T": "Critical hypotheses on cyclosporine in bone marrow transplantation.\r", 
  ".U": "88265387\r"
 }, 
 {
  ".I": "114284", 
  ".M": "Coronary Disease/CI; Cyclosporins/*AE; Dose-Response Relationship, Drug; Follow-Up Studies; Graft Survival; Human; Hypertrichosis/ET; Kidney/*TR; Kidney Diseases/*CI; Kidney Transplantation/*; Neoplasms/CI; Sex Factors.\r", 
  ".A": [
   "Cockburn", 
   "Gotz", 
   "Gulich", 
   "Krupp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):519-29\r", 
  ".T": "An interim analysis of the on-going long-term safety study of cyclosporine in renal transplantation.\r", 
  ".U": "88265388\r"
 }, 
 {
  ".I": "114285", 
  ".M": "Azathioprine/AD; Creatinine/BL; Cyclosporins/*AD; Drug Administration Schedule; Graft Survival; Human; Immunosuppression/MT; Kidney/PH/*TR; Kidney Transplantation/*; Prednisone/*AD; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Lewis", 
   "Janney", 
   "Van", 
   "Kerman", 
   "Herson", 
   "Kerr", 
   "Golden", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):534-9\r", 
  ".T": "A retrospective analysis of long-term renal allograft function associated with cyclosporine-prednisone immunosuppressive therapy.\r", 
  ".U": "88265390\r"
 }, 
 {
  ".I": "114286", 
  ".M": "Aldosterone/BL/*PH; Creatinine/BL; Cyclosporins/*PD/TU; Diabetes Mellitus, Insulin-Dependent/DT; Furosemide/PD; Glomerular Filtration Rate/DE; Kidney/*DE/PA; Kidney Diseases/CI/PA; Renin/*PH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Heering", 
   "Westhoff", 
   "Bach", 
   "Sprenger", 
   "Passlick", 
   "Helmchen", 
   "Grabensee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):556-62\r", 
  ".T": "Renin-aldosterone system and renal function under cyclosporine A.\r", 
  ".U": "88265395\r"
 }, 
 {
  ".I": "114287", 
  ".M": "Azathioprine/PD; Blood Urea Nitrogen; Blood Volume; Creatinine/BL; Cyclosporins/*PD; Human; Kidney/*DE/TR; Kidney Transplantation; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance/*DE.\r", 
  ".A": [
   "Laskow", 
   "Curtis", 
   "Luke", 
   "Jones", 
   "Barber", 
   "Deierhoi", 
   "Diethelm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):568-71\r", 
  ".T": "Cyclosporine impairs the renal response to volume depletion.\r", 
  ".U": "88265397\r"
 }, 
 {
  ".I": "114288", 
  ".M": "Animal; Blood Pressure; Creatinine/BL; Cyclosporins/BL/*PD; Dogs; Glomerular Filtration Rate; Ischemia/PP; Kidney/BS; Kidney Failure, Acute/*PP; Phosphates/BL; Prostaglandins/BL; Regional Blood Flow; Renin/BL; Sodium/UR; Urea/BL; Vascular Resistance; Water-Electrolyte Balance.\r", 
  ".A": [
   "Neumayer", 
   "Mihatsch", 
   "Lopping", 
   "Velten", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):584-94\r", 
  ".T": "Effect of cyclosporine A on post-ischemic acute renal failure in conscious dogs: role of vasoactive renal hormones.\r", 
  ".U": "88265400\r"
 }, 
 {
  ".I": "114289", 
  ".M": "Azathioprine/TU; Cyclosporins/AD/*AE; Diuretics/TU; Dose-Response Relationship, Drug; Graft Survival; Human; Hypertension/*CI/DT; Kidney/*TR; Kidney Transplantation/*; Retrospective Studies.\r", 
  ".A": [
   "Schorn", 
   "Frei", 
   "Brackmann", 
   "Lorenz", 
   "Vogt", 
   "Wiese", 
   "Pichlmayr", 
   "Koch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):610-4\r", 
  ".T": "Cyclosporine-associated posttransplant hypertension incidence and effect on renal transplant function.\r", 
  ".U": "88265403\r"
 }, 
 {
  ".I": "114290", 
  ".M": "Blood Pressure; Creatinine/BL; Cyclosporins/AD/*AI; Dihydroergotoxine/*TU; Double-Blind Method; Human; Kidney/*TR; Kidney Diseases/*CI; Kidney Transplantation/*.\r", 
  ".A": [
   "Vanrenterghem", 
   "Waer", 
   "De", 
   "Roels", 
   "Michielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):615-7\r", 
  ".T": "Controlled trial of the protective effect of dihydroergotoxine (Hydergine) on cyclosporine-associated nephrotoxicity in renal graft recipients.\r", 
  ".U": "88265404\r"
 }, 
 {
  ".I": "114291", 
  ".M": "Antihypertensive Agents/*TU; Clonidine/TU; Creatinine/BL; Cyclosporins/TU; Graft Rejection; Human; Kidney/PH/*TR; Kidney Transplantation/*; Metoprolol/TU; Nifedipine/TU; Propranolol/TU.\r", 
  ".A": [
   "Solez", 
   "Racusen", 
   "Keown", 
   "Vaughn", 
   "Burdick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):618-22\r", 
  ".T": "The influence of antihypertensive drug therapy on renal transplant function and outcome.\r", 
  ".U": "88265405\r"
 }, 
 {
  ".I": "114292", 
  ".M": "Adrenal Cortex Hormones/BL/*TU; Antihypertensive Agents/TU; Creatinine/BL; Cyclosporins/*TU; Human; Hypertension/*CO; Liver/*TR; Liver Transplantation/*; Time Factors.\r", 
  ".A": [
   "Munoz", 
   "Vlasses", 
   "Boullata", 
   "Zaragoza", 
   "Jarrell", 
   "Maddrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):623-7\r", 
  ".T": "Elevated arterial blood pressure in survivors of liver transplantation treated with cyclosporine and corticosteroids.\r", 
  ".U": "88265406\r"
 }, 
 {
  ".I": "114293", 
  ".M": "Animal; Cyclosporins/*AE; Graft Rejection; Human; Kidney Diseases/*CI/PP; Prostaglandins/*PH; 5,8,11,14,17-Eicosapentaenoic Acid/TU.\r", 
  ".A": [
   "Bennett", 
   "Elzinga", 
   "Kelley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):628-33\r", 
  ".T": "Pathophysiology of cyclosporine nephrotoxicity: role of eicosanoids.\r", 
  ".U": "88265407\r"
 }, 
 {
  ".I": "114294", 
  ".M": "Cyclosporins/*AD; Graft Survival/*DE; Human; Kidney/*TR; Kidney Transplantation/*; Patient Compliance/*; Prednisolone/AD.\r", 
  ".A": [
   "Didlake", 
   "Dreyfus", 
   "Kerman", 
   "Van", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):63-9\r", 
  ".T": "Patient noncompliance: a major cause of late graft failure in cyclosporine-treated renal transplants.\r", 
  ".U": "88265408\r"
 }, 
 {
  ".I": "114295", 
  ".M": "Aminobenzoic Acids/*PD; Animal; Creatinine/BL; Cyclosporins/*AI; Epoprostenol/BI; Insulin/BL; Islets of Langerhans/AH/DE; Kidney/AH/*DE; Mannose/*AA/PD; Prostaglandins E/ME; Rats; Thromboxane B2/ME; 4-Aminobenzoic Acid/AA/*PD; 6-Ketoprostaglandin F1 alpha/ME.\r", 
  ".A": [
   "Teraoka", 
   "Sanaka", 
   "Takahashi", 
   "Toma", 
   "Yamaguchi", 
   "Yagisawa", 
   "Tanabe", 
   "Sato", 
   "Matsumura", 
   "Nakajima", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):638-45\r", 
  ".T": "Stimulation of intrinsic prostacyclin synthesis and inhibition of thromboxane production to minimize cyclosporine nephrotoxicity.\r", 
  ".U": "88265410\r"
 }, 
 {
  ".I": "114296", 
  ".M": "Blood Pressure; Cyclosporins/*PD; Dopamine/PD; Glomerular Filtration Rate/DE; Human; Kidney/TR; Kidney Transplantation; Prostaglandins/*UR; Prostaglandins F/UR; Psoriasis/DT; Regional Blood Flow/DE; Thromboxane B2/UR; 6-Ketoprostaglandin F1 alpha/UR.\r", 
  ".A": [
   "Kho", 
   "Teule", 
   "Leunissen", 
   "Heidendahl", 
   "Lijnen", 
   "Amery", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):650-3\r", 
  ".T": "Cyclosporine and urinary prostaglandins.\r", 
  ".U": "88265412\r"
 }, 
 {
  ".I": "114297", 
  ".M": "Cyclosporins/*PD; Cytochrome P-450/AI; Endothelium, Vascular/*DE; Epoprostenol/*BI; Human; In Vitro; Indomethacin/PD; Isomerases/AI; Proteins/BI; Support, Non-U.S. Gov't; Thrombin/PD.\r", 
  ".A": [
   "Brown", 
   "Neild", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):654-7\r", 
  ".T": "Mechanism of inhibition of prostacyclin synthesis by cyclosporine in cultured human umbilical vein endothelial cells.\r", 
  ".U": "88265413\r"
 }, 
 {
  ".I": "114298", 
  ".M": "Blood Pressure/DE; Creatinine/BL; Cyclosporins/*PD/TU; Glomerular Filtration Rate/DE; Human; Kidney/BS/TR; Kidney Transplantation; Kidney Tubules, Proximal/PH; Lithium/*DU; Metabolic Clearance Rate/DE; Time Factors; Vascular Resistance/DE.\r", 
  ".A": [
   "Vincent", 
   "Wenting", 
   "Versluis", 
   "Weimar", 
   "Schalekamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):681-5\r", 
  ".T": "Impaired fractional excretion of lithium: an early marker of cyclosporine-induced changes in renal hemodynamics.\r", 
  ".U": "88265418\r"
 }, 
 {
  ".I": "114299", 
  ".M": "Azathioprine/PD; Creatinine/BL; Cyclosporins/*PD; Drug Administration Schedule; Electrolytes/BL/UR; Human; Kidney/TR; Kidney Transplantation; Kidney Tubules, Proximal/*DE; Prospective Studies; Time Factors; Uric Acid/BL/UR.\r", 
  ".A": [
   "Versluis", 
   "Wenting", 
   "Jeekel", 
   "Weimar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 8810; 20(3 Suppl 3):686-90\r", 
  ".T": "The influence of cyclosporine A on proximal tubular function in renal allografts.\r", 
  ".U": "88265419\r"
 }
]