[
 {
  ".I": "119400", 
  ".M": "Aged; Diverticulum/*SU; Human; Hypopharynx/*SU; Laryngoscopy; Laser Surgery/MT; Pharyngeal Diseases/SU.\r", 
  ".A": [
   "Holinger", 
   "Benjamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8803; 96(6):658-60\r", 
  ".T": "New endoscope for (laser) endoscopic diverticulotomy.\r", 
  ".U": "88075693\r", 
  ".W": "In the United States, traditional treatment of the hypopharyngeal (Zenker's) diverticulum has been single stage transcutaneous diverticulectomy. Complications following this procedure include mediastinitis, vocal cord paralysis, esophageal stenosis, fistula, and recurrent or persistent diverticulum. Endoscopic diverticulotomy, widely used throughout Europe, is relatively straightforward and efficacious. Transoral management of these diverticulae has allowed symptomatic relief with a low incidence of complications. A new endoscope has been developed to facilitate use of the carbon dioxide laser for endoscopic diverticulotomy. The instrument combines the characteristics of the Dohlman endoscope (bilateral distal slots) with a wider proximal end for microscopic endoscopy, a smoke evacuator channel, a fiberoptic light carrier, and a handle adaptable for suspension microendoscopy.\r"
 }, 
 {
  ".I": "119401", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/MI/PA; Adult; Case Report; Human; Male; Mycobacterium avium/IP; Mycobacterium tuberculosis/IP; Opportunistic Infections/MI/*PA; Tuberculosis, Cutaneous/MI/*PA.\r", 
  ".A": [
   "Freed", 
   "Pervez", 
   "Chen", 
   "Lebwohl", 
   "Damsker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1601-3\r", 
  ".T": "Cutaneous mycobacteriosis: occurrence and significance in two patients with the acquired immunodeficiency syndrome [letter]\r", 
  ".U": "88076002\r"
 }, 
 {
  ".I": "119402", 
  ".M": "Biopsy; Brain Diseases, Metabolic/DI/GE/PA; Epilepsy, Myoclonic/DI/GE/PA; Human; Metabolism, Inborn Errors/*DI/GE/PA; Microscopy, Electron; Nervous System Diseases/*DI/GE/PA; Skin/*PA.\r", 
  ".A": [
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1618-21\r", 
  ".T": "Skin biopsy for diagnosis of hereditary neurologic metabolic disease.\r", 
  ".U": "88076005\r"
 }, 
 {
  ".I": "119403", 
  ".M": "Biopsy, Needle; Dose-Response Relationship, Drug; Drug Evaluation; Human; HLA-DR Antigens/AN; Immunoenzyme Techniques; Injections, Intramuscular; Interferon Type II/*AD/AE; Phenotype; Psoriasis/IM/PA/*TH; Recombinant Proteins/AD/AE; Skin/IM/PA; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Morhenn", 
   "Pregerson-Rodan", 
   "Mullen", 
   "Wood", 
   "Nickoloff", 
   "Sherwin", 
   "Farber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1633-7\r", 
  ".T": "Use of recombinant interferon gamma administered intramuscularly for the treatment of psoriasis.\r", 
  ".U": "88076007\r", 
  ".W": "Twenty-three patients with chronic plaque-type psoriasis were treated with intramuscular administration of human recombinant interferon gamma. Patients were treated with doses of 0.01 to 0.25 mg/m2 daily (five out of seven days) for four weeks, or 0.25 mg/m2 three times weekly for one week with escalation to 0.5 mg/m2 for the subsequent seven weeks. Some patients treated with the 0.25-mg/m2 dose showed improvement coincident with their therapy. Although recombinant interferon gamma may have some therapeutic activity in certain patients' psoriasis, the magnitude of this effect is at best small. This result is in contrast to interferon alfa, which has been reported to cause an exacerbation of this disease. Staining of posttreatment biopsy specimens with a monoclonal antibody against HLA-DR antigen using an immunoperoxidase technique demonstrated HLA-DR expression by keratinocytes in some of the patients treated at the higher doses. No obvious correlation was seen between clinical improvement of the psoriasis and intensity or extent of HLA-DR antigen expression by keratinocytes in the skin biopsy specimens.\r"
 }, 
 {
  ".I": "119404", 
  ".M": "Aging/*DE; Aldehydes/*AE; Collagen/*AE; Comparative Study; Cross-Linking Reagents/*AE; Face/DE/SU/UL; Female; Glutaral/*AE; Human; Implants, Artificial/*AE; Male; Microscopy, Electron; Middle Age; Pilot Projects; Preoperative Care; Skin/*DE/SU/UL; Time Factors.\r", 
  ".A": [
   "Stegman", 
   "Chu", 
   "Bensch", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1644-9\r", 
  ".T": "A light and electron microscopic evaluation of Zyderm collagen and Zyplast implants in aging human facial skin. A pilot study.\r", 
  ".U": "88076009\r", 
  ".W": "Four patients received Zyderm collagen implant (ZCI) or Zyplast implant (ZI) in preauricular and infraauricular regions of facial skin periodically between one and nine months. Both materials were identified microscopically in the mid- to deep dermis at all points of the study and, in 60% to 70% of the injected sites, some material was also present subdermally. A slow, gradual colonization of ZCI by fibroblasts was noted compared with a delayed intense interaction of these cells with ZI. Also, there was some new collagen deposition associated with remodeling of the ZI, while no demonstrable synthetic activity occurred in relationship to ZCI. The results suggest that ZCI and ZI \"migrate\" deeper and eventually move into the subcutaneous plane. This movement could explain the loss of correction at six to nine months that is noted when this implant is used for age-related changes.\r"
 }, 
 {
  ".I": "119405", 
  ".M": "Adolescence; Biopsy; Case Report; Cellular Inclusions/UL; Epilepsy, Myoclonic/*DI/PA; Female; Human; Microscopy, Electron; Skin/*UL.\r", 
  ".A": [
   "Newton", 
   "Sanchez", 
   "Swedo", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1667-9\r", 
  ".T": "Lafora's disease. The role of skin biopsy.\r", 
  ".U": "88076013\r", 
  ".W": "Lafora's disease is a neurometabolic disease characterized by progressive myoclonus epilepsy. It is thought to be transmitted by autosomal recessive inheritance. The diagnosis of Lafora's disease is based on both clinical symptomatology and histologic detection of intracytoplasmic periodic acid-Schiff-positive inclusions, termed Lafora bodies. Despite the absence of cutaneous clinical findings, typical inclusions are present in eccrine duct cells and peripheral nerve of skin biopsies. By electron microscopy, the inclusions are electron-lucent and contain glycogenlike granules and filamentous material. Skin biopsy is a convenient and the least invasive method of establishing the diagnosis of Lafora's disease.\r"
 }, 
 {
  ".I": "119406", 
  ".M": "Child; Hair/PA; Human; Kwashiorkor/DI/ET/PA; Protein-Energy Malnutrition/DI/ET/*PA; Skin/*PA.\r", 
  ".A": [
   "McLaren"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1674-1676a\r", 
  ".T": "Skin in protein energy malnutrition.\r", 
  ".U": "88076015\r", 
  ".W": "Protein energy malnutrition (PEM), the most widespread nutritional deficiency disorder of mankind, is a group of related disorders, with a more complex and still incompletely understood etiologic basis than its name suggests. Dermatologic and other clinical manifestations are more florid and characteristic in kwashiorkor than in marasmus. The complex of clinical syndromes that constitute PEM is best considered when using a three-dimensional model to illustrate its varying degrees (ie, mild, moderate, or severe) and the spectrumlike nature of the forms of the severe degree (ie, kwashiorkor, marasmic-kwashiorkor, or marasmus). Protein energy malnutrition is not confined to children in the Third World and is the most common form of undernutrition in hospitalized patients in Western countries. Marasmus is by far the most prevalent form. Much of the nutritional support given in hospitals is not based on an assessment of nutritional status, and little attention is paid to the different forms PEM might take. Even those who do consider this last point confuse hypoalbuminemia in patients acutely stressed or infected with kwashiorkor. Recent evidence suggests that the skin changes of kwashiorkor may be caused by zinc deficiency. Almost nothing is known about the histopathology of the skin per se in PEM but studies of the hair bulb have shown important differences among patients with kwashiorkor, marasmus, and normal skin.\r"
 }, 
 {
  ".I": "119407", 
  ".M": "Aging/DE/ME; Ascorbic Acid/AA/*PD; Cells, Cultured; Collagen/*BI; Human; Procollagen/ME; Procollagen-Lysine, 2-Oxoglutarate 5-Dioxygenase/ME; Proline Hydroxylase/ME; RNA, Messenger/ME; Skin/DE/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pinnel", 
   "Murad", 
   "Darr"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1684-6\r", 
  ".T": "Induction of collagen synthesis by ascorbic acid. A possible mechanism.\r", 
  ".U": "88076018\r", 
  ".W": "L-Ascorbic acid stimulates procollagen synthesis in cultured human skin fibroblasts without appreciably altering noncollagen protein synthesis. The effect is unrelated to intracellular degradation of newly synthesized procollagen. Levels of mRNA for pro alpha 1(I), pro alpha 2(I), and pro alpha 1(III), measured by hybridization with the corresponding cDNA probes, are elevated in the presence of ascorbic acid, whereas the level of mRNA for fibronectin is unchanged. Levels of functional mRNA for procollagen, measured in a cell-free translation assay, are specifically increased in the presence of ascorbic acid. Thus, ascorbic acid appears to control the expression of three different procollagen genes, each of which is located on a separate chromosome. It is proposed that intracellularly accumulated procollagen in ascorbate deficiency may lead to a translational repression of procollagen synthesis. Ascorbic acid may relieve this block by promoting hydroxyproline formation and, consequently, secretion of procollagen from the cell. The increased level of procollagen mRNA under the influence of ascorbic acid may be secondary to increased synthesis of procollagen polypeptides; the control point may be gene transcription or mRNA degradation.\r"
 }, 
 {
  ".I": "119408", 
  ".M": "Animal; Antibodies, Protozoan/AN; Antigen-Antibody Reactions; Chagas Disease/IM; Disease Models, Animal; Human; Immune System/*IM; Immunity, Cellular; Lymphopenia/ET/IM; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Trypanosoma cruzi/IM; Zinc/*DF/IM.\r", 
  ".A": [
   "Fraker", 
   "Jardieu", 
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Dermatol 8803; 123(12):1699-701\r", 
  ".T": "Zinc deficiency and immune function.\r", 
  ".U": "88076023\r", 
  ".W": "Deficiency in zinc, an essential trace element, is a frequent human dietary problem in the United States and is also associated with such disease states as alcoholism, renal disease, burns, gastrointestinal tract disorders, and acrodermatitis enteropathica. Skin lesions and poor wound healing are observed in severe forms of the deficiency. However, modest deficits in zinc cause lymphopenia and reduced immune capacity among affected humans. With the mouse used as a model because it has an immune system analogues to that of humans, the effects of zinc deficiency on immune function have been well characterized. A suboptimal intake of zinc causes marked atrophy of the thymus, a 50% reduction in leukocytes, a rise in corticosterone levels, and a 40% to 70% reduction in antibody-mediated, cell-mediated, and delayed-type hypersensitivity responses.\r"
 }, 
 {
  ".I": "119409", 
  ".M": "Carrier State/*MI; Child; Child, Preschool; Disease Outbreaks; Human; London; Meningitis, Meningococcal/EP/MI/*TM; Neisseria meningitidis/*IP; Prospective Studies; Schools; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cann", 
   "Rogers", 
   "Jones", 
   "Noah", 
   "Burns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8803; 62(11):1113-7\r", 
  ".T": "Neisseria meningitidis in a primary school.\r", 
  ".U": "88076034\r", 
  ".W": "A prospective study of the nasopharyngeal carriage of sulphonamide resistant Neisseria meningitidis, group B, type 15 P1.16, was undertaken after a cluster of four cases of meningococcal infections had occurred, two of which were fatal, during a three year period among children attending an inner London primary school. Throughout the year of the study the overall carriage and acquisition rates of meningococci were less than 6% and 1%, respectively, and were no different from those of control children of similar age and ethnic origin from another school. The outbreak strain was isolated from three children in the study school, however, but from none in the control school. A comparison of bactericidal activity in serum against the outbreak strain in children from selected classes in each school showed that there was no lack of bactericidal activity to this strain in the study school. The low prevalence of strain specific bactericidal activity in sera taken from classroom contacts of carriers, combined with the low carriage and acquisition rats, suggested a pattern of prolonged colonisation with infrequent transmission of the organism from child to child, and was consistent with the pattern of cases seen in the school.\r"
 }, 
 {
  ".I": "119410", 
  ".M": "Atrial Natriuretic Factor/*BL; Ductus Arteriosus, Patent/*BL/SU; Human; Infant, Newborn; Infant, Premature, Diseases/*BL; Ligation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rascher", 
   "Seyberth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8803; 62(11):1165-7\r", 
  ".T": "Atrial natriuretic peptide and patent ductus arteriosus in preterm infants.\r", 
  ".U": "88076045\r", 
  ".W": "Preterm infants with symptomatic patent ductus arteriosus had considerably raised plasma concentrations of atrial natriuretic peptide. Surgical ligation of the patent ductus arteriosus was associated with an immediate fall in plasma atrial natriuretic peptide concentration. Thus left to right shunting and left atrial distension may cause atrial natriuretic peptide release in preterm infants with patent ductus arteriosus.\r"
 }, 
 {
  ".I": "119411", 
  ".M": "Alteplase/BL; Aprotinin/AD/BL/*TU; Cardiopulmonary Bypass/*; Clinical Trials; Comparative Study; Complement Activation/DE; Fibrin Fibrinogen Degradation Products/AN; Hemostasis/*DE; Human; Infusions, Intravenous; Intraoperative Care/*; Leukocyte Count/DE; Middle Age; Pancreatopeptidase/BL; Platelet Count/DE; Random Allocation; Support, Non-U.S. Gov't; Thromboxane B2/BL.\r", 
  ".A": [
   "van", 
   "Jansen", 
   "Bidstrup", 
   "Royston", 
   "Westaby", 
   "Neuhof", 
   "Wildevuur"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8803; 44(6):640-5\r", 
  ".T": "Effects of aprotinin on hemostatic mechanisms during cardiopulmonary bypass.\r", 
  ".U": "88076227\r", 
  ".W": "Cardiopulmonary bypass (CPB) is associated with activation of humoral systems, which results in the release of proteases. These proteases may affect platelets and stimulate granulocytes. In the present study, the protease inhibitor aprotinin was given in high doses to 11 patients to achieve plasma concentrations of more than 150 kallikrein inactivator units per milliliter during CPB. At such concentrations, kallikrein and plasmin are effectively inhibited. This treatment resulted in platelet preservation during CPB. Platelet numbers were virtually unaffected, and thromboxane release was prevented in the aprotinin-treated group in contrast to the control group. Postoperatively, hemostasis was significantly better preserved after aprotinin treatment (blood loss of 357 ml in the treated group versus 674 ml in the untreated group; p less than 0.01). Since tissue-plasminogen activator activity was similar in both groups, the improved hemostasis most likely should be attributed to platelet preservation. Furthermore, aprotinin lessened neutrophilic elastase release, which might contribute to decreased pulmonary dysfunction in patients at risk.\r"
 }, 
 {
  ".I": "119412", 
  ".M": "Adult; Case Report; Dose-Response Relationship, Drug; Female; Human; Immunoglobulins, gamma-Chain/*AD/TU; Immunoglobulins, Heavy-Chain/*AD; Infusions, Intravenous; Purpura, Thrombotic Thrombocytopenic/*DT/PA; Remission Induction.\r", 
  ".A": [
   "Finn", 
   "Wang", 
   "Hong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8803; 147(12):2165-7\r", 
  ".T": "High-dose intravenous gamma-immunoglobulin infusion in the treatment of thrombotic thrombocytopenic purpura.\r", 
  ".U": "88076269\r", 
  ".W": "Thrombotic thrombocytopenic purpura has been treated with plasmapheresis, exchange transfusion, splenectomy, antiplatelet compounds, glucocorticoids, and vincristine sulfate infusion. We describe a patient with thrombotic thrombocytopenic purpura who has failed on treatment with plasmapheresis, antiplatelet compounds, glucocorticoids, and vincristine, was successfully treated with high-dose gamma-immunoglobulin infusion, and has been maintained in prolonged remission without further immunoglobulin infusion for more than 14 months at the time of this report.\r"
 }, 
 {
  ".I": "119413", 
  ".M": "Arachnoid/*PA; Case Report; Child, Preschool; Female; Glioma/DI/*ET/PA/RA; Human; Magnetic Resonance Imaging/*; Neurofibromatosis 1/*CO; Neuroglia/PA; Optic Nerve Diseases/DI/*ET/PA/RA; Orbital Neoplasms/DI/*ET/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Seiff", 
   "Brodsky", 
   "MacDonald", 
   "Berg", 
   "Howes", 
   "Hoyt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1689-92\r", 
  ".T": "Orbital optic glioma in neurofibromatosis. Magnetic resonance diagnosis of perineural arachnoidal gliomatosis.\r", 
  ".U": "88076503\r", 
  ".W": "In a patient with neurofibromatosis and orbital optic glioma, T2-weighted axial magnetic resonance images showed a fusiform area of high signal intensity with a central linear core of lower signal intensity. Computed tomographic images did not show a corresponding variation in tumor density. Histopathologic examination of the tumor revealed dense, circumferential, perineural glial proliferation. This \"arachnoidal gliomatosis\" is a feature of orbital optic gliomas in neurofibromatosis and, in our magnetic resonance scans, accurately corresponded with the region of high signal intensity within the tumor.\r"
 }, 
 {
  ".I": "119414", 
  ".M": "Amino Acid Sequence; Animal; Cloning, Molecular; Clostridium histolyticum Collagenase/AN/BI; Connective Tissue/*ME; DNA/AN/*ME; Metalloproteinases/*AN/PD; Procollagen Peptidase/ME; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fini", 
   "Karmilowicz", 
   "Ruby", 
   "Beeman", 
   "Borges", 
   "Brinckerhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1254-64\r", 
  ".T": "Cloning of a complementary DNA for rabbit proactivator. A metalloproteinase that activates synovial cell collagenase, shares homology with stromelysin and transin, and is coordinately regulated with collagenase.\r", 
  ".U": "88077214\r", 
  ".W": "Rabbit proactivator is a neutral metalloproteinase that activates another metalloproteinase, procollagenase, and degrades noncollagenous matrix. We describe the construction of an activator complementary DNA (cDNA) clone, which is 1.9 kb, that selects a 2.1-kb messenger RNA (mRNA) in Northern blot hybridizations. Nucleic acid sequence studies of the activator cDNA indicate 1) that it encodes protein Mr 53,881, 2) that this protein exhibits approximately 80% homology with rat transin, an oncogene-induced protein with a previously unknown function, and 3) that, in the first 172 residues, it is virtually identical to the rabbit metalloproteinase, stromelysin. Homology between rabbit activator and human skin collagenase is approximately 50%. Activator and collagenase mRNA are coordinately regulated; untreated cultures of rabbit synovial fibroblasts produce low levels of each protein, but addition of phorbol myristate acetate (10(-8)M) results in an increase in mRNA for both proteins by 2.5-5 hours. Adding all-trans-retinoic acid (10(-6)M) or dexamethasone (10(-7)M) to phorbol-stimulated cells coordinately suppresses both activator and collagenase mRNA. Our data suggest the existence of coordinately regulated metalloproteinases that are important in the modulation of connective tissue metabolism.\r"
 }, 
 {
  ".I": "119415", 
  ".M": "Aged; Aged, 80 and over; Brain Damage, Chronic/*PC; Case Report; Decerebrate State/ET/TH; Emergency Medical Services; Heart Arrest/CO/*TH; Human; Male; Mannitol/TU; Oxygen/*BL/ME; Oxygen Inhalation Therapy; Partial Pressure; Prognosis; Resuscitation/*MT.\r", 
  ".A": [
   "Mickel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8804; 6(1):31-4\r", 
  ".T": "Successful resuscitation of an elderly patient following cardiac arrest: possible role of reduction of reactive oxygen.\r", 
  ".U": "88077274\r", 
  ".W": "The presence of hyperoxia during reperfusion following brain ischemia has been shown in experimental animals to result in increased mortality and increased lipid peroxidation. Although no human studies have been reported, prolonged hyperoxia after resuscitation from cardiac arrest probably would result in increased cerebral injury. We report the case of an 88-year-old man who had a 5- to 6-minute cardiac arrest and then had decerebrate posturing during the post-resuscitation period, indicating that he had suffered a significant ischemic/anoxic insult. Early attention was paid to normalizing the arterial Po2 following resuscitation, which, according to experimental evidence, contributed to his eventual complete recovery of neurologic function, including mental state.\r"
 }, 
 {
  ".I": "119416", 
  ".M": "Adolescence; Adult; Cost-Benefit Analysis; Female; Gonadotropins, Chorionic/*BL; Human; Middle Age; Predictive Value of Tests; Pregnancy; Pregnancy Tests/*EC; Pregnancy, Ectopic/BL/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gennis", 
   "Gallagher", 
   "Andersen", 
   "Hain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Emerg Med 8804; 6(1):4-6\r", 
  ".T": "Cost effectiveness of an accurate and rapid assay for serum human chorionic gonadotropin in suspected ectopic pregnancy.\r", 
  ".U": "88077277\r", 
  ".W": "The cost effectiveness and clinical utility of a simple, rapid, and accurate pregnancy test in the evaluation of suspected ectopic gestation were studied. The introduction of this qualitative serum assay for human chorionic gonadotropin into our outpatient department during a 1-month period was associated with a significant decrease in culdocenteses (p less than 0.001), ultrasound examinations (p less than 0.025), and hospital admissions (p less than 0.01), with a net projected institutional reduction in health care costs of +123,000 annually.\r"
 }, 
 {
  ".I": "119417", 
  ".M": "beta-Galactosidase/ME; Acute Disease; Ampicillin/*TU; Animal; Beta-N-Acetylhexosaminidase/ME; Chinchilla; Glucuronidase/ME; Hydrolases/*ME; Mannosidases/ME; Neuraminidase/ME; Otitis Media with Effusion/DT/*EN; Phosphatases/ME; Pneumococcal Infections/DT/*EN.\r", 
  ".A": [
   "Diven", 
   "Doyle", 
   "Vietmeier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8804; 114(1):52-5\r", 
  ".T": "Hydrolase activity in middle ear effusions. Effect of antibiotic therapy.\r", 
  ".U": "88077425\r", 
  ".W": "Hydrolytic enzymes have been shown to be present in middle ear effusions recovered from children with both persistent and acute otitis media. In the present study, we investigated the effect of ampicillin therapy on the expression of hydrolytic enzyme activity in acute middle ear effusions using the chinchilla animal model. The median values of enzyme activities were lower for the ampicillin-treated animals when compared with the nontreated control animals. For the ampicillin-treated animals, eight of 12 assayed activities were characterized by a time-dependent decay of enzymatic activity. For the untreated animals, the majority of assayed activities (seven of 12) showed an increase in activity with time. These results show that sterilization of the middle ear cleft and elimination of the hydrolytic enzyme activity may be benefits of antimicrobial therapy and prerequisite to the healing of the inflamed mucosa.\r"
 }, 
 {
  ".I": "119418", 
  ".M": "Anesthesia Adjuvants/*PD; Anesthesia, General/*/AE; Anesthesia, Obstetrical/*/AE; Apgar Score; Cesarean Section/*; Comparative Study; Female; Fentanyl/*AA/AE/PD; Hemodynamics/DE; Human; Infant, Newborn; Intubation, Intratracheal; Pregnancy.\r", 
  ".A": [
   "Dann", 
   "Hutchinson", 
   "Cartwright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1392-6\r", 
  ".T": "Maternal and neonatal responses to alfentanil administered before induction of general anaesthesia for caesarean section.\r", 
  ".U": "88077570\r", 
  ".W": "The cardiovascular response to tracheal intubation was compared in two groups of patients undergoing elective Caesarean section. Both groups received a standard technique of general anaesthesia. One of the groups received alfentanil 10 micrograms kg-1 1 min before induction of anaesthesia, the other acted as a control group. In the alfentanil group there was a significant modification of the cardiovascular response to intubation as compared with the control group (P less than 0.01). No adverse effect on the neonate was seen. However, a significant increase in the incidence of postoperative nausea occurred in mothers in the alfentanil group (P less than 0.05).\r"
 }, 
 {
  ".I": "119419", 
  ".M": "Adult; Anesthesia, General/*; Anesthetics/*PK; Blood Proteins/ME; Child; Child, Preschool; Comparative Study; Fentanyl/*AA/BL/PK; Human; Infant; Surgery, Operative/*.\r", 
  ".A": [
   "Roure", 
   "Jean", 
   "Leclerc", 
   "Cabanel", 
   "Levron", 
   "Duvaldestin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1437-40\r", 
  ".T": "Pharmacokinetics of alfentanil in children undergoing surgery.\r", 
  ".U": "88077578\r", 
  ".W": "Alfentanil pharmacokinetics and protein binding were determined in 20 children aged 10 months-6.5 yr. The data were compared with those from 10 adult patients. Eighteen children received a single i.v. dose of alfentanil 20 micrograms kg-1. The apparent volume of distribution (V beta) did not differ between the two groups. The degree of plasma protein binding was also similar in children and adults with mean free fractions of 11.5 +/- 0.9% (+/- SD) and 11.8 +/- 3.9%, respectively. There were marked differences in the elimination half-life of alfentanil (63 +/- 24 min in children; 95 +/- 20 min in adults (P less than 0.001] and plasma clearance of alfentanil (11.1 +/- 3.9 ml min-1 kg-1 in children and 5.9 +/- 1.6 ml min-1 kg-1 in adults (P less than 0.001].\r"
 }, 
 {
  ".I": "119420", 
  ".M": "Adult; Cervix Neoplasms/*DT/SU; Combined Modality Therapy; Female; Follow-Up Studies; Human; Hysterectomy; Middle Age; Neoplasm Recurrence, Local/EP; Risk Factors; Tegafur/*TU.\r", 
  ".A": [
   "Ueki", 
   "Okamura", 
   "Maeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):985-90\r", 
  ".T": "Individualization of patients for adjuvant chemotherapy after surgical treatment of cervical cancer.\r", 
  ".U": "88077773\r", 
  ".W": "Adjuvant chemotherapy using Tegafur (1-(2-tetra hydrofuryl)-5-fluorouracil) was given to 52 of 216 patients with recurrence risk of cervical cancer after primary surgical treatment, the degree of risk of recurrence having been formulated as a discriminant function by computer analysis of risk factors involved in disease recurrence. Using the formula, we have managed outpatients in three groups--no recurrence and recurrence after, and before 5 years. Under existing circumstances the power of the discriminant function we have achieved is not yet entirely satisfactory although clinically of value in patient management. Oral, long-term adjuvant chemotherapy in risk groups was of value, with a 37.4% instantaneous recurrence rate and mild side-effects. An instantaneous recurrence rate of 37.4% signifies that the recurrence rate in the group of patients given chemotherapy would be 37.4% if it were 100% in the patients not so treated--an improvement factor of just less than 3.\r"
 }, 
 {
  ".I": "119421", 
  ".M": "Animal; Chromatography, High Pressure Liquid; Factor VIII/*AN; Immunoelectrophoresis; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine/*BL.\r", 
  ".A": [
   "Lollar", 
   "Parker", 
   "Tracy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8804; 71(1):137-43\r", 
  ".T": "Molecular characterization of commercial porcine factor VIII concentrate.\r", 
  ".U": "88078357\r", 
  ".W": "Commercial porcine factor VIII concentrate (Hyate:C) is effective in treatment of patients with hemophilia A who have circulating antibodies to factor VIII. The molecular forms of factor VIII in the concentrate were identified and evaluated in light of the known properties of porcine and human factor VIII. The factor VIII in the concentrate was isolated by tandem chromatography on gelatin-Sepharose and monoclonal anti-factor VIII-Sepharose. The factor VIII was 1% of the protein mass of the concentrate when calculated by either quantity of protein recovered or by radioimmunoassay. Both functional assay and Western blotting of the crude concentrate indicated that maximum coagulant function was achieved by proteolytic activation of procofactor forms of factor VIII. The factor VIII can be fractionated by cation-exchange high-performance liquid chromatography (HPLC) into two or three species of heterodimers depending on the lot. The specific activity of the purified porcine factor VIII was 550 U/mg using pooled porcine plasma at 1 U/mL as a standard. From this value, a factor VIII concentration in normal pig plasma of 2 micrograms/mL was calculated. This agreed well with a value of 3 micrograms/mL obtained by radioimmunoassay (RIA) of factor VIII in porcine plasma. In contrast, reported values for human factor VIII average 5800 U/mg, resulting in a calculated concentration in plasma of 0.2 microgram/mL. The finding that porcine plasma contains a significantly higher circulating mass of factor VIII than human plasma appears to explain previous difficulties in comparing porcine and human factor VIII in standard assays.\r"
 }, 
 {
  ".I": "119422", 
  ".M": "von Willebrand Factor/PH; Blood Platelets/DE/*PH; Factor VIII/*ME; Human; Membrane Lipids/PH; Phospholipases/*PD; Phospholipids/PH; Platelet Membrane Glycoproteins/PH; Thrombin/*AI.\r", 
  ".A": [
   "Rick", 
   "Krizek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8804; 71(1):173-7\r", 
  ".T": "Phospholipase abolishes the effect of stimulated platelets on the thrombin activation of factor VIII.\r", 
  ".U": "88078362\r", 
  ".W": "Factor VIII functions as a cofactor in the intrinsic coagulation pathway and must first be activated to function optimally in this capacity. Low concentrations of thrombin activate factor VIII, and the presence of stimulated platelets is known to enhance the activation of factor VIII complexed to von Willebrand factor. The current studies show that platelets stimulated by thrombin, collagen, or calcium ionophore will increase the activation of isolated factor VIII by thrombin. Ongoing platelet release is not necessary for the enhanced factor VIII activation, nor is platelet von Willebrand factor or platelet membrane glycoproteins Ib or IIb/IIIa. Platelet membrane phospholipids, on the other hand, are important for the enhanced activation of factor VIII by thrombin because the effect of stimulated platelets is abolished by incubation of the stimulated platelets with phospholipases. These results suggest that the enhanced activation of factor VIII by thrombin in the presence of stimulated platelets may be mediated by factor VIII binding to platelet phospholipid or to a receptor whose functional integrity is dependent on surrounding membrane phospholipid.\r"
 }, 
 {
  ".I": "119423", 
  ".M": "B-Lymphocytes; DNA, Neoplasm/AN; Genes, Immunoglobulin; Human; Immunoglobulins, Heavy-Chain/DE; Immunoglobulins, Light-Chain/DE; Leukemia, Lymphocytic/*GE/IM/PA; Receptors, Antigen, T-Cell/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Norton", 
   "Pattinson", 
   "Hoffbrand", 
   "Jani", 
   "Yaxley", 
   "Leber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8804; 71(1):178-85\r", 
  ".T": "Rearrangement and expression of T cell antigen receptor genes in B cell chronic lymphocytic leukemia.\r", 
  ".U": "88078363\r", 
  ".W": "Fifty-nine patients with B cell chronic lymphocytic leukemia (B-CLL) were screened for clonal rearrangement of T cell receptor (TCR) beta and gamma chain genes. Four were found with rearranged TCR beta genes, but none had detectable rearrangement of TCR gamma genes. One typical patient with B-CLL had a TCR beta gene structure consistent with a variable-diversity-joining rearrangement into the C beta 2 gene on one allele. An apparently identical rearrangement pattern was seen in a second patient, which suggested that there may be a restriction on the repertoire of possible TCR beta gene recombinations in mature B cells. Two further patients had a simple deletion of sequences, consistent with a diversity-joining rearrangement into C beta 2 on one allele. All four patients had rearrangements of immunoglobulin heavy- and light-chain genes typical of mature B cell malignancies. However, on review of clinical, morphological, and immunophenotype data, two had features consistent with B cell prolymphocytic leukemia or B lymphoma, and a third had progressed to a prolymphocytic transformation. Low-level expression of a predominantly 1.0- to 1.2-kilobase germ line TCR beta gene transcript was detected in several B-CLLs and at a comparable level in the four with rearranged TCR beta genes. This, together with the low frequency of TCR gene rearrangement, suggests that most B-CLL cases arise at a developmental stage when factors required for TCR gene activity are not operative.\r"
 }, 
 {
  ".I": "119424", 
  ".M": "Antigens, Neoplasm/AN; Biological Products/PD/*PH; Cell Division/DE; Human; Interferon Type II/SE; Lymphoma, Non-Hodgkin's/EN/GE/*PA; Macrophages/PH; Male; Middle Age; Neoplasm Proteins/AN; Phenotype; Receptors, Antigen, T-Cell/GE; Tumor Cells, Cultured/*/AN/DE/SE.\r", 
  ".A": [
   "Shimizu", 
   "Takiguchi", 
   "Sugai", 
   "Matsuoka", 
   "Konda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8804; 71(1):196-203\r", 
  ".T": "An established CD4+ T lymphoma cell line derived from a patient with so-called Lennert's lymphoma: possible roles of cytokines in histopathogenesis.\r", 
  ".U": "88078365\r", 
  ".W": "A T lymphoma cell line, KT-3, was established from the peripheral blood of a patient with so-called Lennert's lymphoma when the patient developed leukemic lymphoma. The KT-3 cells stain positively for alpha-naphthyl acetate esterase, PAS, and acid phosphatase. The surface phenotype is E rosette-positive, CD1-, CD2+, CD3-, CD4+, CD5+, CD8-, CD11-, CD20-, CD25 (anti-Tac)+, OKla-1+, HNK-1-, J-5-, and My9-, and the surface membrane immunoglobulin is negative, which is almost the same phenotype as the leukemic cells studied when the culture was started. Southern blot analysis showed rearrangement in both beta and gamma T cell receptor genes. Although KT-3 cells proliferate spontaneously and form clusters, they cease proliferating when they are cultured at low cell densities. They proliferate vigorously in response to macrophages, macrophage-derived factor, or recombinant interleukin 2 (rIL-2) added to the culture. Furthermore, they secrete interferon-gamma (IFN-gamma) spontaneously, and the secretion is augmented when they are stimulated with macrophage-derived factor. The macrophage-derived factor enhancing KT-3 cell growth is different from IL-1 alpha, IL-1 beta, IL-2, or IFN-gamma. To our knowledge, this is the first tumor cell line established from a patient with Lennert's lymphoma. The results conclusively confirmed that, at the least, Lennert's lymphoma included CD4+ T lymphoma and also suggested that cytokines or factors secreted by T lymphoma cells and epithelioid histiocytes play an important role in the histopathogenesis of Lennert's lymphoma.\r"
 }, 
 {
  ".I": "119425", 
  ".M": "Alteplase/GE/PD/*PK; Animal; Chromosome Deletion; Fibrinolytic Agents/PD/*PK/TU; Hamsters; Rabbits; Recombinant Proteins/PD/PK; Support, Non-U.S. Gov't; Thrombophlebitis/BL/*DT.\r", 
  ".A": [
   "Collen", 
   "Stassen", 
   "Larsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8804; 71(1):216-9\r", 
  ".T": "Pharmacokinetics and thrombolytic properties of deletion mutants of human tissue-type plasminogen activator in rabbits.\r", 
  ".U": "88078368\r", 
  ".W": "The following mutants of human tissue-type plasminogen activator (t-PA) were constructed by deletion mutagenesis of t-PA cDNA, expressed in Chinese hamster ovary cells and purified to homogeneity: (a) t-PA-delta FE:t-PA lacking both the fibronectin fingerlike (F) domain and the epidermal growth factor (E) domain, (b) t-PA-delta FE1X:t-PA-delta FE with the glycosylated 117Asn mutagenized to Gln, and (c) t-PA-delta FE3X:t-PA-delta FE with the three known glycosylated Asn residues replaced by Gln. The mutant and natural t-PA (Mel-t-PA obtained from melanoma cell culture) were infused intravenously for four hours into rabbits with jugular vein thrombosis at doses ranging between 0.12 and 0.75 mg/kg. Fifty percent thrombolysis, determined by interpolation, was obtained with 0.4 mg/kg Mel-t-PA, 0.37 mg/kg t-PA-delta FE, 0.2 mg/kg t-PA-delta FE1X, and 0.40 mg/kg t-PA-delta FE3X. These infusion rates resulted in plateau levels of t-PA antigen in plasma of 0.055, 2.1, 0.6, and 0.5 micrograms/mL, respectively. At 50% lysis, the residual fibrinogen 30 minutes after the end of the infusion was 100%, 81%, 100% and 85% of baseline, and the residual alpha 2-antiplasmin was 82%, 55%, 85%, and 90%, respectively. These results indicate that t-PA-delta FE1X and t-PA-delta FE3X have a specific thrombolytic activity and fibrin specificity comparable to that of Mel-t-PA. t-PA-delta FE has a comparable specific thrombolytic activity but a lower fibrin specificity than Mel-t-PA. After the end of the infusion, t-PA-related antigen disappeared from plasma with an initial t1/2 of four minutes for Mel-t-PA, 25 minutes for t-PA-delta FE, 42 minutes for t-PA-delta FE1X, and 14 minutes for t-PA-delta FE3X. It is concluded that t-PA can be modified by deletion mutagenesis to yield variants with a markedly longer half-life in the blood. Some of these variants have a specific thrombolytic activity and fibrin specificity similar to that of natural t-PA. These variants may be useful to identify the structures in t-PA responsible for its clearance, specific thrombolytic activity, and fibrin specificity in vivo.\r"
 }, 
 {
  ".I": "119426", 
  ".M": "Adolescence; Blood Transfusion; Bone Marrow/*TR; Bone Marrow Transplantation/*; Child, Preschool; Erythropoiesis; Evaluation Studies; Graft vs Host Disease; Graft Survival; Human; Preoperative Care; Red-Cell Aplasia, Pure/*TH.\r", 
  ".A": [
   "Lenarsky", 
   "Weinberg", 
   "Guinan", 
   "Dukes", 
   "Barak", 
   "Ortega", 
   "Siegel", 
   "Williams", 
   "Lazerson", 
   "Weinstein", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8804; 71(1):226-9\r", 
  ".T": "Bone marrow transplantation for constitutional pure red cell aplasia.\r", 
  ".U": "88078370\r", 
  ".W": "Constitutional pure red cell aplasia (CPRCA) is a syndrome of failed erythropoiesis usually diagnosed within the first year of life. Four patients with CPRCA received transplants with marrow from their HLA-identical, mixed lymphocyte culture-nonreactive siblings. All patients were resistant to corticosteroid therapy and were dependent on regular red cell transfusions for at least 5 years. Three patients were conditioned with procarbazine, antithymocyte globulin, cyclophosphamide, and busulfan, and one was conditioned with antithymocyte serum, cyclophosphamide, and busulfan. Three patients promptly had successful engraftments with establishment of donor hematopoiesis. One patient initially rejected his graft but received a successful retransplant. All patients are currently alive with Karnofsky performance scores of 100 and normal erythropoiesis of donor origin. Despite a history of multiple transfusions, bone marrow transplantation is a potentially curative therapy for patients with CPRCA.\r"
 }, 
 {
  ".I": "119427", 
  ".M": "Case Report; Female; Heavy Chain Disease/*CO; Human; IgG; Immunoglobulins, mu-Chain; Lupus Erythematosus, Systemic/*CO; Middle Age.\r", 
  ".A": [
   "Leach", 
   "Jenkins", 
   "Murray-Leslie", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):460-2\r", 
  ".T": "Mu-heavy chain and monoclonal IgG K paraproteinaemia in systemic lupus erythematosus.\r", 
  ".U": "88078721\r", 
  ".W": "We report the association of monoclonal mu-heavy chain and a monoclonal IgG K paraprotein in a patient with systemic lupus erythematosus (SLE). This association and the apparently benign nature of this biclonal gammopathy has not been previously reported.\r"
 }, 
 {
  ".I": "119428", 
  ".M": "Adult; Aged; Aged, 80 and over; Enteral Nutrition/*; Female; Gastrostomy/AE/*MT; Human; Jejunostomy/AE/*MT; Male; Middle Age.\r", 
  ".A": [
   "Gray", 
   "St", 
   "Grosman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1067-70\r", 
  ".T": "Percutaneous gastrostomy and gastro-jejunostomy.\r", 
  ".U": "88078736\r", 
  ".W": "Percutaneous gastrostomy and gastro-jejunostomy are new techniques which may be used instead of surgical or endoscopic gastrostomy to feed patients with an intact small bowel. We have successfully performed 72 gastrostomies on 67 patients who had had unsuccessful procedures and required surgery. Two patients developed peritonitis when their catheter dislodged into the peritoneal space.\r"
 }, 
 {
  ".I": "119429", 
  ".M": "Administration, Intravesical; Aged; Bladder Neoplasms/*DT; Carcinoma, Transitional Cell/DT; Case Report; Cystitis/*CI; Drug Hypersensitivity/*ET; Eosinophilia/CI; Female; Human; Male; Middle Age; Mitomycins/AD/*AE/TU.\r", 
  ".A": [
   "Inglis", 
   "Tolley", 
   "Grigor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):547-9\r", 
  ".T": "Allergy to mitomycin C complicating topical administration for urothelial cancer.\r", 
  ".U": "88078790\r", 
  ".W": "Three cases are presented in which eosinophilic cystitis developed when patients who were known to have superficial bladder cancer were treated with instillations of the alkylating agent Mitomycin C.\r"
 }, 
 {
  ".I": "119430", 
  ".M": "Aged; Aged, 80 and over; Diverticulum/*SU; Esophageal Diverticulum/*SU; Female; Human; Length of Stay; Male; Methods; Middle Age; Pharyngeal Diseases/*SU; Postoperative Complications/MO; Recurrence.\r", 
  ".A": [
   "Bowdler", 
   "Stell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):988-90\r", 
  ".T": "Surgical management of posterior pharyngeal pulsion diverticula: inversion versus one-stage excision.\r", 
  ".U": "88078910\r", 
  ".W": "At present one-stage excision of the posterior pharyngeal pulsion diverticulum is the most popular method of treatment in the UK and the USA. We have reviewed 53 patients who have presented to this unit between 1968 and 1986, to compare the results of different surgical techniques. Of these, 21 underwent excision and myotomy, 20 inversion and myotomy, and 9 myotomy alone. The results show that the mortality for the whole group was 4 per cent, but there were no deaths in either the inversion or myotomy group. The excision group had a complication rate of 52 per cent, compared with 30 per cent for inversion, and also had more major problems such as fistula. Median hospital stay was shorter for inversion than for excision, at 7 and 10 days respectively. In summary we believe that inversion of the posterior pharyngeal pulsion diverticula is now the surgical treatment of choice.\r"
 }, 
 {
  ".I": "119431", 
  ".M": "Aged; Carbon Dioxide/*PH; Carotid Arteries/*SU; Cerebrovascular Circulation/*; Endarterectomy/*; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Period; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bishop", 
   "Butler", 
   "Hunt", 
   "Burnand", 
   "Browse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):994-6\r", 
  ".T": "Effect of carotid endarterectomy on cerebral blood flow and its response to hypercapnia.\r", 
  ".U": "88078912\r", 
  ".W": "Cerebral blood flow (CBF) was measured in 14 patients before carotid endarterectomy, 3 h after surgery and 2 days postoperatively using the intravenous xenon-133 technique. In 11 of the patients CBF was remeasured at 6 months and in 8 patients CBF and the response to hypercapnia (5 per cent CO2 in air) was measured pre-operatively and 6 months following surgery. All operations were performed using an intraluminal Javid shunt and internal carotid artery (ICA) 'stump' pressure was recorded. CBF measured at 3 h after endarterectomy revealed a postoperative cerebral hyperperfusion with significantly increased flows in both hemispheres. There was a significant correlation between carotid cross clamping time and ipsilateral hemispheric CBF increase which implied an ischaemic aetiology for the hyperperfusion and supported the routine use of an intraluminal shunt in carotid endarterectomy. Six months after surgery, CBF had returned to its preoperative value but reactivity to CO2 was significantly improved, which suggested that the operation had increased cerebral reserve.\r"
 }, 
 {
  ".I": "119432", 
  ".M": "Alcohol, Ethyl/*AE; Breast Neoplasms/*ET; Coffee/*AE; Dietary Fats/*AE; Female; Human.\r", 
  ".A": [
   "Skegg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1011-2\r", 
  ".T": "Alcohol, coffee, fat, and breast cancer.\r", 
  ".U": "88078929\r"
 }, 
 {
  ".I": "119433", 
  ".M": "Great Britain; Handicapped; Human; Rehabilitation/*EC; State Medicine/EC.\r", 
  ".A": [
   "Walton"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1012-3\r", 
  ".T": "Spending more on turning patients into people [editorial]\r", 
  ".U": "88078930\r"
 }, 
 {
  ".I": "119434", 
  ".M": "Communicable Disease Control/*MT; Diphtheria/PC; Human; Measles/PC; Mumps/PC; Poliomyelitis/PC; Rubella Syndrome, Congenital/PC; Vaccination/*.\r", 
  ".A": [
   "Noah", 
   "Begg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1013-4\r", 
  ".T": "Smallpox ten years gone: what next? [editorial]\r", 
  ".U": "88078931\r"
 }, 
 {
  ".I": "119435", 
  ".M": "Adolescence; Human; Lung/PP; Male; Muscular Dystrophy/*CO; Respiratory Insufficiency/ET/*TH; Respiratory Therapy/*MT; Scoliosis/CO.\r", 
  ".A": [
   "Heckmatt"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1014-5\r", 
  ".T": "Respiratory care in muscular dystrophy.\r", 
  ".U": "88078932\r"
 }, 
 {
  ".I": "119436", 
  ".M": "Great Britain; Health Resources/EC/*SD; Human; State Medicine/*EC.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1015\r", 
  ".T": "RAWP revisited [editorial]\r", 
  ".U": "88078933\r"
 }, 
 {
  ".I": "119437", 
  ".M": "Baths, Finnish/*; Cardiovascular System/PH; Death, Sudden/ET; Female; Human; Male.\r", 
  ".A": [
   "Hawkins"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1015-6\r", 
  ".T": "The sauna: killer or healer? [editorial]\r", 
  ".U": "88078934\r"
 }, 
 {
  ".I": "119438", 
  ".M": "Adult; Anemia/CO/*TH; Erythropoietin/*AD/AE/TU; Female; Hemodialysis/*; Human; Hypertension/CO/DT; Male; Middle Age; Recombinant Proteins/AD/AE/TU; Support, Non-U.S. Gov't; Time Factors; Uremia/CO/*TH.\r", 
  ".A": [
   "Casati", 
   "Passerini", 
   "Campise", 
   "Graziani", 
   "Cesana", 
   "Perisic", 
   "Ponticelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1017-20\r", 
  ".T": "Benefits and risks of protracted treatment with human recombinant erythropoietin in patients having haemodialysis.\r", 
  ".U": "88078935\r", 
  ".W": "Fourteen patients with uraemic anaemia and having regular haemodialysis were given human recombinant erythropoietin in increasing doses, beginning with 24 U/kg thrice weekly. One patient was dropped from the study because of recurrent thrombosis of vascular access sites. In the other 13 patients, followed up for a mean of 9.1 months (range 8-11), haemoglobin concentrations increased from 62 (SD 8) to 105 (9) g/l. No antierythropoietin antibodies were detected during the study. The correction of anaemia was associated with a tendency to hyperkalaemia and a mild increase of unconjugated bilirubinaemia. In eight previously hypertensive patients antihypertensive treatment had to be reinforced, but in normotensive patients blood pressure did not change. Thrombosis of arteriovenous fistulas occurred in two patients and a cerebral ischaemic lesion in one. Protracted treatment with human recombinant erythropoietin evidently can maintain normal haemoglobin concentrations in uraemic patients over time. Full correction of anaemia, however, may trigger some vascular problems, particularly in hypertensive patients and those with a tendency to thromboembolism.\r"
 }, 
 {
  ".I": "119439", 
  ".M": "ABO Blood-Group System/*GE; Diabetes Mellitus, Insulin-Dependent/*GE; Diabetes Mellitus, Non-Insulin-Dependent/*GE; Disease Susceptibility; Female; Genetic Markers; Glycoproteins/*SE; Human; Male; Salivary Proteins/*SE.\r", 
  ".A": [
   "Blackwell", 
   "James", 
   "Weir", 
   "Gemmill", 
   "Patrick", 
   "Collier", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1024-5\r", 
  ".T": "Secretor state of patients with insulin dependent or non-insulin-dependent diabetes mellitus.\r", 
  ".U": "88078937\r"
 }, 
 {
  ".I": "119440", 
  ".M": "Aged; Case Report; Female; Heart Failure, Congestive/BL; Hemofiltration/*AE/ST; Human; Quality Control; Sodium/BL; Water-Electrolyte Imbalance/*ET.\r", 
  ".A": [
   "Barber", 
   "Gibbs", 
   "Barrett", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1025\r", 
  ".T": "Quality of haemofiltration fluids: a potential cause of severe electrolyte imbalance.\r", 
  ".U": "88078938\r"
 }, 
 {
  ".I": "119441", 
  ".M": "Adult; Angiotensin-Converting Enzyme Inhibitors/*AE; Cough/*CI; Female; Human; Male; Middle Age; Reflex/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fuller", 
   "Choudry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1025-6\r", 
  ".T": "Increased cough reflex associated with angiotensin converting enzyme inhibitor cough.\r", 
  ".U": "88078939\r"
 }, 
 {
  ".I": "119442", 
  ".M": "Aged; Case Report; Diet, Reducing/*AE; Human; Male; Manic Disorder/*ET/ME; Myxedema/*CO/ME.\r", 
  ".A": [
   "Zolese", 
   "Henryk-Gutt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1026-7\r", 
  ".T": "Mania induced by biochemical imbalance resulting from low energy diet in a patient with undiagnosed myxoedema.\r", 
  ".U": "88078940\r"
 }, 
 {
  ".I": "119443", 
  ".M": "Aged; Case Report; Cathartics/*AE; Colonic Neoplasms/CO; Diverticulitis, Colonic/CO; Feces/*; Human; Intestinal Obstruction/CO/ET; Intestinal Perforation/CI; Male; Peritonitis/*CI; Picolines/*AE; Rectal Neoplasms/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Phipps", 
   "Fraser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1027\r", 
  ".T": "Faecal peritonitis induced by picolax.\r", 
  ".U": "88078941\r"
 }, 
 {
  ".I": "119444", 
  ".M": "Diseases in Twins/*; Female; Human; Premenstrual Syndrome/*GE.\r", 
  ".A": [
   "Dalton", 
   "Dalton", 
   "Guthrie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1027-8\r", 
  ".T": "Incidence of the premenstrual syndrome in twins.\r", 
  ".U": "88078942\r"
 }, 
 {
  ".I": "119445", 
  ".M": "Adult; Case Report; Female; Hemofiltration/*; Hepatic Encephalopathy/PP/*TH; Human; Intracranial Pressure; Kidney Failure, Acute/PP/*TH.\r", 
  ".A": [
   "Davenport", 
   "Will", 
   "Losowsky", 
   "Swindells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1028\r", 
  ".T": "Continuous arteriovenous haemofiltration in patients with hepatic encephalopathy and renal failure.\r", 
  ".U": "88078943\r"
 }, 
 {
  ".I": "119446", 
  ".M": "Data Collection/MT; England; Family Practice; Human; Primary Health Care/*OG; Regional Health Planning/*OG; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hutchinson", 
   "Mitford", 
   "Aylett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1029-32\r", 
  ".T": "Creating a general practice data set: new role for Northumberland Local Medical Committee.\r", 
  ".U": "88078944\r", 
  ".W": "As a first step in planning primary care services for a whole district, the Northumberland Local Medical Committee undertook a postal survey of all 51 practices in the county. Questionnaires were returned by 154 doctors (95%). Information was collected from every practice on doctors' qualifications and postgraduate training, aspects of professional commitments in addition to patient care, professional appointments outside the practice, and clinical services being offered by the practice. A wide range of clinical services was reported. In general, preventive services in singlehanded practices were provided within normal consulting sessions while the larger practices offered many special sessions and a multidisciplinary approach. In addition to establishing baseline information for planning primary care initiatives, this first exercise provided valuable experience in data collection and management. Having shown that such a role is feasible, the experience will be used to expand the information and planning activities of the committee.\r"
 }, 
 {
  ".I": "119447", 
  ".M": "England; Famous Persons/*; History of Medicine, 16th Cent.; History of Medicine, 17th Cent.; History of Medicine, 18th Cent.; Logic/*; Magic; Medicine, Traditional/*; Philosophy, Medical/*; Scotland.\r", 
  ".A": [
   "Briskman"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1033-6\r", 
  ".T": "Doctors and witchdoctors: which doctors are which? I.\r", 
  ".U": "88078945\r"
 }, 
 {
  ".I": "119448", 
  ".M": "Animal; Cell Cycle; Cells/*PH; Cells, Cultured; Growth Substances/PH; Human.\r", 
  ".A": [
   "Nurse"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1037-8\r", 
  ".T": "Cell reproduction.\r", 
  ".U": "88078946\r"
 }, 
 {
  ".I": "119449", 
  ".M": "Catchment Area (Health)/EC; Great Britain; Health Resources/EC/*SD; Hospitalization/*; Human; State Medicine/EC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bevan", 
   "Ingram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1039-42\r", 
  ".T": "Reviewing RAWP. Variations in admission rates: implications for equitable allocation of resources.\r", 
  ".U": "88078947\r", 
  ".W": "The review of the Resource Allocation Working Party (RAWP) formula by the National Health Service Management Board has considered the method used to account for cross boundary flows between health authorities. There is no consensus on how this should be done subregionally, as it raises the unresolved problem of the best method of estimating the size of catchment populations. Different methods produce different population sizes when the admission rates of individuals living in different districts vary. The National Health Service/Department of Health and Social Security acute services working group on performance indicators recently considered the assumptions made by different methods in terms of admission thresholds set by hospital clinicians. More complicated methods of assessing catchment areas seem to offer little advantage over the simplest method, but none of the methods answer the underlying questions of what truly determines admission rates and whether higher admission rates are better than lower ones. Empirical research into variations in admission rates and their relation to outcomes is important for determining the fair allocation of resources in future.\r"
 }, 
 {
  ".I": "119450", 
  ".M": "Income/*; Writing/*.\r", 
  ".A": [
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1042-3\r", 
  ".T": "Write for money.\r", 
  ".U": "88078948\r"
 }, 
 {
  ".I": "119452", 
  ".M": "Adult; Child; Dermatitis/*/DI/PA; Dermatitis, Contact/DI; Eczema/*/DI/PA; Human; Patch Tests.\r", 
  ".A": [
   "Buxton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1048-51\r", 
  ".T": "ABC of dermatology. Eczema and dermatitis.\r", 
  ".U": "88078950\r", 
  ".W": "In a case-control study 27 index children from ordinary schools who had had convulsions or apnoea as a complication of whooping cough about eight years previously were compared with 27 children who had never had whooping cough and 15 who had had whooping cough without complications. Other factors likely to cause intellectual impairment after conception were considered. The index group had a significantly lower median intelligence quotient and poorer school attainment than either of the control groups. The results support the hypothesis that convulsions or apnoea as a complication of whooping cough may be associated with subsequent intellectual impairment.\r"
 }, 
 {
  ".I": "119453", 
  ".M": "Adolescence; Child; Drug Industry/*; Female; Great Britain; Human; Jurisprudence/*; Malpractice/*LJ; Mental Retardation/*ET; Pertussis Vaccine/*AE.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1053-4\r", 
  ".T": "Whooping cough vaccine on trial again.\r", 
  ".U": "88078951\r"
 }, 
 {
  ".I": "119455", 
  ".M": "Aluminum/*; Drug Contamination/*PC; Human; Serum Albumin/*IP; Solutions.\r", 
  ".A": [
   "Cuthbertson", 
   "McBay", 
   "Welch", 
   "Perry", 
   "Foster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1062\r", 
  ".T": "Aluminium and human albumin solutions [letter]\r", 
  ".U": "88078953\r"
 }, 
 {
  ".I": "119456", 
  ".M": "Blood Platelets/*PH; Fatty Liver, Alcoholic/*BL; Human; Platelet Aggregation.\r", 
  ".A": [
   "Mikhailidis", 
   "Barradas", 
   "Jeremy", 
   "Dandona"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1062-3\r", 
  ".T": "Liver disease and platelet function in alcoholics [letter]\r", 
  ".U": "88078954\r"
 }, 
 {
  ".I": "119458", 
  ".M": "Abdomen/*; Aged; Aorta, Abdominal; Aortic Rupture/*DI; Human; Middle Age; Pain/*ET.\r", 
  ".A": [
   "de", 
   "Telfer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1063-4\r", 
  ".T": "Ruptured abdominal aortic aneurysm presenting as ureteric colic [letter]\r", 
  ".U": "88078956\r"
 }, 
 {
  ".I": "119459", 
  ".M": "Bone Matrix/*ME; Calcium-Binding Proteins/*BL; Female; Human; Menopause/*ME; Menopause, Premature/*ME.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1064\r", 
  ".T": "Bone turnover and trabecular plate survival after artificial menopause [letter]\r", 
  ".U": "88078957\r"
 }, 
 {
  ".I": "119460", 
  ".M": "Birth Weight/*; Epidemiologic Methods; Genetics/*; Human; Infant, Newborn.\r", 
  ".A": [
   "Harvey", 
   "Peters", 
   "West"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1064\r", 
  ".T": "Is birth weight determined genetically? [letter]\r", 
  ".U": "88078958\r"
 }, 
 {
  ".I": "119461", 
  ".M": "Abortion, Induced/*; Female; Great Britain; Human; Pregnancy; Time Factors.\r", 
  ".A": [
   "Paintin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1064-5\r", 
  ".T": "Reducing late abortions [letter]\r", 
  ".U": "88078959\r"
 }, 
 {
  ".I": "119462", 
  ".M": "France; Health Promotion/*MT; Human; Sexually Transmitted Diseases/*PC.\r", 
  ".A": [
   "Job-Spira", 
   "Meyer", 
   "Bouvet-Koskas", 
   "Spira"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1065\r", 
  ".T": "Health promotion campaigns [letter]\r", 
  ".U": "88078960\r"
 }, 
 {
  ".I": "119463", 
  ".M": "Human; Infant, Newborn; Infant, Premature/*; Intensive Care Units, Neonatal/*SD; Regional Health Planning/OG.\r", 
  ".A": [
   "Cohn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1065\r", 
  ".T": "Regional neonatal intensive care: bias and benefit [letter]\r", 
  ".U": "88078961\r"
 }, 
 {
  ".I": "119464", 
  ".M": "Airway Obstruction/ET; Case Report; Failure to Thrive/*ET; Female; Human; Hypertrophy; Infant; Tonsil/*PA.\r", 
  ".A": [
   "Shaw", 
   "Bowler", 
   "Dear"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1065\r", 
  ".T": "Tonsillar enlargement and failure to thrive [letter]\r", 
  ".U": "88078962\r"
 }, 
 {
  ".I": "119465", 
  ".M": "Crohn Disease/*CO; Dyspareunia/CO; Female; Human; Sex Disorders/*CO.\r", 
  ".A": [
   "Lichtarowicz", 
   "Mayberry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1065-6\r", 
  ".T": "Sexual dysfunction in women with Crohn's disease [letter]\r", 
  ".U": "88078963\r"
 }, 
 {
  ".I": "119466", 
  ".M": "Animal; Child; England; Female; Human; Leukemia, Radiation-Induced/*ET; Nuclear Reactors/*; Pregnancy; Radioactive Pollutants/*AE.\r", 
  ".A": [
   "Crouch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1066\r", 
  ".T": "Children born in Seascale [letter]\r", 
  ".U": "88078964\r"
 }, 
 {
  ".I": "119467", 
  ".M": "Aged; Emergencies; Femoral Neck Fractures/EP/*SU; Fractures, Open/EP/SU; Human.\r", 
  ".A": [
   "Austin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1066\r", 
  ".T": "Keeping up with orthopaedic epidemics [letter]\r", 
  ".U": "88078965\r"
 }, 
 {
  ".I": "119468", 
  ".M": "Clinical Trials/*; Human; Peer Review.\r", 
  ".A": [
   "Dickersin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1066-7\r", 
  ".T": "Reference bias in reports of drug trials [letter]\r", 
  ".U": "88078966\r"
 }, 
 {
  ".I": "119469", 
  ".M": "Consultants; Female; Great Britain; Hospital Departments/*OG; Human; Labor; Medical Staff, Hospital/*OG; Obstetrics and Gynecology Department, Hospital/MA/*OG; Personnel Staffing and Scheduling; Physician's Role; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Coupland", 
   "Green", 
   "Kitzinger", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1077-9\r", 
  ".T": "Obstetricians on the labour ward: implications of medical staffing structures.\r", 
  ".U": "88078967\r"
 }, 
 {
  ".I": "119470", 
  ".M": "Aphakia/SU; Human; Keratotomy, Radial; Myopia/SU; Refractive Errors/*SU.\r", 
  ".A": [
   "Halliday"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1081-2\r", 
  ".T": "Refractive surgery.\r", 
  ".U": "88078968\r"
 }, 
 {
  ".I": "119471", 
  ".M": "Accidents, Traffic/*PC; Adolescence; Child; Child, Preschool; Great Britain; Human; Legislation/*; Seat Belts/*.\r", 
  ".A": [
   "Gloag"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1082\r", 
  ".T": "Changing the law on children in cars [editorial]\r", 
  ".U": "88078969\r"
 }, 
 {
  ".I": "119472", 
  ".M": "Child; Child Abuse/*; Diagnosis, Differential; England; Human; Infant; Osteogenesis Imperfecta/*DI/EP.\r", 
  ".A": [
   "Taitz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1082-3\r", 
  ".T": "Child abuse and osteogenesis imperfecta.\r", 
  ".U": "88078970\r"
 }, 
 {
  ".I": "119473", 
  ".M": "Adolescence; Adult; Aged; England; Human; Middle Age; Pneumonia/MO/*TH; Prognosis; Prospective Studies.\r", 
  ".A": [
   "Innes"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1083-4\r", 
  ".T": "Community acquired pneumonia [editorial]\r", 
  ".U": "88078971\r"
 }, 
 {
  ".I": "119474", 
  ".M": "Antineoplastic Agents/*TU; Breast Neoplasms/DT; Female; Gonadorelin/*AA/TU; Human; Male; Ovarian Neoplasms/DT; Prostatic Neoplasms/DT.\r", 
  ".A": [
   "Waxman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1084-5\r", 
  ".T": "Gonadotrophin hormone releasing analogues open new doors in cancer treatment.\r", 
  ".U": "88078972\r"
 }, 
 {
  ".I": "119475", 
  ".M": "Human; Mental Retardation/*CO; Self Mutilation/*ET/PX.\r", 
  ".A": [
   "Kirman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1085-6\r", 
  ".T": "Self injury and mental handicap [editorial]\r", 
  ".U": "88078973\r"
 }, 
 {
  ".I": "119476", 
  ".M": "Great Britain; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Libraries, Medical/*HI/TD; Societies, Medical/*HI; Telecommunications/*.\r", 
  ".A": [
   "Delamothe"
  ], 
  ".P": "EDITORIAL; HISTORICAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1086\r", 
  ".T": "From Vesalius to telefax: 100 years of the BMA library [editorial]\r", 
  ".U": "88078974\r"
 }, 
 {
  ".I": "119477", 
  ".M": "Biometry; Clothing/*ST; Human; Plethysmography; Support, Non-U.S. Gov't; Venous Insufficiency/*PP/TH; Venous Pressure/*.\r", 
  ".A": [
   "Cornwall", 
   "Dore", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1087-90\r", 
  ".T": "Graduated compression and its relation to venous refilling time.\r", 
  ".U": "88078975\r", 
  ".W": "Graduated compression is important in improving venous function, but the pressure profiles of different brands of stockings in situ and effects on a direct measure of venous function have not been investigated. The pressure profiles of 15 different types of below knee compression stockings were established with a medical stocking tester in 13 healthy volunteers. Analysis of variance was performed for each stocking separately, considering the factors of size of stocking, site of measurement, and their interaction. The criteria used to define satisfactory function were that the stockings should have a significant linear trend with site--that is, graduation--and no other significant effects. Only five types of stockings met these standards. Venous function was then assessed by photoplethysmography in 19 patients with defined venous abnormalities. For each patient the effect on venous refilling time of three satisfactory and three unsatisfactory stockings was assessed. The three satisfactory stockings gave refilling times that were not significantly different from normal in patients with both superficial and deep vein incompetence, while refilling times with the three unsatisfactory stockings remained significantly below normal in all patients with deep vein incompetence; one stocking had no significant effect on refilling times in either group. Functional testing of compression hosiery should form part of future British Standards specifications.\r"
 }, 
 {
  ".I": "119478", 
  ".M": "Aneuploidy; Cervix Neoplasms/*DI/PA; DNA, Neoplasm/*AN; Female; Flow Cytometry; Human; Methods; Papillomaviruses; Precancerous Conditions/*DI/PA; Support, Non-U.S. Gov't; Tumor Virus Infections/*DI/PA.\r", 
  ".A": [
   "Watts", 
   "Husain", 
   "Campion", 
   "Lorriman", 
   "Butler", 
   "McCance", 
   "Jenkins", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1090-2\r", 
  ".T": "Quantitative DNA analysis of low grade cervical intraepithelial neoplasia and human papillomavirus infection by static and flow cytometry.\r", 
  ".U": "88078976\r", 
  ".W": "Quantitative deoxyribonucleic acid (DNA) analysis of cervical biopsy specimens from 26 women with cytological, colposcopic, and histological evidence of mild cervical atypia consistent with cervical intraepithelial neoplasia grade I, reactive atypia, or human papillomavirus infection alone or in combination was performed in a comparative evaluation of Feulgen microspectrophotometry, the fast interval processor image analysis system, and flow cytometry. The fast interval processor image analysis system showed a distinct advantage over the other methods, being faster and allowing the operator to see the cells that were selected for measurement. The three methods of measurement together showed that the DNA content of at least 2% of the cells measured exceeded 5C (C being the haploid amount of DNA in a normal cell and 2C representing the diploid complement of a normal cell) in all cases of cervical intraepithelial neoplasia grade I and reactive atypia and in 87% of those reported as showing human papillomavirus infection alone. In contrast, the DNA content of cervical biopsy specimens from the transformation zone of 11 normal controls did not exceed 4C. This study shows the value of using a DNA threshold--that is, the \"5C exceeding rate\"--to distinguish between normal and neoplastic appearances of the cervix. These results support the view that cervical infection by human papillomavirus is a true precursor of neoplasia.\r"
 }, 
 {
  ".I": "119479", 
  ".M": "Adult; Aged; Aged, 80 and over; Bone Marrow/*PA; Bone Marrow Examination; Bone Neoplasms/PA/*SC; Breast Neoplasms/*/TH; Combined Modality Therapy; Female; Follow-Up Studies; Human; Middle Age; Predictive Value of Tests/*; Prognosis.\r", 
  ".A": [
   "Mansi", 
   "Berger", 
   "Easton", 
   "McDonnell", 
   "Redding", 
   "Gazet", 
   "McKinna", 
   "Powles", 
   "Coombes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1093-6\r", 
  ".T": "Micrometastases in bone marrow in patients with primary breast cancer: evaluation as an early predictor of bone metastases.\r", 
  ".U": "88078977\r", 
  ".W": "The bone marrow of 307 patients with primary breast cancer was examined for tumour cells by immunocytochemistry using an antiserum to epithelial membrane antigen. Micrometastases were found in 81 cases (26.4%) and their presence was related to various poor prognostic factors: spread to lymph nodes, vascular invasion, T stage, and pathological size. The median duration of follow up was 28 months. Seventy five patients relapsed, 60 at distant sites. Of these 60 patients, 26 had micrometastases detected at presentation and 34 were free of micrometastases initially. The relapse free interval was significantly shorter for patients with micrometastases, and these patients had a shorter survival. Analysis of the sites of relapse showed that the test predicted bone metastases only. Thus 10 out of 19 patients (53%) who developed bone metastases at first relapse had micrometastases at presentation compared with only 41 out of 288 patients (14%) who remained free of bone metastases or relapsed in non-skeletal sites. The presence of micrometastases detected at the time of initial surgery in a patient with primary breast cancer is a useful predictor of early relapse in bone and may help in selecting patients for subsequent systemic treatment.\r"
 }, 
 {
  ".I": "119480", 
  ".M": "Acetaminophen/*PO; Adolescence; Case Report; Female; Human; Myocarditis/*CI.\r", 
  ".A": [
   "Wakeel", 
   "Davies", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1097\r", 
  ".T": "Toxic myocarditis in paracetamol poisoning.\r", 
  ".U": "88078978\r"
 }, 
 {
  ".I": "119481", 
  ".M": "Adult; Case Report; Female; Human; Hyperthyroidism/*CO; Organic Mental Disorders, Psychotic/*ET.\r", 
  ".A": [
   "Kua", 
   "Yeo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1097-8\r", 
  ".T": "Hyperthyroidism and de Clerambault's syndrome in a young woman.\r", 
  ".U": "88078979\r"
 }, 
 {
  ".I": "119482", 
  ".M": "Asphyxia/*ET; Case Report; Equipment Design; Equipment Safety/ST; Human; Infant; Infant Care/*; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clayton", 
   "Ratkinson", 
   "Isaacs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1098\r", 
  ".T": "Asphyxiation by a child's dummy.\r", 
  ".U": "88078980\r"
 }, 
 {
  ".I": "119483", 
  ".M": "Adult; Antineoplastic Agents, Combined/*TU; Case Report; Human; Male; Neoplasm Recurrence, Local; Retroperitoneal Neoplasms/DT/*SC; Teratoma/*DT/SC; Testicular Neoplasms/*DT.\r", 
  ".A": [
   "Chan", 
   "Sikora"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1098-9\r", 
  ".T": "Testicular relapse after chemotherapy for malignant teratoma.\r", 
  ".U": "88078981\r"
 }, 
 {
  ".I": "119484", 
  ".M": "Adult; Antibodies, Monoclonal/*AE; Capillary Permeability/*DE; Case Report; Graft Rejection/DE; Human; Kidney Failure, Chronic/CO; Male; Pulmonary Edema/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rowe", 
   "Rocker", 
   "Morgan", 
   "Shale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1099-100\r", 
  ".T": "OKT3 and pulmonary capillary permeability.\r", 
  ".U": "88078982\r"
 }, 
 {
  ".I": "119485", 
  ".M": "Abortion, Induced/*/PX; Accidents/*; Female; Greece; Human; Nuclear Reactors/*; Pregnancy; Support, Non-U.S. Gov't; Ukraine.\r", 
  ".A": [
   "Trichopoulos", 
   "Zavitsanos", 
   "Koutis", 
   "Drogari", 
   "Proukakis", 
   "Petridou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1100\r", 
  ".T": "The victims of chernobyl in Greece: induced abortions after the accident.\r", 
  ".U": "88078983\r"
 }, 
 {
  ".I": "119486", 
  ".M": "Adult; Aged; Demography; England; Family Practice/*; Feasibility Studies; Female; Health Surveys/*; Human; Male; Middle Age; Random Allocation; Risk Factors.\r", 
  ".A": [
   "Phillips", 
   "Mant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1101-4\r", 
  ".T": "Feasibility of contact surveys in general practice.\r", 
  ".U": "88078984\r", 
  ".W": "Surveys to evaluate risk factors for disease in the general population are popular with health authorities for assessing the effectiveness of their preventive measures. A contact survey of the lifestyles of 2000 randomly selected patients aged 25-64 was conducted in five general practices over 18 months; the medical records of the patients selected were tagged, and when the patients first visited the surgery they were given a questionnaire by the receptionists, which they completed in the waiting room. Over the 18 months at least 1400 of these patients visited the practices, of whom 1106 (55%) completed a questionnaire and 20 refused to do so; 896 (81%) completed it within one year. Information on the patients who were not surveyed was obtained by sending the questionnaire by post and by audit of medical records. The population surveyed on contact with the surgeries contained a higher proportion of young women, and possibly a higher proportion of patients from social classes IIIM-V, than the other patients. No important or consistent bias towards unhealthy patients at high risk was identified in the contact survey. A one year contact survey of a random, tagged sample is feasible in estimating the risk factors in a population and may be the method of choice in general practice because of its low cost and adaptability.\r"
 }, 
 {
  ".I": "119487", 
  ".M": "Appointments and Schedules/*; Great Britain; Human; Patient Admission/*TD; Seasons; State Medicine; Statistics; Waiting Lists/*.\r", 
  ".A": [
   "Goldacre", 
   "Lee", 
   "Don"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1105-8\r", 
  ".T": "Waiting list statistics. I: Relation between admissions from waiting list and length of waiting list.\r", 
  ".U": "88078985\r", 
  ".W": "The relation between changes in inpatient workload, measured as increases or decreases in the number of inpatients admitted from the waiting list, and the overall length of the waiting list was studied. Overall trends in admissions from the waiting list, the influence of seasonal patterns, and the impact of industrial action on admissions were also studied. The hypothesis was that when admissions from the waiting list increased the length of the waiting list would decrease and vice versa. No such simple relation was found. In fact, if anything, as the number of admissions from the waiting list increased so did the length of the waiting list. This result could be due to inconsistencies in compiling waiting list data or to the use of waiting lists to improve organisational efficiency. It is also possible, and perhaps likely, that the ability to meet need in admitting patients to hospital influences patients and their doctors to translate previously unmet need into demand for hospital services.\r"
 }, 
 {
  ".I": "119488", 
  ".M": "Alternative Medicine; Famous Persons; History of Medicine, 20th Cent.; Human; Logic/*; Magic/*; Mental Healing; Philosophy; Philosophy, Medical/*; Scotland; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Briskman"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1108-10\r", 
  ".T": "Doctors and witchdoctors: which doctors are which?--II.\r", 
  ".U": "88078986\r"
 }, 
 {
  ".I": "119489", 
  ".M": "Budgets/*; Financial Management/*/EC; Health Resources/EC; Human; London; State Medicine/*EC.\r", 
  ".A": [
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1110-1\r", 
  ".T": "Run a clinical budget.\r", 
  ".U": "88078987\r"
 }, 
 {
  ".I": "119490", 
  ".M": "Dermatitis/PA/*TH; Eczema/PA/*TH; Erythema/PA/TH; Hand Dermatoses/TH; Human; Pruritus/TH.\r", 
  ".A": [
   "Buxton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1112-4\r", 
  ".T": "ABC of dermatology. Treatment of eczema and inflammatory dermatoses.\r", 
  ".U": "88078988\r"
 }, 
 {
  ".I": "119491", 
  ".M": "Bacteria/CL; Bacteriology/HI; England; History of Medicine, 20th Cent.; Nomenclature; Portraits.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1114-5\r", 
  ".T": "Portraits from memory. 22--Dr Samuel Tertius Cowan (1905-76).\r", 
  ".U": "88078989\r"
 }, 
 {
  ".I": "119492", 
  ".M": "Adolescence; Adult; Bile Duct Obstruction, Extrahepatic/*CO; Child; Female; Follow-Up Studies; Human; Hypertension, Portal/ET/*SU; India; Male; Middle Age; Postoperative Complications/ET.\r", 
  ".A": [
   "Pande", 
   "Reddy", 
   "Kar", 
   "Sahni", 
   "Berry", 
   "Tandon", 
   "Nundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1115-7\r", 
  ".T": "Operations for portal hypertension due to extrahepatic obstruction: results and 10 year follow up.\r", 
  ".U": "88078990\r", 
  ".W": "Between 1976 and 1984, 136 patients with portal hypertension due to extrahepatic obstruction were operated on. Twenty two patients had emergency and 114 elective operations. The operative mortality was 9% and 1%, respectively. Altogether 117 patients (86%) were followed up for from two to 10 years: 17 rebled, none developed encephalopathy or sepsis after splenectomy, and 90% and 75% were alive at five and 10 years respectively. Unlike endoscopic sclerotherapy and treatment with propranolol, operative treatment of variceal bleeding can usually be completed during one admission and carries a low mortality and a fairly low morbidity. Operation seems to be the best form of treatment for poor patients living far from medical facilities in developing countries and may be the treatment of choice in developed countries as well.\r"
 }, 
 {
  ".I": "119493", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Attitude to Health; Female; Health Education/*; Human; Information Services; Male; Mass Media; Pamphlets; Support, Non-U.S. Gov't; Switzerland.\r", 
  ".A": [
   "Lehmann", 
   "Hausser", 
   "Somaini", 
   "Gutzwiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1118-20\r", 
  ".T": "Campaign against AIDS in Switzerland: evaluation of a nationwide educational programme.\r", 
  ".U": "88078991\r", 
  ".W": "The campaign against the spread of the acquired immune deficiency syndrome (AIDS) in Switzerland includes a nationwide educational programme. A booklet about AIDS was mailed to every Swiss household in March 1986, and in 1987 there has been a mass media campaign promoting the use of condoms. We evaluated the results of the first phase--the distribution of the booklet--using a separate sample pretest and post-test design. The pretest was carried out 15 days before the booklet was mailed (sample n = 1056) and the post-test two months after the booklet was mailed (n = 1278). Of the population aged 20-69, to whom the book was sent, 56% read the booklet. For those who read the booklet compared with those who did not the results showed an improvement in knowledge and a better understanding of the risks of specific behaviours and of exposed groups and thus less fear of becoming infected through daily activities. The mean indices of knowledge and beliefs were significantly different when tested by the Kruskal-Wallis method. Having better information does not imply that people will change their behaviour, but both the high reading rate and the increase in knowledge suggest that the Swiss educational programme reached its objectives. Moreover, the success of this campaign helps to support other campaigns that are being developed to promote the use of condoms.\r"
 }, 
 {
  ".I": "119494", 
  ".M": "Animal; Cell Nucleus/*UL; Chromosomes/UL; DNA/GE; Gene Expression Regulation; Models, Genetic; Molecular Biology.\r", 
  ".A": [
   "Laskey"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1121-3\r", 
  ".T": "The cell nucleus.\r", 
  ".U": "88078992\r"
 }, 
 {
  ".I": "119496", 
  ".M": "Adult; Diabetes Mellitus, Insulin-Dependent/*CO; Female; Human; Leukocytosis/*CO; Pregnancy; Pregnancy in Diabetes/*.\r", 
  ".A": [
   "Steel", 
   "Steel", 
   "Johnstone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1135-6\r", 
  ".T": "Leukocytosis induced by exercise [letter]\r", 
  ".U": "88078995\r"
 }, 
 {
  ".I": "119497", 
  ".M": "Cardiac Tamponade/*CO; Deglutition Disorders/*ET; Dyspnea/ET; Human; Middle Age.\r", 
  ".A": [
   "Hayllar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1137\r", 
  ".T": "Cardiac tamponade [letter]\r", 
  ".U": "88078996\r"
 }, 
 {
  ".I": "119499", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Great Britain; Human; HIV Seropositivity.\r", 
  ".A": [
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1138\r", 
  ".T": "Determining the incidence of HIV infection [letter]\r", 
  ".U": "88078998\r"
 }, 
 {
  ".I": "119500", 
  ".M": "Human; Human Rights; Nuclear Warfare/*; Physicians/*; Turkey.\r", 
  ".A": [
   "Ball", 
   "Begg", 
   "Carr", 
   "Cooke", 
   "Greally", 
   "Harding", 
   "Jackson", 
   "Josephs", 
   "Middleton", 
   "Morrison", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1138-9\r", 
  ".T": "Doctors against nuclear war in Turkey [letter]\r", 
  ".U": "88078999\r"
 }, 
 {
  ".I": "119501", 
  ".M": "Cholesterol/*; Demyelinating Diseases/*ET; Embolism/*CO; Human; Neuromyelitis Optica/*ET.\r", 
  ".A": [
   "Harney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1139\r", 
  ".T": "Disseminated cholesterol embolism presenting as neuromyelitis optica [letter]\r", 
  ".U": "88079000\r"
 }, 
 {
  ".I": "119502", 
  ".M": "Female; Human; Mortality/*; Socioeconomic Factors; Women/*.\r", 
  ".A": [
   "Jessop"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1140\r", 
  ".T": "Association between mortality among women and socioeconomic factors [letter]\r", 
  ".U": "88079001\r"
 }, 
 {
  ".I": "119503", 
  ".M": "Human; Infant, Low Birth Weight/*; Infant, Newborn; Resuscitation; Socioeconomic Factors.\r", 
  ".A": [
   "Jenkins", 
   "Hamade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1140\r", 
  ".T": "Very low birthweight survivors [letter]\r", 
  ".U": "88079002\r"
 }, 
 {
  ".I": "119504", 
  ".M": "Aged; Case Report; Eczema/*ET; Female; Human; IgG/*AE; Thrombocytopenia/DT.\r", 
  ".A": [
   "Barucha", 
   "McMillan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1141\r", 
  ".T": "Eczema after intravenous infusion of immunoglobulin.\r", 
  ".U": "88079003\r"
 }, 
 {
  ".I": "119505", 
  ".M": "Aged; Case Report; Drug Interactions; Female; Human; Tamoxifen/AD/*AE; Warfarin/AD/*AE.\r", 
  ".A": [
   "Lodwick", 
   "McConkey", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1141\r", 
  ".T": "Life threatening interaction between tamoxifen and warfarin.\r", 
  ".U": "88079004\r"
 }, 
 {
  ".I": "119506", 
  ".M": "Aged; Case Report; Equilibrium/*DE; Gentamicins/*AE; Human; Male; Nervous System Diseases/CI; Sensation/*; Vestibule/DE.\r", 
  ".A": [
   "Duncan", 
   "Melville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6606):1141\r", 
  ".T": "Severe rombergism due to gentamicin toxicity.\r", 
  ".U": "88079005\r"
 }, 
 {
  ".I": "119507", 
  ".M": "Great Britain; Human; Medical Staff, Hospital/ED/*TD; Personnel Management/*TD; Personnel Staffing and Scheduling/*TD; State Medicine/TD.\r", 
  ".A": [
   "Parkhouse"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1157-8\r", 
  ".T": "Hospital medical staffing: our hope for years to come [editorial]\r", 
  ".U": "88079006\r"
 }, 
 {
  ".I": "119508", 
  ".M": "Calcium/ME; Cell Division; Fibroblasts/*PA; Human; Psoriasis/ME/*PA; Skin/*PA.\r", 
  ".A": [
   "Rowland"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1158-60\r", 
  ".T": "Psoriatic science.\r", 
  ".U": "88079007\r"
 }, 
 {
  ".I": "119509", 
  ".M": "Confidentiality/*LJ; Great Britain; Human; Information Systems/*LJ; Medical Records/*.\r", 
  ".A": [
   "Flynn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1160\r", 
  ".T": "What every doctor needs to know about 11 November [editorial]\r", 
  ".U": "88079008\r"
 }, 
 {
  ".I": "119510", 
  ".M": "Animal; Atropine Derivatives/*TU; Bronchitis/*DT; Chronic Disease; Drug Therapy, Combination; Human; N-Isopropylatropine/*TU; Pulmonary Emphysema/*DT; Theophylline/*TU.\r", 
  ".A": [
   "Flenley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1160-1\r", 
  ".T": "Should bronchodilators be combined in chronic bronchitis and emphysema?\r", 
  ".U": "88079009\r"
 }, 
 {
  ".I": "119511", 
  ".M": "Acetazolamide/*TU; Acute Disease; Altitude Sickness/*PC; Anoxia/*PC; Human.\r", 
  ".A": [
   "Dickinson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1161-2\r", 
  ".T": "Acetazolamide in acute mountain sickness.\r", 
  ".U": "88079010\r"
 }, 
 {
  ".I": "119512", 
  ".M": "Adult; Human; Middle Age; Radiation Dosage; Radiography/*AE.\r", 
  ".A": [
   "de"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1162-3\r", 
  ".T": "Overexposure to radiology [editorial]\r", 
  ".U": "88079011\r"
 }, 
 {
  ".I": "119513", 
  ".M": "Administration, Cutaneous; Angina Pectoris/BL/*PC; Drug Tolerance; Human; Nitroglycerin/*AD/BL.\r", 
  ".A": [
   "Desilvio", 
   "Barlattani"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1163-4\r", 
  ".T": "How best to use nitrates [editorial]\r", 
  ".U": "88079012\r"
 }, 
 {
  ".I": "119514", 
  ".M": "Communism/*; History of Medicine, 20th Cent.; Human Rights/*; Psychiatry/*/HI; USSR.\r", 
  ".A": [
   "Appleby"
  ], 
  ".P": "CURRENT BIOG-OBIT; EDITORIAL; HISTORICAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1164\r", 
  ".T": "Anatoly Koryagin: what next on Soviet psychiatric abuse? [editorial]\r", 
  ".U": "88079013\r"
 }, 
 {
  ".I": "119515", 
  ".M": "Adolescence; Adult; Clinical Trials; Creatinine/BL; Cyclosporins/*TU; Female; Glomerulonephritis, IGA/BL/*DT; Human; IgA/AN; Male; Middle Age; Prospective Studies; Proteinuria/DT; Random Allocation; Serum Albumin/AN; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Lai", 
   "Lai", 
   "Li", 
   "Vallance-Owen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1165-8\r", 
  ".T": "Cyclosporin treatment of IgA nephropathy: a short term controlled trial.\r", 
  ".U": "88079014\r", 
  ".W": "Cyclosporin's known regulatory effects on the immune system suggest that it may be useful in treating patients with IgA nephropathy. A randomised prospective single blind study of 19 patients with IgA nephropathy and proteinuria (greater than 1.5 g/day) was conducted to determine the therapeutic value of cyclosporin. The patients were divided into two groups: nine patients were given oral cyclosporin (5 mg/kg/day) for 12 weeks and 10 patients a placebo. The two groups were comparable in age of presentation, ratio of men to women, plasma creatinine and serum IgA concentrations, creatinine clearance, daily urinary protein excretion, severity of renal histopathological changes, and prevalence of hypertension. A significant reduction of proteinuria and an increase of plasma albumin concentration was observed with treatment with cyclosporin. Nevertheless, a significant rise of plasma creatinine concentration and a fall in creatinine clearance was found in patients after six weeks' treatment with cyclosporin, although the plasma cyclosporin concentrations were maintained within a narrow therapeutic range. Serum IgA concentrations were reduced in seven patients. Renal function improved within eight weeks after treatment was stopped. Three months after treatment was stopped proteinuria remained less than half of the pretreatment values in three patients. No similar biochemical changes were observed in the controls. Short term cyclosporin therapy may be beneficial in reducing proteinuria in some patients with IgA nephropathy. As transient renal impairment was seen, despite cyclosporin concentrations being maintained within a narrow therapeutic range, indiscriminate use of cyclosporin in glomerulonephritis should be discouraged.\r"
 }, 
 {
  ".I": "119516", 
  ".M": "Adult; Blood Pressure; Cardiac Output/*; Echocardiography; Female; Heart Rate; Human; Labor/*PH; Labor Stage, First/*PH; Posture; Pregnancy; Puerperium; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Robson", 
   "Dunlop", 
   "Boys", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1169-72\r", 
  ".T": "Cardiac output during labour.\r", 
  ".U": "88079015\r", 
  ".W": "Serial measurements of cardiac output and mean arterial pressure were performed in 15 women during the first stage of labour and at one and 24 hours after delivery. Cardiac output was measured by Doppler and cross sectional echocardiography at the pulmonary valve. Basal cardiac output (between uterine contractions) increased from a prelabour mean of 6.99 l/min to 7.88 l/min at greater than or equal to 8 cm of cervical dilatation as a result of an increase in stroke volume. Over the same period basal mean arterial pressure also increased. During uterine contractions there was a further increase in cardiac output as a result of increases in both stroke volume and heart rate. The increment in cardiac output during contractions became progressively greater as labour advanced. At greater than or equal to 8 cm of dilatation cardiac output increased from a basal mean of 7.88 l/min to 10.57 l/min during contractions. There were also further increases in mean blood pressure during contractions. One hour after delivery heart rate and cardiac output had returned to prelabour values, though mean arterial pressure and stroke volume remained raised. By 24 hours after delivery all haemodynamic variables had returned to prelabour values. Haemodynamic changes of the magnitude found in this series are of considerable clinical relevance in managing mothers with complicated cardiovascular function.\r"
 }, 
 {
  ".I": "119517", 
  ".M": "Adult; Antineoplastic Agents/*AD; Breast Neoplasms/*DT; Doxorubicin/AD; Drug Administration Schedule; Drug Therapy, Combination; Ethinyl Estradiol/AD; Female; Hormones/*AD; Human; Medroxyprogesterone/AD; Middle Age; Vincristine/AD.\r", 
  ".A": [
   "Ghilchik", 
   "Shaikh", 
   "Beranek", 
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1172\r", 
  ".T": "Cyclical sequential hormonochemotherapy in advanced breast cancer.\r", 
  ".U": "88079016\r"
 }, 
 {
  ".I": "119518", 
  ".M": "Case Report; Enzyme Induction; Human; Infant; Male; Microsomes, Liver/*EN; Phenobarbital/*TU; Phenytoin/*TU; Vitamin D/*PO.\r", 
  ".A": [
   "Lukaszkiewicz", 
   "Proszynska", 
   "Lorenc", 
   "Ludwiczak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1173\r", 
  ".T": "Hepatic microsomal enzyme induction: treatment of vitamin D poisoning in a 7 month old baby.\r", 
  ".U": "88079017\r"
 }, 
 {
  ".I": "119519", 
  ".M": "Abscess/*ET; Buttocks; Dancing/*; Exertion; Female; Human; Sacrococcygeal Region; Skin Diseases/*ET.\r", 
  ".A": [
   "Radford", 
   "Greatorex"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1173-4\r", 
  ".T": "Jazz ballet bottom.\r", 
  ".U": "88079018\r"
 }, 
 {
  ".I": "119520", 
  ".M": "Adult; Campylobacter Infections/*CO/EP; Duodenal Ulcer/*CO; Female; Gastritis/*CO/EP; Human; Male; Prospective Studies; Rwanda.\r", 
  ".A": [
   "Rouvroy", 
   "Bogaerts", 
   "Nsengiumwa", 
   "Omar", 
   "Versailles", 
   "Haot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1174\r", 
  ".T": "Campylobacter pylori, gastritis, and peptic ulcer disease in central Africa.\r", 
  ".U": "88079019\r"
 }, 
 {
  ".I": "119521", 
  ".M": "Education, Medical, Continuing; Education, Medical, Graduate/*; Family Practice/*; Great Britain; Human.\r", 
  ".A": [
   "Ruscoe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1175-6\r", 
  ".T": "Thoughts of a general practice clinical tutor.\r", 
  ".U": "88079020\r"
 }, 
 {
  ".I": "119522", 
  ".M": "Financing, Government/*/TD; Great Britain; Human; Public Policy; Research/*/ST; Research Support/TD.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1177-82\r", 
  ".T": "All change for research.\r", 
  ".U": "88079021\r"
 }, 
 {
  ".I": "119523", 
  ".M": "Adolescence; Adult; Case Report; Emergencies; Epiglottitis/*DI/TH; Human; Intubation, Intratracheal; Laryngitis/*DI; Male; Middle Age.\r", 
  ".A": [
   "Gerrish", 
   "Jones", 
   "Watson", 
   "Wight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1183-4\r", 
  ".T": "Adult epiglottitis.\r", 
  ".U": "88079022\r"
 }, 
 {
  ".I": "119524", 
  ".M": "Biopsy; Embryo; Female; Fertilization in Vitro/*MT; Freezing; Human; Legislation, Medical/*; Pregnancy; Preservation, Biological; Research; Support, Non-U.S. Gov't; Victoria.\r", 
  ".A": [
   "Dawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1184-6\r", 
  ".T": "In vitro fertilisation: legislation and problems of research.\r", 
  ".U": "88079023\r"
 }, 
 {
  ".I": "119525", 
  ".M": "Adult; Erythema/*PA; Female; Human; Infant; Ketoconazole/TU; Lichen Planus/*DI/DT/PA; Male; Seborrhea/*DI/DT/PA; Skin/PA; Steroids/TU.\r", 
  ".A": [
   "Buxton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1187-9\r", 
  ".T": "ABC of dermatology. Rashes with epidermal changes--I.\r", 
  ".U": "88079024\r"
 }, 
 {
  ".I": "119526", 
  ".M": "Adult; Affective Disorders/PX; Alcoholism/PX; Clinical Competence; Counseling; Female; Human; Interpersonal Relations; Male; Occupational Diseases/PX; Physician Impairment/*; Substance Dependence/PX.\r", 
  ".A": [
   "Roy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1190-2\r", 
  ".T": "Deal with problem colleagues.\r", 
  ".U": "88079025\r"
 }, 
 {
  ".I": "119527", 
  ".M": "Animal; Cell Differentiation; Cell Division; Growth Substances/*PH; Hematopoietic Stem Cells/PH; Human; Mice; Models, Biological; Stem Cells/*PH.\r", 
  ".A": [
   "Dexter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1192-4\r", 
  ".T": "Stem cells in normal growth and disease.\r", 
  ".U": "88079026\r"
 }, 
 {
  ".I": "119528", 
  ".M": "Logic/*; Mathematics; Medicine/*.\r", 
  ".A": [
   "Slaney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1195-7\r", 
  ".T": "An outline of formal logic and its applications in medicine--I.\r", 
  ".U": "88079027\r"
 }, 
 {
  ".I": "119529", 
  ".M": "Appointments and Schedules/*; England; Hospitalization/*; Human; State Medicine/OG; Statistics; Waiting Lists/*.\r", 
  ".A": [
   "Lee", 
   "Don", 
   "Goldacre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1197-8\r", 
  ".T": "Waiting list statistics. II: An estimate of inflation of waiting list length.\r", 
  ".U": "88079028\r", 
  ".W": "The discrepancy between the length of the waiting list and eventual admissions from the waiting list was investigated by comparing data from two different sources of routine statistics in the Oxford region. It was estimated that about 28% of the waiting list comprised patients who were not eventually admitted to hospital within the region.\r"
 }, 
 {
  ".I": "119532", 
  ".M": "Adult; Child; Child Care/*; Family Practice; Human; Self Medication/*.\r", 
  ".A": [
   "Hermann-Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1208\r", 
  ".T": "Lay treatment of children's symptoms [letter]\r", 
  ".U": "88079031\r"
 }, 
 {
  ".I": "119534", 
  ".M": "Africa; Cataract Extraction/*; Developing Countries; Human; Surgery/*ED.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1208\r", 
  ".T": "Training surgeons to meet the surgical needs of Africa [letter]\r", 
  ".U": "88079033\r"
 }, 
 {
  ".I": "119535", 
  ".M": "Aged; Captopril/*AD; Enalapril/*AD; Heart Failure, Congestive/*DT; Human.\r", 
  ".A": [
   "Milnes", 
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1209\r", 
  ".T": "Angiotensin converting enzyme inhibitors in the elderly [letter]\r", 
  ".U": "88079034\r"
 }, 
 {
  ".I": "119536", 
  ".M": "Drugs/*AE; Drugs, Non-Prescription/AE; Evaluation Studies/*; Great Britain; Human; Product Surveillance, Postmarketing/*.\r", 
  ".A": [
   "Snell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1209\r", 
  ".T": "Monitoring medicines: opportunity knocks [letter]\r", 
  ".U": "88079035\r"
 }, 
 {
  ".I": "119537", 
  ".M": "Aluminum/*BL; Bone Diseases/*BL; Hemodialysis/*AE; Human.\r", 
  ".A": [
   "Roberts", 
   "Davenport"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1209-10\r", 
  ".T": "Aluminium bone disease [letter]\r", 
  ".U": "88079036\r"
 }, 
 {
  ".I": "119538", 
  ".M": "Athletic Injuries/*TH; Great Britain; Human; Sports Medicine/*ED.\r", 
  ".A": [
   "Hutson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6607):1210\r", 
  ".T": "Why sports injuries clinics? [letter]\r", 
  ".U": "88079037\r"
 }, 
 {
  ".I": "119539", 
  ".M": "Ethics, Medical/*; Human; London; Patient Compliance/*; Right to Die/*.\r", 
  ".A": [
   "Higgs"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1221-2\r", 
  ".T": "Living wills and treatment refusal [editorial]\r", 
  ".U": "88079038\r"
 }, 
 {
  ".I": "119540", 
  ".M": "Child; Developing Countries; Diarrhea/*PC/TH; Fluid Therapy/*; Health Education; Health Promotion; Human; World Health Organization.\r", 
  ".A": [
   "Ebrahim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1222-3\r", 
  ".T": "Looking beyond oral rehydration therapy.\r", 
  ".U": "88079039\r"
 }, 
 {
  ".I": "119541", 
  ".M": "Aerospace Medicine/*EC/ED; Great Britain; Human; Research Support/EC; Universities.\r", 
  ".A": [
   "Mills"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1223\r", 
  ".T": "A little space in Sheffield [editorial]\r", 
  ".U": "88079040\r"
 }, 
 {
  ".I": "119542", 
  ".M": "Cerebellar Ataxia/*/CL/DT; Human; Olivopontocerebellar Atrophy/CL; Spinocerebellar Degeneration/CL.\r", 
  ".A": [
   "Harding"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1223-4\r", 
  ".T": "Degenerative ataxic disorders: still perplexing.\r", 
  ".U": "88079041\r"
 }, 
 {
  ".I": "119543", 
  ".M": "Acute Disease; Cerebrovascular Disorders/*DT; Clinical Trials; Glycerin/TU; Human; Nafronyl/TU; Nimodipine/TU.\r", 
  ".A": [
   "Sandercock"
  ], 
  ".P": "CLINICAL TRIAL; EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1224-5\r", 
  ".T": "Important new treatments for acute ischaemic stroke? [editorial]\r", 
  ".U": "88079042\r"
 }, 
 {
  ".I": "119544", 
  ".M": "Clinical Trials; Diuretics/TU; Drug Therapy, Combination; Heart Failure, Congestive/DT/*MO; Human; London; Norway; Prognosis; United States; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Timmis"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1225-6\r", 
  ".T": "Mortality in congestive heart failure: effects of vasodilator therapy.\r", 
  ".U": "88079043\r"
 }, 
 {
  ".I": "119545", 
  ".M": "Adult; Aged; Aged, 80 and over; Anti-Inflammatory Agents, Non-Steroidal/*AE; Anti-Inflammatory Agents, Steroidal/*AE; Aspirin/*AE; Australia; Human; Male; Middle Age; Peptic Ulcer/*CI/MO; Peptic Ulcer Hemorrhage/CI; Peptic Ulcer Perforation/CI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Henry", 
   "Johnston", 
   "Dobson", 
   "Duggan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1227-9\r", 
  ".T": "Fatal peptic ulcer complications and the use of non-steroidal anti-inflammatory drugs, aspirin, and corticosteroids.\r", 
  ".U": "88079044\r", 
  ".W": "Although non-steroidal anti-inflammatory drugs are known to cause peptic ulcer and its complications, controversy exists about the number of deaths from ulcer which are attributable to their use. A case-control study was therefore performed to determine whether prior use of non-steroidal and other anti-inflammatory compounds was associated with an increased case fatality rate from complications of peptic ulcer. Non-steroidal anti-inflammatory drugs were used by 39% of a series of 80 patients who had died from peptic ulcer complications and by 37% of 160 controls who were survivors matched for sex, age, ulcer site, and nature of complication (odds ratio 1.1; 95% confidence interval 0.6 to 2.1). Similarly, the rates of prior use of aspirin by cases and controls were almost identical (odds ratio 1.2; 95% confidence interval 0.5 to 1.9). Thus neither nonsteroidal anti-inflammatory drugs nor aspirin were associated with increased case fatality rates from peptic ulcer complications. In contrast, corticosteroids were associated with an increased mortality (odds ratio 4.2; 95% confidence interval 0.9 to 25.6). Although this increase in the estimated relative risk was not statistically significant, a review of the case records indicated that most deaths in steroid users were due to serious sepsis, indicating that there might be a causal association between use of the drugs and the mode of death.\r"
 }, 
 {
  ".I": "119546", 
  ".M": "Antibodies, Bacterial/IM; Bacterial Proteins/*AN/IM; Cell Survival; Cells, Cultured; Child; Child, Preschool; Chromatography, Gel; Enzyme-Linked Immunosorbent Assay; Human; IgG/IM; Isoelectric Focusing; Mucocutaneous Lymph Node Syndrome/IM/*MI; Propionibacterium acnes/*IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tomita", 
   "Kato", 
   "Fujimoto", 
   "Inoue", 
   "Koga", 
   "Kuriya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1229-32\r", 
  ".T": "Cytopathogenic protein in filtrates from cultures of Propionibacterium acnes isolated from patients with Kawasaki disease.\r", 
  ".U": "88079045\r", 
  ".W": "Propionibacterium acnes may have a role in Kawasaki disease. Filtrates from cultures of P acnes isolated from cervical lymph node biopsy specimens and blood samples from patients with Kawasaki disease were studied and compared with samples from control subjects. After inoculation of human embryo liver cells with filtrates from the patients a cytopathogenic effect and vacuolation were seen. A specific cytopathogenic substance was found in only the filtrates of cultures from patients with Kawasaki disease; it was a protein of about isoelectric point 7.0 with a molecular weight of about 100,000 daltons. The amount of IgG antibody to this cytopathogenic protein was measured by enzyme linked immunosorbent assay (ELISA) in serum samples taken from 63 patients in the acute phase of Kawasaki disease (mean 5.2 (SD 1.1) days after onset of illness), 45 in the subacute phase (mean 23.6 (3.3) days), and 51 in the convalescent phase (mean 18.5 (4.1) months) and from 102 control subjects matched for age. Titres of IgG antibody were significantly raised in patients with Kawasaki disease, particularly in the acute and subacute phases of the illness, compared with in the control subjects. Titres of IgG antibodies to cytopathogenic protein were found to be low in normal children below the age of 4 years but they increased with age thereafter. This may explain why outbreaks of Kawasaki disease, which is most common in children aged under 4, occur every three years.\r"
 }, 
 {
  ".I": "119547", 
  ".M": "Acute Disease; Adolescence; Age Factors; Appendicitis/CO/*MO; Child; Child, Preschool; England; Female; Human; Intraoperative Period; Male; Peritonitis/ET; Postoperative Period; Wales.\r", 
  ".A": [
   "Pledger", 
   "Fahy", 
   "van", 
   "Bush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1233-5\r", 
  ".T": "Deaths in children with a diagnosis of acute appendicitis in England and Wales 1980-4.\r", 
  ".U": "88079046\r", 
  ".W": "Thirty five children died of acute appendicitis in England and Wales in 1980-4 compared with 204 in 1963-7. Thirteen of the 35 deaths in 1980-4 took place at home or on the day of admission to hospital before operation and a further 18 on the day of operation or the first day after it. Thirty one of the children had peritonitis. A third of the deaths were in children aged 0-4 years, and the hospital fatality rate in this age group was one death in 320 cases compared with one death in 4760 cases in children aged 5-14 years. The fall in the number of deaths between the 1960s and the 1980s was due to improvements in medical care, a reduction in the incidence of appendicitis, and changes in the age structure of the child population. Difficulty and delay in diagnosis and inadequate intravenous therapy are now the main factors contributing to death.\r"
 }, 
 {
  ".I": "119548", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Cryptorchism/*EP; Human; Infant; Infant, Newborn; Male; Patient Discharge/TD; Scotland.\r", 
  ".A": [
   "Campbell", 
   "Webb", 
   "Hargreave"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1235-6\r", 
  ".T": "Cryptorchidism in Scotland.\r", 
  ".U": "88079047\r"
 }, 
 {
  ".I": "119549", 
  ".M": "Aged; Case Report; Coronary Disease/DT; Diltiazem/*AE; Human; Kidney Failure, Acute/*CI; Liver Diseases/*CI; Male.\r", 
  ".A": [
   "Shallcross", 
   "Padley", 
   "Glynn", 
   "Gibbs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1236-7\r", 
  ".T": "Fatal renal and hepatic toxicity after treatment with diltiazem.\r", 
  ".U": "88079048\r"
 }, 
 {
  ".I": "119550", 
  ".M": "Abortion/*ET; Adult; Chorionic Villi/PA; Female; Human; Maternal Age/*; Maternal Age 35 and over; Pregnancy; Pregnancy Outcome; Pregnancy Trimester, First; Prenatal Diagnosis/*MT; Risk Factors.\r", 
  ".A": [
   "Jahoda", 
   "Pijpers", 
   "Vosters", 
   "Wladimiroff", 
   "Reuss", 
   "Sachs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1237\r", 
  ".T": "Role of maternal age in assessment of risk of abortion after prenatal diagnosis during first trimester.\r", 
  ".U": "88079049\r"
 }, 
 {
  ".I": "119551", 
  ".M": "Case Report; Diabetes Mellitus, Non-Insulin-Dependent/*CO/TH; Human; Male; Middle Age; Porphyria/*CO/TH.\r", 
  ".A": [
   "Yalouris", 
   "Raptis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1237-8\r", 
  ".T": "Effect of diabetes on porphyric attacks.\r", 
  ".U": "88079050\r"
 }, 
 {
  ".I": "119552", 
  ".M": "Abscess/ET; Adult; Aged; Aged, 80 and over; Anti-Inflammatory Agents, Non-Steroidal/*AE; Anti-Inflammatory Agents, Steroidal/*AE; Diverticulosis, Colonic/*CO; Female; Human; Male; Middle Age; Peritonitis/ET; Septicemia/ET.\r", 
  ".A": [
   "Corder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1238\r", 
  ".T": "Steroids, non-steroidal anti-inflammatory drugs, and serious septic complications of diverticular disease.\r", 
  ".U": "88079051\r"
 }, 
 {
  ".I": "119553", 
  ".M": "Abortion, Septic/*MI/VE; Adult; Animal; Case Report; Chlamydia psittaci/*IP; DNA Restriction Enzymes/*; DNA, Bacterial/*AN; Electrophoresis, Polyacrylamide Gel; Female; Human; Ornithosis/*MI/VE; Pregnancy; Sheep; Sheep Diseases/MI.\r", 
  ".A": [
   "Herring", 
   "Anderson", 
   "McClenaghan", 
   "Inglis", 
   "Williams", 
   "Matheson", 
   "West", 
   "Rodger", 
   "Brettle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1239\r", 
  ".T": "Restriction endonuclease analysis of DNA from two isolates of Chlamydia psittaci obtained from human abortions.\r", 
  ".U": "88079052\r"
 }, 
 {
  ".I": "119554", 
  ".M": "Adult; Chewing Gum; Female; Follow-Up Studies; Health Promotion/*; Human; London; Male; Nicotine/TU; Physicians, Family/*; Smoking/*PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Russell", 
   "Stapleton", 
   "Jackson", 
   "Hajek", 
   "Belcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1240-4\r", 
  ".T": "District programme to reduce smoking: effect of clinic supported brief intervention by general practitioners.\r", 
  ".U": "88079053\r", 
  ".W": "By encouraging and supporting general practitioners to undertake brief intervention on a routine basis smokers' clinics could reach many more smokers than are willing to attend for intensive treatment. In a study with 101 general practitioners from 27 practices 4445 cigarette smokers received brief intervention with the support of a smokers' clinic, brief intervention without such support, or the general practitioners' usual care. At one year follow up the numbers of smokers who reported that they were no longer smoking cigarettes were 51 (13%), 63 (9%), and 263 (8%), respectively (p less than 0.005). After an adjustment was made for those cases not validated by urine cotinine concentrations the respective success rates were 8%, 5%, and 5%. Use of nicotine chewing gum was associated with higher self reported success rates. General practitioners providing supported brief intervention encouraged not only more smokers to use the gum but also more effective use; gum users in this group reported a success rate of 27% at one year. Compliance by the general practitioners in recording smoking state averaged 45%, and significantly higher success rates were reported by patients whose smoking state had been recorded. Brief intervention by general practitioners with the support of a smokers' clinic thus significantly enhanced success rates based on self reports. Better results might be obtained if general practitioners' compliance with the procedure could be improved and if they encouraged more of their patients to try nicotine gum. Collaboration of this kind between a smokers' clinic and local general practitioners could deliver effective help to many more smokers than are likely to be affected if the two continue to work separately.\r"
 }, 
 {
  ".I": "119555", 
  ".M": "Adult; Body Height; Body Weight/*; Data Collection; Family Practice; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Weingarten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1244\r", 
  ".T": "Surveillance of body weight in general practice.\r", 
  ".U": "88079054\r"
 }, 
 {
  ".I": "119556", 
  ".M": "Cholesterol/BL; Coronary Disease/BL/*PC; Great Britain; Health Promotion; Human; Hyperlipidemia/TH; Lipids/*BL; Risk Factors.\r", 
  ".A": [
   "Shepherd", 
   "Betteridge", 
   "Durrington", 
   "Laker", 
   "Lewis", 
   "Mann", 
   "Miller", 
   "Reckless", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1245-6\r", 
  ".T": "Strategies for reducing coronary heart disease and desirable limits for blood lipid concentrations: guidelines of the British Hyperlipidaemia Association.\r", 
  ".U": "88079055\r"
 }, 
 {
  ".I": "119557", 
  ".M": "Appointments and Schedules/*; Comparative Study; Data Collection; England; Gynecology; Hospitals/*UT; Human; Otolaryngology; Patient Admission/*; Statistics; Surgery, Plastic; Waiting Lists/*.\r", 
  ".A": [
   "Don", 
   "Lee", 
   "Goldacre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1247-8\r", 
  ".T": "Waiting list statistics. III. Comparison of two measures of waiting times.\r", 
  ".U": "88079056\r", 
  ".W": "The length of time that patients spend on waiting lists is a topic of current concern. Calculating the proportion of patients who have been on a waiting list for a long time by taking a census of patients on the list at a single point in time will tend to yield a higher estimate than that obtained by calculating waiting times of patients admitted to hospital during a period of time. To illustrate this point the waiting times of patients in the Oxford region as measured by SBH 203 returns (\"census\" data) were compared with those as measured by the Hospital Activity Analysis (\"event\" data). As expected, the SBH 203 census returns showed a higher proportion of patients who had waited over a year compared with the \"event\" measure of all admissions. This difference, which is analagous to the difference between prevalence and incidence in epidemiology, should be considered when using data from these sources to calculate waiting times.\r"
 }, 
 {
  ".I": "119558", 
  ".M": "Financing, Government; Great Britain; Public Policy/*; Research/*; Research Support/EC; Universities/EC.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1248-52\r", 
  ".T": "Why do research and which research to do?\r", 
  ".U": "88079057\r"
 }, 
 {
  ".I": "119559", 
  ".M": "Erythema/*PA; Human; Lupus Erythematosus, Discoid/PA; Lupus Erythematosus, Systemic/PA; Pityriasis/DT/PA; Seborrhea/PA; Skin Diseases/*PA; Tinea Versicolor/DT/PA.\r", 
  ".A": [
   "Buxton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1253-6\r", 
  ".T": "ABC of dermatology. Rashes with epidermal changes--II.\r", 
  ".U": "88079058\r"
 }, 
 {
  ".I": "119560", 
  ".M": "Consumer Satisfaction/*; Great Britain; Human; Medical Staff, Hospital/ST; Physicians, Family/ST; State Medicine/*OG.\r", 
  ".A": [
   "Allsopp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1257-8\r", 
  ".T": "Deal with a complaint by a patient.\r", 
  ".U": "88079059\r"
 }, 
 {
  ".I": "119561", 
  ".M": "Biological Transport; Cell Compartmentation/*; Cell Membrane/ME; Molecular Biology/*; Proteins/BI; Receptors, LDL/ME.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1259-61\r", 
  ".T": "Sorting signals and cellular membranes.\r", 
  ".U": "88079060\r"
 }, 
 {
  ".I": "119562", 
  ".M": "Artificial Intelligence; Computers; Logic/*; Medicine/*; Philosophy, Medical.\r", 
  ".A": [
   "Slaney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1261-3\r", 
  ".T": "An outline of formal logic and its applications in medicine--II.\r", 
  ".U": "88079061\r"
 }, 
 {
  ".I": "119563", 
  ".M": "Child; Child, Preschool; Female; Human; Immunization Schedule/*; Immunization, Secondary; Infant; Male; Measles/*PC; Measles Vaccine/AD; Mumps/EP/*PC; Mumps Vaccine/AD; Rubella/EP/*PC; Rubella Vaccine/AD; Sweden; Vaccination/*.\r", 
  ".A": [
   "Bottiger", 
   "Christenson", 
   "Romanus", 
   "Taranger", 
   "Strandell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1264-7\r", 
  ".T": "Swedish experience of two dose vaccination programme aiming at eliminating measles, mumps, and rubella.\r", 
  ".U": "88079062\r", 
  ".W": "In 1982 a two dose regimen was introduced in Sweden for the combined vaccination against measles, mumps, and rubella of children aged 18 months and 12 years. Since 1977 about half of the preschool children were vaccinated against measles annually, and since 1974 about 80% of 12 year old girls were vaccinated against rubella. During the period 1982 to 1985 90-93% of the eligible age cohorts of 18 month old children and 88-91% of the 12 year old children were immunised with the new combined vaccine. A study in 1982 of about 140 18 month old children who were nearly all seronegative before vaccination showed that 96%, 92%, and 99% seroconverted against measles, mumps, and rubella, respectively. A second study was carried out in 1983 of 247 12 year old children, of whom 11% lacked antibodies to measles, 27% to mumps, and 45% to rubella. This showed seroconversion in 82% and 80% against measles and mumps, respectively, and all children seroconverted against rubella. In the latest study in 1985 of 496 12 year olds 9% and 13% were seronegative against measles and mumps before vaccination, and 41% against rubella. Of these, 88% seroconverted to measles and 80% to mumps, and all converted to rubella when sera were tested by the haemolysis in gel method. After a neutralisation test against measles as well all children showed immunity to the disease. A low incidence of measles and declining figures for mumps and rubella were reported in 1984 to 1986. An outbreak of rubella during 1985 affected mainly boys in age cohorts in which only the girls had been vaccinated during the 1970s.\r"
 }, 
 {
  ".I": "119565", 
  ".M": "Brain Damage, Chronic/CO; Human; Nervous System/GD; Schizophrenia/*ET.\r", 
  ".A": [
   "Abou-Saleh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1278\r", 
  ".T": "Is schizophrenia a neurodevelopmental disorders [letter]\r", 
  ".U": "88079064\r"
 }, 
 {
  ".I": "119566", 
  ".M": "Backache/*ET; Human; Neoplasms/*CO; Retroperitoneal Neoplasms/CO.\r", 
  ".A": [
   "Woll", 
   "Rankin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1278\r", 
  ".T": "Low back pain and cancer [letter]\r", 
  ".U": "88079065\r"
 }, 
 {
  ".I": "119567", 
  ".M": "Alcohol Drinking/*; Data Collection/*; England; Human; Wales.\r", 
  ".A": [
   "Whincup", 
   "Cook", 
   "Shaper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1278-9\r", 
  ".T": "Alcohol consumption in England and Wales [letter]\r", 
  ".U": "88079066\r"
 }, 
 {
  ".I": "119568", 
  ".M": "Drug Therapy, Combination; Female; Human; Impotence/*DT; Male; Papaverine/*TU; Phentolamine/*TU.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1279\r", 
  ".T": "Impotence: treatment by autoinjection of vasoactive drugs [letter]\r", 
  ".U": "88079067\r"
 }, 
 {
  ".I": "119569", 
  ".M": "Hospital Departments/*ST; Human; Radiation Protection; Radiology Department, Hospital/*ST; Risk Factors.\r", 
  ".A": [
   "Matthews", 
   "Roberts", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1279\r", 
  ".T": "Risks and benefits in radiology [letter]\r", 
  ".U": "88079068\r"
 }, 
 {
  ".I": "119570", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PX; Family Practice; Human; Referral and Consultation/*.\r", 
  ".A": [
   "Gallagher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1280\r", 
  ".T": "AIDS related consultations in a general practice [letter]\r", 
  ".U": "88079069\r"
 }, 
 {
  ".I": "119571", 
  ".M": "Abortion/*DI; Family Practice; Female; Human; Pregnancy; Ultrasonography/*.\r", 
  ".A": [
   "Everett", 
   "Preece"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1281\r", 
  ".T": "Use of ultrasound in general practice for the management of threatened miscarriages [letter]\r", 
  ".U": "88079070\r"
 }, 
 {
  ".I": "119573", 
  ".M": "Blood Banks/*EC; Comparative Study; England; Human; Scotland; State Medicine.\r", 
  ".A": [
   "McClelland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1282\r", 
  ".T": "The blood transfusion service and the National Health Service [letter]\r", 
  ".U": "88079072\r"
 }, 
 {
  ".I": "119574", 
  ".M": "Female; Health Services/*ST; Human; Travel; USSR.\r", 
  ".A": [
   "Trott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6608):1282-3\r", 
  ".T": "Soviet health care at first hand [letter]\r", 
  ".U": "88079073\r"
 }, 
 {
  ".I": "119575", 
  ".M": "Adult; Caffeine/*AE; Child; Female; Human; Pregnancy; Substance Abuse.\r", 
  ".A": [
   "Ashton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1293-4\r", 
  ".T": "Caffeine and health.\r", 
  ".U": "88079074\r"
 }, 
 {
  ".I": "119576", 
  ".M": "Great Britain; Human; Ownership/*; Privatization/*; Public Health/*; Water Supply/*.\r", 
  ".A": [
   "Dunlop"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1294-5\r", 
  ".T": "Privatising water: implications for health [editorial]\r", 
  ".U": "88079075\r"
 }, 
 {
  ".I": "119577", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Genital Diseases, Female/DI; Genital Diseases, Male/DI; Human; Infant; Male; Skin Diseases/DI/*TH.\r", 
  ".A": [
   "Ridley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1295-6\r", 
  ".T": "Lichen sclerosus et atrophicus.\r", 
  ".U": "88079076\r"
 }, 
 {
  ".I": "119578", 
  ".M": "Human; Occupational Dermatitis/DI/*PC.\r", 
  ".A": [
   "Rycroft"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1296-7\r", 
  ".T": "Saving skin [editorial]\r", 
  ".U": "88079077\r"
 }, 
 {
  ".I": "119579", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TM; Human; Physicians/*; Risk.\r", 
  ".A": [
   "Adler"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1297-8\r", 
  ".T": "Patient safety and doctors with HIV infection [editorial]\r", 
  ".U": "88079078\r"
 }, 
 {
  ".I": "119580", 
  ".M": "Clinical Trials/*; Female; Fetal Death/PC; Human; Infant, Newborn; Obstetrics/*; Pregnancy; Pregnancy Outcome; Random Allocation; Research Design.\r", 
  ".A": [
   "Lilford"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1298-300\r", 
  ".T": "Clinical experimentation in obstetrics.\r", 
  ".U": "88079079\r"
 }, 
 {
  ".I": "119581", 
  ".M": "Administration, Oral; Adult; Aged; Aged, 80 and over; Alkaline Phosphatase/BL; Body Temperature/DE; Comparative Study; Diphosphonates/*AD/AE/TU; Drug Administration Schedule; Female; Human; Hydroxyproline/UR; Infusions, Intravenous; Leukocyte Count; Male; Middle Age; Osteitis Deformans/*DT/ME/PP; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Harinck", 
   "Papapoulos", 
   "Blanksma", 
   "Moolenaar", 
   "Vermeij", 
   "Bijvoet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1301-5\r", 
  ".T": "Paget's disease of bone: early and late responses to three different modes of treatment with aminohydroxypropylidene bisphosphonate (APD).\r", 
  ".U": "88079080\r", 
  ".W": "Early and late responses to treatment with either oral (600 mg/day) or intravenous (20 mg/day) (3-amino-1-hydroxypropylidene)-1,1-bisphosphonate (aminohydroxypropylidene bisphosphonate; APD) were studied in 142 patients with Paget's disease of bone who had not previously been treated with bisphosphonate. The efficacy of three therapeutic regimens was compared: (a) oral aminohydroxypropylidene bisphosphonate given continuously until six months after the serum alkaline phosphatase activity had returned to normal (long term); (b) oral aminohydroxypropylidene bisphosphonate given until urinary hydroxyproline excretion had returned to normal (short term); (c) intravenous aminohydroxypropylidene bisphosphonate for 10 days. With either oral or intravenous treatment the decrease in urinary hydroxyproline excretion was rapid and always preceded the fall in serum alkaline phosphatase activity. Normal urinary hydroxyproline excretion is essential for return of the serum alkaline phosphatase activity to normal. Complete biochemical remission, defined as return of the serum alkaline phosphatase activity to normal, was obtained in 129 patients (91%). The median duration of remission as assessed by actuarial analysis was 2.7 years. This study found no difference in the long term among the three modes of treatment, suggesting that for most patients with Paget's disease a short course of intravenous aminohydroxypropylidene bisphosphonate will produce longlasting, complete remission without need for maintenance treatment.\r"
 }, 
 {
  ".I": "119582", 
  ".M": "Aged; Balanitis/CO; Human; Male; Middle Age; Penile Neoplasms/*ET; Phimosis/CO; Retrospective Studies; Risk Factors; Sex Behavior/*; Smoking/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hellberg", 
   "Valentin", 
   "Eklund", 
   "Nilsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1306-8\r", 
  ".T": "Penile cancer: is there an epidemiological role for smoking and sexual behaviour?\r", 
  ".U": "88079081\r", 
  ".W": "A retrospective study was carried out to determine whether penile cancer, like cervical cancer, was associated with smoking and sexual behaviour. Altogether 244 men with penile cancer and 232 matched controls completed a questionnaire by post or telephone. Data on marital state, socioeconomic group, occupation, history of phimosis and balanitis, sexual behaviour, and smoking were obtained. The results of statistical analyses confirmed that phimosis and balanitis were risk factors for penile cancer, but there was no epidemiological evidence for it being a sexually transmitted disease. Smoking was a risk factor with a dose-response relation and remained associated with penile cancer even after adjustment for confounding factors. Penile cancer is associated with smoking independently of phimosis; treatment of phimosis alone does not remove the risk caused by smoking.\r"
 }, 
 {
  ".I": "119583", 
  ".M": "Adult; Clinical Trials; Female; Human; Middle Age; Partial Thromboplastin Time; Postoperative Complications/*PC; Premedication/*; Prospective Studies; Prothrombin Time; Random Allocation; Thrombophlebitis/*PC; Warfarin/*AD/TU.\r", 
  ".A": [
   "Poller", 
   "McKernan", 
   "Thomson", 
   "Elstein", 
   "Hirsch", 
   "Jones"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1309-12\r", 
  ".T": "Fixed minidose warfarin: a new approach to prophylaxis against venous thrombosis after major surgery.\r", 
  ".U": "88079082\r", 
  ".W": "A prospective study was carried out to see whether a small fixed dose of warfarin (1 mg daily) given before operation (mean 20 days) would prevent deep vein thrombosis in patients having major gynaecological surgery. One hundred and four patients were randomised into three groups: fixed minidose warfarin; full dose oral anticoagulation; and no treatment (controls). There was a significantly lower incidence of deep vein thrombosis in the minidose warfarin and full dose anticoagulant treatment groups (9% (3/32) and 3% (1/35) respectively) than in the controls (30%; 11/37) but no significant difference between the two anticoagulant treatment groups. Prothrombin time and the activated partial thromboplastin time were normal on the day of surgery in the warfarin treatment group, whereas times were prolonged in the group given full dose anticoagulation. Mean haemoglobin concentrations fell in all three groups after operation but the fall was significantly less in the minidose warfarin treatment group than after full dose anticoagulation. The benefit from full dose oral anticoagulant prophylaxis, based on a preoperative international normalised ratio of 1.5-2.5 with rabbit brain Manchester reagent, was similar to the protection achieved in an oral anticoagulant treatment group controlled with human brain Manchester comparative reagent at a similar level of anticoagulation. The lack of disturbance of normal haemostasis at the time of operation together with a significant reduction in deep vein thrombosis may encourage surgeons to introduce minidose prophylaxis with warfarin.\r"
 }, 
 {
  ".I": "119584", 
  ".M": "Acetaminophen/AE; Acute Disease; Adult; Female; Hepatic Encephalopathy/*BL/CI; Human; Male; Middle Age; Phosphates/*BL.\r", 
  ".A": [
   "Dawson", 
   "Babbs", 
   "Warnes", 
   "Neary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1312-3\r", 
  ".T": "Hypophosphataemia in acute liver failure.\r", 
  ".U": "88079083\r"
 }, 
 {
  ".I": "119585", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Dermatitis Medicamentosa/*ET; Diuretics, Sulfamyl/*AE; Female; Fever/*CI; Human; Indapamide/*AE; Male; Middle Age; Netherlands.\r", 
  ".A": [
   "Stricker", 
   "Biriell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1313-4\r", 
  ".T": "Skin reactions and fever with indapamide.\r", 
  ".U": "88079084\r"
 }, 
 {
  ".I": "119586", 
  ".M": "Adult; Human; Israel; Measles/DI/*EP; Prospective Studies.\r", 
  ".A": [
   "Giladi", 
   "Schulman", 
   "Kedem", 
   "Danon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1314\r", 
  ".T": "Measles in adults: a prospective study of 291 consecutive cases.\r", 
  ".U": "88079085\r"
 }, 
 {
  ".I": "119587", 
  ".M": "Adolescence; Case Report; Child; Child Abuse, Sexual/*/PC; Confidentiality/*; Family Practice; Female; Human; Informed Consent; Mental Retardation/*; Registries/*.\r", 
  ".A": [
   "Williams", 
   "Singh", 
   "Naish", 
   "Bentovim", 
   "Addy", 
   "Gillon", 
   "Dyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1315-9\r", 
  ".T": "Medical confidentiality and multidisciplinary work: child sexual abuse and mental handicap registers.\r", 
  ".U": "88079086\r"
 }, 
 {
  ".I": "119588", 
  ".M": "England; History of Medicine, 20th Cent.; Iraq; Microbiology/HI; Portraits.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1319-20\r", 
  ".T": "Portraits from memory. 23--Professor Colin Beattie (1902-87).\r", 
  ".U": "88079087\r"
 }, 
 {
  ".I": "119589", 
  ".M": "Cell Communication/*; Human; Ion Channels/PH; Protein-Tyrosine Kinase/ME; Receptors, Endogenous Substances/*PH.\r", 
  ".A": [
   "Michell"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1320-3\r", 
  ".T": "How do receptors at the cell surface send signals to the cell interior?\r", 
  ".U": "88079088\r"
 }, 
 {
  ".I": "119590", 
  ".M": "Computer Systems; England; Hospitals, District/OG; Hospitals, General/OG; Human; Medical Record Linkage; Office Automation/*.\r", 
  ".A": [
   "Buckingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1323-4\r", 
  ".T": "Use electronic mail.\r", 
  ".U": "88079089\r"
 }, 
 {
  ".I": "119591", 
  ".M": "Algorithms; Bayes Theorem; Computer Simulation; Diagnosis/*; Diagnosis, Computer-Assisted; Human; Logic/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Macartney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1325-31\r", 
  ".T": "Diagnostic logic.\r", 
  ".U": "88079090\r"
 }, 
 {
  ".I": "119592", 
  ".M": "Contraceptives, Oral; Diffusion of Innovation; Great Britain; Human; Research/*; Research Support; Retrospective Studies; Time Factors; United States.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1335-8\r", 
  ".T": "The roots of innovation.\r", 
  ".U": "88079092\r"
 }, 
 {
  ".I": "119593", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Confidentiality/*LJ; England; Human; Newspapers/*; Physicians/*.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1339-40\r", 
  ".T": "Doctors with AIDS and the \"News of the World\".\r", 
  ".U": "88079093\r"
 }, 
 {
  ".I": "119594", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Confidentiality/*; England; Human; Newspapers/*; Physicians/*.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1345\r", 
  ".T": "Doctors with HIV infection [letter]\r", 
  ".U": "88079094\r"
 }, 
 {
  ".I": "119595", 
  ".M": "Cervix Neoplasms/*PC; Female; Great Britain; Health Planning/*; Health Priorities/*; Human; Mass Screening/*MT; Time Factors.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1345\r", 
  ".T": "Five year cervical screening policy [letter]\r", 
  ".U": "88079095\r"
 }, 
 {
  ".I": "119597", 
  ".M": "Calcitonin/*TU; Human; Islet Cell Tumor/*DT/SC/SE; Pancreatic Hormones/SE.\r", 
  ".A": [
   "Wynick", 
   "Bloom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1346\r", 
  ".T": "Effect of calcitonin in patients with malignant metastatic islet cell tumors [letter]\r", 
  ".U": "88079097\r"
 }, 
 {
  ".I": "119599", 
  ".M": "Adolescence; Child; Child, Preschool; England; Human; Infant; Leukemia/*EP; Time Factors.\r", 
  ".A": [
   "Wakeford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1347\r", 
  ".T": "Children born in Seascale [letter]\r", 
  ".U": "88079099\r"
 }, 
 {
  ".I": "119600", 
  ".M": "Clinical Trials/*; Great Britain; Human; Publishing/*; Registries/*.\r", 
  ".A": [
   "Easterbrook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1347\r", 
  ".T": "Reducing publication bias [letter]\r", 
  ".U": "88079100\r"
 }, 
 {
  ".I": "119602", 
  ".M": "Appointments and Schedules/*; Human; London; Transsexualism/*SU; Urologic Diseases/*SU; Waiting Lists/*.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1348\r", 
  ".T": "Gender reassignment today [letter]\r", 
  ".U": "88079102\r"
 }, 
 {
  ".I": "119603", 
  ".M": "Human; Lithotripsy/*; Urinary Calculi/*TH.\r", 
  ".A": [
   "Fletcher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1349\r", 
  ".T": "Extracorporeal shock wave lithotripsy: first 1000 cases at the London Stone Clinic [letter]\r", 
  ".U": "88079103\r"
 }, 
 {
  ".I": "119604", 
  ".M": "Great Britain; Health Expenditures; Health Services Accessibility/*EC; Human; State Medicine/*EC.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1349\r", 
  ".T": "Making access to health care more equal [letter]\r", 
  ".U": "88079104\r"
 }, 
 {
  ".I": "119605", 
  ".M": "Acid-Base Imbalance/*PC; Aged; Aged, 80 and over; Hemofiltration/AE/*MT; Human; Middle Age.\r", 
  ".A": [
   "Banks", 
   "Burlingham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1350\r", 
  ".T": "Haemofiltration as a cause of electrolyte imbalance [letter]\r", 
  ".U": "88079105\r"
 }, 
 {
  ".I": "119606", 
  ".M": "Gold/*AE; Human; Kidney Diseases/*CI; Proteinuria/*CI.\r", 
  ".A": [
   "Hunter", 
   "Capell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1350\r", 
  ".T": "The natural course of gold nephropathy [letter]\r", 
  ".U": "88079106\r"
 }, 
 {
  ".I": "119607", 
  ".M": "Aged; Geriatric Psychiatry/*; Great Britain; Health Services for the Aged/*UT; Human.\r", 
  ".A": [
   "Jolley", 
   "Benbow", 
   "Baldwin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1350-1\r", 
  ".T": "Measuring performance or balancing the budget [letter]\r", 
  ".U": "88079107\r"
 }, 
 {
  ".I": "119608", 
  ".M": "Aged; Aged, 80 and over; Captopril/*AE; Case Report; Drug Combinations/AN; Furosemide/*AN; Human; Male; Muscle Cramp/*CI; Triamterene/*AN.\r", 
  ".A": [
   "Cook"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1351-2\r", 
  ".T": "Angiotensin converting enzyme inhibitors and diuretics [letter]\r", 
  ".U": "88079108\r"
 }, 
 {
  ".I": "119609", 
  ".M": "Adult; Captopril/*AE; Case Report; Female; Human; Psoriasis/*CI.\r", 
  ".A": [
   "Hamlet", 
   "Keefe", 
   "Kerr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1352\r", 
  ".T": "Does captopril exacerbate psoriasis? [letter]\r", 
  ".U": "88079109\r"
 }, 
 {
  ".I": "119610", 
  ".M": "Atropine/*AE; Case Report; Child; Coma/*CI; Drug Combinations; Human; Male; Ophthalmic Solutions; Scopolamine/*AE.\r", 
  ".A": [
   "Nadal", 
   "De", 
   "Abadias", 
   "Torrent", 
   "Jane"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1352\r", 
  ".T": "Toxic coma induced by anticholinergic eye drops [letter]\r", 
  ".U": "88079110\r"
 }, 
 {
  ".I": "119611", 
  ".M": "Budgets; Career Choice; Goals; Great Britain; Health Priorities; Health Resources/SD; Hospital Administration/*/EC; Human; Interprofessional Relations; Medical Directors/*; Medical Staff, Hospital.\r", 
  ".A": [
   "Hopkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6609):1360-1\r", 
  ".T": "Doctors as general managers: to be or not to be.\r", 
  ".U": "88079111\r"
 }, 
 {
  ".I": "119612", 
  ".M": "Diabetes Mellitus/*DI; Glucose Tolerance Test/*MT; Human.\r", 
  ".A": [
   "Wiener"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1363\r", 
  ".T": "Diagnosis of diabetes mellitus: pitfalls in the glucose tolerance test [editorial]\r", 
  ".U": "88079112\r"
 }, 
 {
  ".I": "119613", 
  ".M": "Human; Narcotic Dependence/RH/*TH; Physician-Patient Relations/*.\r", 
  ".A": [
   "Strang", 
   "Ghodse", 
   "Johns"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1364\r", 
  ".T": "Responding flexibly but not gullibly to drug addiction [editorial]\r", 
  ".U": "88079113\r"
 }, 
 {
  ".I": "119614", 
  ".M": "Adult; Aged; Femoral Fractures/*CO; Human; Postphlebitic Syndrome/*ET; Tibial Fractures/*CO; Time Factors.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1364-5\r", 
  ".T": "Postphlebitic syndrome after fractures of the leg.\r", 
  ".U": "88079114\r"
 }, 
 {
  ".I": "119615", 
  ".M": "Communication; Contraception/*; Ethnic Groups/*; Female; Great Britain; Health Services/*OG; Human; Minority Groups/*.\r", 
  ".A": [
   "Fuller"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1365\r", 
  ".T": "Contraceptive services for ethnic minorities [editorial]\r", 
  ".U": "88079115\r"
 }, 
 {
  ".I": "119616", 
  ".M": "Human; Infant, Newborn; Stress/CO; Sudden Infant Death/*ET/PP.\r", 
  ".A": [
   "Milner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1366-8\r", 
  ".T": "Recent theories on the cause of cot death.\r", 
  ".U": "88079116\r"
 }, 
 {
  ".I": "119617", 
  ".M": "Adult; Energy Metabolism/*; Female; Food; Human; Insulin/PD; Ion Channels/DE/*ME; Leukocytes/*ME; Male; Middle Age; Obesity/BL/*ME; Ouabain/PD; Sodium/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ng", 
   "Bruce", 
   "Hockaday"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1369-73\r", 
  ".T": "Leucocyte sodium pump activity after meals or insulin in normal and obese subjects: cause for increased energetic efficiency in obesity?\r", 
  ".U": "88079117\r", 
  ".W": "As cellular sodium pumping is an energy consuming process and differences in the obese may account for their energetic efficiency, leucocyte sodium-22 efflux was studied in obese and normal volunteers both in the fasting state and after a test meal or infusion of glucose and insulin intravenously. The 22Na ouabain sensitive efflux rate constant was significantly higher in obese subjects than normal (mean (1 SD) 2.69 (0.40)/h v 2.35 (0.49)/h). Two hours after a 4.2 MJ (1000 kcal) meal there was an increase in the efflux rate constant from its fasting value in normal weight subjects (2.39 (0.33)/h to 2.71 (0.40)/h) but not in obese subjects (2.65 (0.54)/h to 2.61 (0.58)/h). The rise in ouabain sensitive efflux rates was significantly higher in normal than obese subjects. Both groups showed a rise in intracellular sodium concentrations. The euglycaemic clamp produced similar results. Feeding or infusion of insulin increases sodium pump activity more in normal than obese subjects. This difference may contribute to any defective dietary thermogenesis in obesity, which may lead to energetic efficiency and a tendency to gain weight.\r"
 }, 
 {
  ".I": "119618", 
  ".M": "Aged; Dupuytren's Contracture/*ME; Fascia/*ME; Female; Free Radicals; Hand; Human; Hypoxanthines/*ME; Male; Middle Age; Superoxide/ME; Support, Non-U.S. Gov't; Xanthine Oxidase/ME.\r", 
  ".A": [
   "Murrell", 
   "Francis", 
   "Bromley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1373-5\r", 
  ".T": "Free radicals and Dupuytren's contracture.\r", 
  ".U": "88079118\r", 
  ".W": "The concentration of substrate expressed as hypoxanthine capable of reacting with xanthine oxidase to release superoxide free radicals (O2-) was measured in control and Dupuytren's contracture palmar fascia. In Dupuytren's contracture palmar fascia the concentration of hypoxanthine was six times that of control and was greatest in \"nodular\" areas. Xanthine oxidase activity was also detected in Dupuytren's contracture palmar fascia. These results suggest a greater potential for hypoxanthine-xanthine oxidase generated oxygen free radical formation in Dupuytren's contracture than in control palmar fascia. Production of free radicals may be an important factor in the pathogenesis of Dupuytren's contracture. The benefit of allopurinol in the management of Dupuytren's contracture and other fibrotic conditions may thus be explained, as allopurinol binds to xanthine oxidase and prevents release of free radicals.\r"
 }, 
 {
  ".I": "119619", 
  ".M": "Bone Marrow/*TR; Bone Marrow Transplantation/*; Case Report; Child, Preschool; Female; Human; Niemann-Pick Disease/*TH; Time Factors; Transplantation, Homologous.\r", 
  ".A": [
   "Vellodi", 
   "Hobbs", 
   "O'Donnell", 
   "Coulter", 
   "Hugh-Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1375-6\r", 
  ".T": "Treatment of Niemann-Pick disease type B by allogeneic bone marrow transplantation.\r", 
  ".U": "88079119\r", 
  ".W": "Allogenic bone marrow transplantation was carried out on a 3 year old girl with Niemann-Pick disease type B. Successful engraftment was achieved, and nine months after the procedure there was definite clearing of the sphingomyelin from the liver and pronounced clearing from the bone marrow. Any patient with Niemann-Pick disease type B complicated by early or severe hepatic impairment should be considered for bone marrow transplantation.\r"
 }, 
 {
  ".I": "119620", 
  ".M": "Antibodies, Bacterial/AN; Chlamydia trachomatis/IM/IP; Conjunctiva/MI; Conjunctivitis, Bacterial/DI; Conjunctivitis, Inclusion/DI; Developing Countries; Diagnosis, Differential; Human; IgM/AN; Infant, Newborn; Neisseria gonorrhoeae/IP; Ophthalmia Neonatorum/*DI/MI.\r", 
  ".A": [
   "Winceslaus", 
   "Goh", 
   "Dunlop", 
   "Mantell", 
   "Woodland", 
   "Forsey", 
   "Treharne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1377-9\r", 
  ".T": "Diagnosis of ophthalmia neonatorum.\r", 
  ".U": "88079120\r", 
  ".W": "Ninety consecutively seen babies with eye discharge in the first three weeks of life were examined. Four babies had \"sticky eyes\" with no evidence of ophthalmia and had uniformly negative cultures and test results for antichlamydial antibody; these babies were excluded. Of the 86 babies with ophthalmia neonatorum, Neisseria gonorrhoeae was isolated from eight, Chlamydia trachomatis from 44, other bacteria alone from 20, and 14 had negative cultures. Three babies with negative cultures had longstanding conjunctivitis and had been treated with chloramphenicol eye ointment; all had antichlamydial IgM antibodies, indicating that the conjunctivitis was chlamydial. Hence the total number of babies whose conjunctivitis was chlamydial was 47. The result of the Gram stained conjunctival smear correlated well with that of culture and final assessment by the microimmunofluorescence test, enabling an immediate presumptive diagnosis to be made of gonococcal, chlamydial, or bacterial conjunctivitis. Prompt and effective treatment of babies was started. Explanation to the mother and contact tracing were carried out when the confirmatory cultures and antibody tests were completed. The Gram stained conjunctival smear is a highly sensitive, specific, and predictive test for the aetiological agent of ophthalmia neonatorum. By virtue of its simplicity and rapidity the test may be useful in developing countries.\r"
 }, 
 {
  ".I": "119621", 
  ".M": "Acupuncture/*; Clinical Trials; Double-Blind Method; Human; Nausea/*TH; Postoperative Complications/*TH; Random Allocation; Vomiting/*TH.\r", 
  ".A": [
   "Weightman", 
   "Zacharias", 
   "Herbison"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1379-80\r", 
  ".T": "Traditional Chinese acupuncture as an antiemetic.\r", 
  ".U": "88079121\r"
 }, 
 {
  ".I": "119622", 
  ".M": "Adult; Aged; Aged, 80 and over; Arthritis/DT; Face; Female; Flushing/*ET; Human; Injections, Intra-Articular; Male; Middle Age; Prospective Studies; Support, Non-U.S. Gov't; Time Factors; Triamcinolone Acetonide/AA/AD/*AE.\r", 
  ".A": [
   "Pattrick", 
   "Doherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1380\r", 
  ".T": "Facial flushing after intra-articular injection of steroid.\r", 
  ".U": "88079122\r"
 }, 
 {
  ".I": "119623", 
  ".M": "Adult; Antibodies, Viral/AN; Case Report; Ethiopia/EH; Human; HTLV Infections/*CO; HTLV Viruses/IM; Male; Muscle Spasticity/ET/IM; Paralysis/*ET/IM; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Ryberg", 
   "Blomberg", 
   "Klasse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1380-1\r", 
  ".T": "Tropical spastic paraparesis associated with human T lymphotropic virus type I in an east African naturalised in Sweden.\r", 
  ".U": "88079123\r"
 }, 
 {
  ".I": "119624", 
  ".M": "Case Report; Chiropractic; Horner's Syndrome/*ET; Human; Male; Manipulation, Orthopedic/*AE; Middle Age; Neck.\r", 
  ".A": [
   "Grayson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1381-2\r", 
  ".T": "Horner's syndrome after manipulation of the neck.\r", 
  ".U": "88079124\r"
 }, 
 {
  ".I": "119625", 
  ".M": "Clothing/*AE; Human; Leg Ulcer/*ET; Necrosis; Retrospective Studies; Skin/*PA.\r", 
  ".A": [
   "Callam", 
   "Ruckley", 
   "Dale", 
   "Harper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1382\r", 
  ".T": "Hazards of compression treatment of the leg: an estimate from Scottish surgeons.\r", 
  ".U": "88079125\r"
 }, 
 {
  ".I": "119626", 
  ".M": "Appointments and Schedules/*; England; Family Practice/*/ST; House Calls; Human; Office Visits; Support, Non-U.S. Gov't; Time Factors; Wales.\r", 
  ".A": [
   "Butler", 
   "Calnan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1383-6\r", 
  ".T": "List sizes and use of time in general practice.\r", 
  ".U": "88079126\r", 
  ".W": "The claim that list sizes in general practice should continue to fall towards a national average of 1700 patients rests heavily on the assumption that the extra time available to doctors would be used mainly for longer consultations, resulting in better standards of care. Evidence suggests, however, that the time is more likely to be used to increase rates of consultation in surgeries and home visits and to reduce the length of the working week. A national, random sample of 2104 principals in general practice in England and Wales were questioned about their allocation and use of time. The response rate was 67%, and no large biases in response were detected. The smaller their personal list size the less time general practitioners spent on all aspects of their work and the higher their rates of consultation and home visiting. The effects of further reductions in list sizes would be haphazard, being differentially distributed across the range of list sizes. Longer consultations would probably result, but most of the extra time would probably be used in higher rates of consultation in surgeries and home visits and some would be taken as free time.\r"
 }, 
 {
  ".I": "119627", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Allied Health Personnel/*ED; Ambulances; Arrhythmia/TH; Child; Child, Preschool; Electric Countershock; Emergency Medical Technicians/*ED; England; Female; Heart Arrest/MO/*TH; Human; Infant; Male; Middle Age; Resuscitation/*ED; Support, Non-U.S. Gov't; Time Factors; Ventricular Fibrillation/TH.\r", 
  ".A": [
   "Rowley", 
   "Mounser", 
   "Garner", 
   "Hampton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1387-9\r", 
  ".T": "Advanced training for ambulance crews: implications from 403 consecutive patients with cardiac arrest managed by crews with simple training.\r", 
  ".U": "88079127\r", 
  ".W": "Sixty seven ambulance staff in Nottinghamshire completed a simple extended training programme in managing cardiac arrest and using a defibrillator. This enabled around one third of the ambulance emergency shifts to be manned by such a crew, with a defibrillator as part of their standard equipment. Forty four of 403 consecutive patients who suffered cardiac arrest in the community were managed by these crews and survived to leave hospital. The training programme does not include endotracheal intubation, intravenous infusion, or drug administration. The new official advanced training course for ambulance crews, which includes these skills, is inappropriate in its methods and may delay widespread introduction of emergency ambulances equipped with defibrillators.\r"
 }, 
 {
  ".I": "119628", 
  ".M": "Animal; Cells/*RE; Dose-Response Relationship, Radiation; DNA/RE; DNA Damage; Free Radicals; Human; Polydeoxyribonucleotide Synthetases; Radiation, Ionizing.\r", 
  ".A": [
   "Gillies"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1390-1\r", 
  ".T": "Effects of radiations on cells.\r", 
  ".U": "88079128\r"
 }, 
 {
  ".I": "119629", 
  ".M": "Adult; Decision Support Techniques; Diagnosis, Differential; Duodenal Ulcer/DI; Dyspepsia/*DI; Female; Human; Logic/*; Male; Middle Age; Risk Factors; Stomach Ulcer/DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Knill-Jones"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1392-6\r", 
  ".T": "Diagnostic systems as an aid to clinical decision making.\r", 
  ".U": "88079129\r"
 }, 
 {
  ".I": "119630", 
  ".M": "England; Human; Interviews; Physical Examination; Videotape Recording/*/IS/LJ.\r", 
  ".A": [
   "Cull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1396-8\r", 
  ".T": "Make a video tape.\r", 
  ".U": "88079130\r"
 }, 
 {
  ".I": "119631", 
  ".M": "Blister/DI/PA; Chickenpox/DI; Dermatitis Herpetiformis/DI; Erythema Multiforme/DI; Human; Pemphigoid, Bullous/DI; Pemphigus/DI; Pityriasis/DI; Skin Diseases, Vesiculobullous/*DI/PA.\r", 
  ".A": [
   "Buxton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1399-402\r", 
  ".T": "ABC of dermatology. Blisters and pustules.\r", 
  ".U": "88079131\r"
 }, 
 {
  ".I": "119632", 
  ".M": "Aged; Aged, 80 and over; Criminal Law/*; Dementia, Senile/TH; England; Human; Informed Consent/*; Insanity Defense; Jurisprudence/*; Mental Disorders/*TH.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1402-3\r", 
  ".T": "Consent to treatment and criminal responsibility in the mentally ill.\r", 
  ".U": "88079132\r"
 }, 
 {
  ".I": "119635", 
  ".M": "Consumer Product Safety/*; Drugs, Non-Prescription/*AE; Evaluation Studies/*; Human; Product Surveillance, Postmarketing/*.\r", 
  ".A": [
   "Henry", 
   "McEwen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1414\r", 
  ".T": "Monitoring the safety of over the counter drugs [letter]\r", 
  ".U": "88079136\r"
 }, 
 {
  ".I": "119636", 
  ".M": "Antigens, Bacterial/*AN; Human; Pneumonia, Lobar/*DI; Streptococcus pneumoniae/*IM.\r", 
  ".A": [
   "Smyth", 
   "Pomeroy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1415\r", 
  ".T": "Detecting pneumococcal antigen in community acquired pneumonia [letter]\r", 
  ".U": "88079137\r"
 }, 
 {
  ".I": "119637", 
  ".M": "Abortion, Threatened/*TH; Family Practice; Female; Human; Pregnancy; Rh Isoimmunization/*PC.\r", 
  ".A": [
   "Collinge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1415\r", 
  ".T": "Reported management of threatened miscarriage by general practitioners in Wessex [letter]\r", 
  ".U": "88079138\r"
 }, 
 {
  ".I": "119638", 
  ".M": "England; Female; Human; Male; Patient Admission/*; Referral and Consultation/*.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1415\r", 
  ".T": "Variations in admission rates [letter]\r", 
  ".U": "88079139\r"
 }, 
 {
  ".I": "119639", 
  ".M": "Albumins/*; Aluminum/*AN; Drug Contamination/*PC; Human.\r", 
  ".A": [
   "el", 
   "Eygonnet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1415-6\r", 
  ".T": "Aluminium bone disease [letter]\r", 
  ".U": "88079140\r"
 }, 
 {
  ".I": "119640", 
  ".M": "Asphyxia Neonatorum/MO; Bacterial Infections/MO; Developing Countries/*; Female; Fetal Death/*; Human; Infant Mortality/*; Infant, Newborn; Netherlands Antilles; Pregnancy.\r", 
  ".A": [
   "Macgregor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1416\r", 
  ".T": "Fetal and neonatal mortality [letter]\r", 
  ".U": "88079141\r"
 }, 
 {
  ".I": "119641", 
  ".M": "Colitis, Ulcerative/*RI; Human; Hydrogen-Ion Concentration; Organometallic Compounds/*DU; Sucralfate/*DU.\r", 
  ".A": [
   "Stewart", 
   "Cargill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1416\r", 
  ".T": "Use of 99mTc labelled sucralfate in detection of bowel disease [letter]\r", 
  ".U": "88079142\r"
 }, 
 {
  ".I": "119642", 
  ".M": "Human; HIV Seropositivity/*; Prognosis; Substance Abuse/*IM.\r", 
  ".A": [
   "Muga", 
   "Soriano", 
   "Tor", 
   "Ribera", 
   "Clotet", 
   "Rey-Joly", 
   "Foy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1416-7\r", 
  ".T": "HIV antigenaemia and prognosis [letter]\r", 
  ".U": "88079143\r"
 }, 
 {
  ".I": "119643", 
  ".M": "Human; Magnetic Resonance Imaging; Thrombophlebitis/*DI/RA.\r", 
  ".A": [
   "Pastakia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1417\r", 
  ".T": "Radiological diagnosis of deep vein thrombosis [letter]\r", 
  ".U": "88079144\r"
 }, 
 {
  ".I": "119644", 
  ".M": "Aged; Anti-Inflammatory Agents, Non-Steroidal/*TU; Family Practice; Female; Human; Male; Prescriptions, Drug/*.\r", 
  ".A": [
   "Bradley", 
   "McGourty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1417\r", 
  ".T": "Repeat prescribing of non-steroidal anti-inflammatory drugs [letter]\r", 
  ".U": "88079145\r"
 }, 
 {
  ".I": "119645", 
  ".M": "Computers/*; Confidentiality/*LJ; Great Britain; Human; Medical Records/*.\r", 
  ".A": [
   "Gossman", 
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1418\r", 
  ".T": "Data Protection Act [letter]\r", 
  ".U": "88079146\r"
 }, 
 {
  ".I": "119646", 
  ".M": "Adult; Breast Neoplasms/*CI; Contraceptives, Oral, Hormonal/*AE; Female; Human; Risk Factors.\r", 
  ".A": [
   "Asscher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1418\r", 
  ".T": "Oral contraceptives and breast cancer [letter]\r", 
  ".U": "88079147\r"
 }, 
 {
  ".I": "119647", 
  ".M": "Diet; Europe; Female; History of Medicine, Medieval/*; Human; Iron/DF; Male; Sex Ratio/*.\r", 
  ".A": [
   "Dixon"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1423\r", 
  ".T": "Scientifically speaking.\r", 
  ".U": "88079148\r"
 }, 
 {
  ".I": "119648", 
  ".M": "Exercise Test; Human; Myocardial Infarction/RH/*TH; Patient Education; Prognosis.\r", 
  ".A": [
   "Bloomfield"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1431-2\r", 
  ".T": "After the infarct.\r", 
  ".U": "88079149\r"
 }, 
 {
  ".I": "119649", 
  ".M": "Accidents, Traffic/PC; Adolescence; Adult; Alcoholic Intoxication/*; Alcoholism/*RH; Automobile Driving/*; Great Britain; Human; Legislation; Male.\r", 
  ".A": [
   "Clare", 
   "Bristow"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1432-3\r", 
  ".T": "Drinking drivers: the needs for research and rehabilitation [editorial]\r", 
  ".U": "88079150\r"
 }, 
 {
  ".I": "119650", 
  ".M": "Adolescence; Adult; Child; Female; Great Britain; Health Education/*; Human; Lung Neoplasms/*PC; Male; Smoking/*PC; Tobacco Smoke Pollution/PC.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1433-4\r", 
  ".T": "Preventing lung cancer [editorial]\r", 
  ".U": "88079151\r"
 }, 
 {
  ".I": "119651", 
  ".M": "Cardiovascular Diseases/CO/TH; Human; Light Coagulation; Male; Middle Age; Retinal Vein Occlusion/ET/*TH.\r", 
  ".A": [
   "Dodson", 
   "Kritzinger"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1434-5\r", 
  ".T": "Management of retinal vein occlusion.\r", 
  ".U": "88079152\r"
 }, 
 {
  ".I": "119652", 
  ".M": "Blood Grouping and Crossmatching; Human; Male; Methods; Paternity/*.\r", 
  ".A": [
   "Dodd", 
   "Lincoln"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1435\r", 
  ".T": "Testing paternity: traditional methods usually adequate [editorial]\r", 
  ".U": "88079153\r"
 }, 
 {
  ".I": "119653", 
  ".M": "Family Practice; Great Britain; Human; Primary Health Care/*OG.\r", 
  ".A": [
   "Hull"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1436\r", 
  ".T": "Government proposals for primary care: white hope, elephant, or sepulchre? [editorial]\r", 
  ".U": "88079154\r"
 }, 
 {
  ".I": "119654", 
  ".M": "Age Factors; Aged; Australia; Comparative Study; Coronary Care Units/*ST; Health Facilities/*ST; Hospitals/CL; Human; Middle Age; Myocardial Infarction/CO/*MO/NU; Patient Care Planning; Patients' Rooms/*ST; Retrospective Studies; Severity of Illness Index; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reznik", 
   "Ring", 
   "Fletcher", 
   "Siskind"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1437-40\r", 
  ".T": "Differences in mortality from acute myocardial infarction between coronary care unit and medical ward: treatment or bias?\r", 
  ".U": "88079155\r", 
  ".W": "To analyse the effectiveness of coronary care units in reducing mortality from myocardial infarction 18 hospitals ranging from large urban teaching hospitals to small country hospitals were stratified into four levels of care. Previous analysis had failed to show significant differences in the overall mortality in hospital among levels. There were significant differences in mortality, however, between those patients allocated to be cared for in the coronary care unit and those in the medical wards in the more advanced hospitals. The differences were largest in the hospitals with the most elaborate facilities (level 1) and non-existent in those with the least (level 4). Several analytical approaches to these observed differences indicated that they were: (a) reduced by adjustment for age and severity of infarction; (b) paralleled by differences in coexisting disease recorded on death certificates; (c) no longer significant at level 1 after allowing for differences in coexisting disease; and (d) not significant at any level after exclusion of patients first diagnosed at necropsy. These findings suggest that the observed differences in mortality between coronary care units and medical wards are largely due to bias in selection and diagnosis.\r"
 }, 
 {
  ".I": "119655", 
  ".M": "Bone and Bones/*AN; Calcium/*AN; Exercise Test; Exertion/*; Female; Follow-Up Studies; Human; Menopause/*; Middle Age; Neutron Activation Analysis; Osteoporosis/PC; Oxygen Consumption; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chow", 
   "Harrison", 
   "Notarius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1441-4\r", 
  ".T": "Effect of two randomised exercise programmes on bone mass of healthy postmenopausal women.\r", 
  ".U": "88079156\r", 
  ".W": "The effect of two structured exercise programmes on the bone mass of 48 healthy postmenopausal white women aged 50-62 was studied after one year. Volunteers were randomised to group 1 (control), group 2 (aerobic exercise), or group 3 (aerobic and strengthening exercises). Before and after the training programme each subject had evaluations of bone mass (determined by neutron activation analysis and expressed as calcium bone index) and maximum oxygen uptake attained on a multistage exercise treadmill test. After one year both exercise groups had higher levels of fitness and greater bone mass than controls. Mean values (2 SEM) for changes in the calcium bone index were -0.011 (0.037), 0.039 (0.035), and 0.066 (0.036) for groups 1, 2, and 3, respectively. Analysis of variance on the observed data and analysis of covariance adjusting changes to the initial mean value for the whole group showed significant differences between each exercise group and the controls but no difference between the exercise groups themselves. Both exercise groups showed a significant improvement in maximum oxygen uptake. This study suggests that exercise may modify bone loss in healthy postmenopausal women.\r"
 }, 
 {
  ".I": "119656", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/DI/*ME; Case Report; Child, Preschool; Cystic Fibrosis/DI; Diagnosis, Differential; Female; Human; HIV Seropositivity; Lymphopenia/CO; Neutropenia/CO; Serum Globulins/ME; Sodium/*ME; Sweat/*ME; T-Lymphocytes.\r", 
  ".A": [
   "Skeoch", 
   "Coutts", 
   "Goel", 
   "Follett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1445-6\r", 
  ".T": "Abnormal sweat electrolytes in symptomatic human immunodeficiency virus infection in a child.\r", 
  ".U": "88079157\r", 
  ".W": "A 3 1/2 year old girl presented with failure to thrive and a five month history of diarrhoea and recurrent cough. The results of sweat sodium tests suggested a diagnosis of cystic fibrosis; but atypical organisms were found (Haemophilus influenzae, Candida albicans, but no Staphylococcus aureus), she failed to respond to treatment, and her sweat sodium concentrations fell in response to fludrocortisone. She also had hyperglobulinaemia, neutropenia, and reduced numbers of T4 lymphocytes, which prompted the performance of a test for antibody to human immunodeficiency virus (HIV). This proved positive, and she was treated with co-trimoxazole, zidovudine, and human immunoglobulin. Both parents and two siblings were also positive for HIV, though all had normal sweat sodium concentrations. Children with symptoms suggestive of cystic fibrosis but who also show atypical features, as in this case, should have their HIV state checked.\r"
 }, 
 {
  ".I": "119657", 
  ".M": "Adenocarcinoma/*EP; Adult; Age Factors; Carcinoma, Squamous Cell/EP; Cervix Neoplasms/*EP; Comparative Study; Contraceptives, Oral/AE; England; Female; Human; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chilvers", 
   "Mant", 
   "Pike"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1446-7\r", 
  ".T": "Cervical adenocarcinoma and oral contraceptives.\r", 
  ".U": "88079158\r"
 }, 
 {
  ".I": "119658", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/*ME/PA; Cartilage, Articular/ME/PA; Female; Human; Knee Joint/PA; Male; Middle Age; Prognosis; Proteoglycans/*ME; Support, Non-U.S. Gov't; Synovial Fluid/*ME.\r", 
  ".A": [
   "Saxne", 
   "Wollheim", 
   "Pettersson", 
   "Heinegard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1447-8\r", 
  ".T": "Proteoglycan concentration in synovial fluid: predictor of future cartilage destruction in rheumatoid arthritis?\r", 
  ".U": "88079159\r"
 }, 
 {
  ".I": "119659", 
  ".M": "Aged; Bile Duct Obstruction, Extrahepatic/ET/*TH; Case Report; Cholangiography; Cholelithiasis/CO/RA/*TH; Human; Lithotripsy/*; Male; Methods; Syndrome.\r", 
  ".A": [
   "Cairns", 
   "Watson", 
   "Lees", 
   "Salmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1448\r", 
  ".T": "Percutaneous lithotripsy and endoprosthesis: a new treatment for obstructive jaundice in Mirizzi's syndrome.\r", 
  ".U": "88079160\r"
 }, 
 {
  ".I": "119660", 
  ".M": "Adult; Antimalarials/AD; Attitude of Health Personnel; Clinical Competence; Female; Human; Malaria/*PC; Physicians, Family; Pregnancy; Prescriptions, Drug; Questionnaires; Risk Factors; Wales.\r", 
  ".A": [
   "Williams", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1449-52\r", 
  ".T": "Malaria prophylaxis: postal questionnaire survey of general practitioners in south east Wales.\r", 
  ".U": "88079161\r", 
  ".W": "Postal questionnaires were sent to 494 general practitioners in south east Wales asking about their experience and understanding of antimalarial prophylaxis; 293 were returned, giving a response rate of 59%. Forty eight (16%) of the respondents reported being consulted by immigrants returning home for advice about malaria prophylaxis, of whom 13 (27%) overestimated the time for which their protective immunity might last after leaving the malarious area. Two hundred and eighty respondents (96%) considered that they were responsible for advising travellers and 195 (67%) would always consult a publication before giving chemoprophylactic advice (magazines were particularly popular), but only 18 (6%) would always consult a specialist centre--the Ross Institute in eight cases (3%), a local centre in 39 (13%). Only about half of the doctors were aware of chloroquine resistance in Kenya and Thailand. Over half would withhold chloroquine in pregnancy, and many chose pyrimethamine alone or sulfadoxine-pyrimethamine as suitable chemoprophylactic drugs, though neither is still recommended by the World Health Organisation. One hundred and ninety two respondents (66%) would give advice about protective measures other than chemoprophylaxis. More must be done to encourage general practitioners to contact specialist centres and to educate them in the use of antimalarial chemoprophylactic drugs.\r"
 }, 
 {
  ".I": "119661", 
  ".M": "Adolescence; Child; Child Abuse, Sexual/PC/*PX; Child, Preschool; Family Characteristics; Family Therapy/*; Female; Human; Male; Sex Factors; Social Class; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bentovim", 
   "Boston", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1453-7\r", 
  ".T": "Child sexual abuse--children and families referred to a treatment project and the effects of intervention.\r", 
  ".U": "88079162\r", 
  ".W": "The characteristics of a series of 274 families who were referred to a sexual abuse treatment programme were analysed. Information was obtained on 411 abused children and 362 non-abused children. Different forms of sexual abuse were noted, with 77% of girls and 23% of boys affected. Boys tended to be abused at a younger age, more severely, and for longer periods than girls. There was a predominance of lower social class groups among the parents, and a wide variety of family structures, with reasonable stability over time. Ninety six per cent of perpetrators were men, and biological and step-parents predominated. Contributing factors in both the family history and the current perpetrators and their wives included sexual abuse, violence, chaotic families, marital problems, sexual difficulties, alcoholism, and subnormality. Follow up of 120 families, 180 victims, and 226 siblings showed that prosecution occurred in 60% of cases, with a high percentage of perpetrators being imprisoned. Treatment was offered to 87% of families, but because the treatment programme was in the early stages of development a variable number of children and parents were offered family treatment or treatment in groups for parents and children separately. There was an improvement in the victim's circumstances in 61% of cases, and a noticeable reduction in \"sexualised\" and general emotional difficulties among victims, but there was reabuse rate of 16%. Protection of children was achieved through changes of family attitude and changes in family structure including divorce and separation: 14% of victims were rehabilitated to both parents, 33% to mothers only, and 26% to new families or other residences. Consensus in the family that abuse had occurred was seen as an important factor in determining which children could be rehabilitated with both their parents, with their mothers only, or with new families; which families could be offered or accepted treatment; and whether positive changes in the family occurred.\r"
 }, 
 {
  ".I": "119662", 
  ".M": "Accidents, Traffic/PC; Adult; Aged; Alcohol Drinking/*; Alcohol, Ethyl/BL; Automobile Driving/*; Breath Tests; Human; Legislation/*; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dunbar", 
   "Penttila", 
   "Pikkarainen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1458-60\r", 
  ".T": "Drinking and driving: choosing the legal limits.\r", 
  ".U": "88079163\r", 
  ".W": "The legal limit for drinking and driving in Britain is 80 mg/dl (17.4 mmol/l) of alcohol in the blood. This was chosen 20 years ago on the basis of studies that have recently been reanalysed. Changes in public opinion, the results of recent research, and the evaluation of other countermeasures, such as random breath testing, show that there are good grounds for revising the legal limit downwards. It is suggested that the legal limit should be reduced from 80 mg/dl to 50 mg/dl (10.9 mmol/l) and random breath testing introduced as in most Nordic countries. A zero limit is proposed for learner and first year drivers, who are likely to have accidents even with low concentrations of alcohol in their blood.\r"
 }, 
 {
  ".I": "119663", 
  ".M": "Culture; Ethics, Medical/*; Ethics, Professional/*; Hippocratic Oath; Logic; Patient Advocacy; Philosophy; Professional-Patient Relations.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1461-5\r", 
  ".T": "Fundamental ethical principles in health care.\r", 
  ".U": "88079164\r"
 }, 
 {
  ".I": "119664", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*EP/TM; Adult; Aged; Female; Great Britain; Homosexuality; Human; Male; Middle Age; Pneumonia, Pneumocystis carinii/CO/EP; Population Surveillance; Sarcoma, Kaposi's/CO/EP.\r", 
  ".A": [
   "McCormick", 
   "Tillett", 
   "Bannister", 
   "Emslie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1466-9\r", 
  ".T": "Surveillance of AIDS in the United Kingdom.\r", 
  ".U": "88079165\r", 
  ".W": "The surveillance of cases of the acquired immune deficiency syndrome (AIDS) in the United Kingdom is described and a preliminary analysis made of the 1012 cases that were reported to the end of August 1987. Homosexuals were the largest risk group. For the first time it is possible to present cases by the date of diagnosis and by the regional health authority of residence. The rate of increase of new cases shows no sign of slowing down. One third of patients with AIDS lived in a different regional health authority from that in which their disease had been diagnosed. The geographical distribution varied with the risk group. The commonest presenting clinical feature at diagnosis was Pneumocystis carinii pneumonia. Kaposi's sarcoma was considerably more common among homosexuals than among people in other groups at risk.\r"
 }, 
 {
  ".I": "119665", 
  ".M": "Aged; Alopecia Areata/IM; Autoantibodies/BI; Autoimmune Diseases/*IM; Dermatomyositis/IM; Female; Graft vs Host Disease/IM; Human; Lupus Erythematosus, Cutaneous/IM; Lupus Erythematosus, Systemic/IM; Male; Middle Age; Pemphigoid, Bullous/IM; Pemphigus/IM; Scleroderma, Circumscribed/IM; Scleroderma, Systemic/IM; Skin Diseases/*IM; Vitiligo/IM.\r", 
  ".A": [
   "Gawkrodger"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1471-4\r", 
  ".T": "ABC of dermatology. Autoimmunity and skin disease.\r", 
  ".U": "88079166\r"
 }, 
 {
  ".I": "119666", 
  ".M": "Academies and Institutes; Financing, Government/OG; Great Britain; Research/*; Research Support/*; Universities.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1475-8\r", 
  ".T": "Small fish in a turbulent sea.\r", 
  ".U": "88079167\r"
 }, 
 {
  ".I": "119667", 
  ".M": "Cancer Care Facilities; Human; Medical Oncology/*MA; Neoplasms/TH.\r", 
  ".A": [
   "Buckman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1483\r", 
  ".T": "District cancer physicians [letter]\r", 
  ".U": "88079168\r"
 }, 
 {
  ".I": "119669", 
  ".M": "Clothing; Human; Plethysmography; Venous Insufficiency/*PP.\r", 
  ".A": [
   "Nicolaides", 
   "Hobbs", 
   "Vasdekis", 
   "Tonnison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1484-5\r", 
  ".T": "Graduated compression and its relation to venous refilling time [letter]\r", 
  ".U": "88079171\r"
 }, 
 {
  ".I": "119670", 
  ".M": "Calcium Channel Blockers/AE; Human; Male; Manic Disorder/*CI; Nifedipine/*AE.\r", 
  ".A": [
   "Tacke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1485\r", 
  ".T": "Mania induced by biochemical imbalance [letter]\r", 
  ".U": "88079172\r"
 }, 
 {
  ".I": "119671", 
  ".M": "Equipment Contamination/*/PC; Human; Nebulizers and Vaporizers/*; Self Care; Water Microbiology.\r", 
  ".A": [
   "Dale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1486\r", 
  ".T": "Bacterial contamination of home nebulisers [letter]\r", 
  ".U": "88079173\r"
 }, 
 {
  ".I": "119672", 
  ".M": "Adult; Antibodies, Monoclonal/*AE; Brain Edema/*ET; Case Report; Female; Graft Rejection; Human.\r", 
  ".A": [
   "Thomas", 
   "Nicholls", 
   "Feest", 
   "Riad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1486\r", 
  ".T": "OKT3 and cerebral oedema [letter]\r", 
  ".U": "88079174\r"
 }, 
 {
  ".I": "119673", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Anemia/*CI/TH; Antiviral Agents/*AE; Blood Transfusion/*; Human; Thymidine/*AA/AE.\r", 
  ".A": [
   "Costello", 
   "Mir", 
   "Luckit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1486\r", 
  ".T": "The blood transfusion service and zidovudine treatment for AIDS [letter]\r", 
  ".U": "88079175\r"
 }, 
 {
  ".I": "119674", 
  ".M": "Clinical Trials; Colchicine/TU; Human; Liver Cirrhosis, Biliary/*DT.\r", 
  ".A": [
   "Babbs", 
   "Smith", 
   "Warnes"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1486-7\r", 
  ".T": "Treatment of primary biliary cirrhosis [letter]\r", 
  ".U": "88079176\r"
 }, 
 {
  ".I": "119675", 
  ".M": "Bone Marrow/*PA; Breast Neoplasms/*PA; Female; Human; Neoplasm Metastasis; Prognosis.\r", 
  ".A": [
   "Blamey", 
   "Robertson", 
   "Locker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1487\r", 
  ".T": "Micrometastases in bone marrow in patients with breast cancer [letter]\r", 
  ".U": "88079177\r"
 }, 
 {
  ".I": "119676", 
  ".M": "Aggression/DE; Human; Lithium/*TU; Mental Retardation/*PX; Self Mutilation/*PX.\r", 
  ".A": [
   "Dale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1487\r", 
  ".T": "Self injury and mental handicap [letter]\r", 
  ".U": "88079179\r"
 }, 
 {
  ".I": "119678", 
  ".M": "Endoscopy; Human; Surgery/*MT/TD; Surgical Instruments.\r", 
  ".A": [
   "Wickham"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1581-2\r", 
  ".T": "The new surgery [editorial]\r", 
  ".U": "88079181\r"
 }, 
 {
  ".I": "119679", 
  ".M": "Confidentiality/*; Great Britain; Human; Publishing/*LJ; Research.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1582-3\r", 
  ".T": "Retreat from openness [editorial]\r", 
  ".U": "88079182\r"
 }, 
 {
  ".I": "119680", 
  ".M": "Clinical Competence/*; Freedom/*; Human; Human Rights/*; Physicians/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1583\r", 
  ".T": "Clinical freedom [editorial]\r", 
  ".U": "88079183\r"
 }, 
 {
  ".I": "119681", 
  ".M": "Health Manpower/*; Human; Stress, Psychological/*ET.\r", 
  ".A": [
   "Lask"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1584-5\r", 
  ".T": "Forget the stiff upper lip [editorial]\r", 
  ".U": "88079184\r"
 }, 
 {
  ".I": "119682", 
  ".M": "Female; Human; Male; Prejudice; Sex/*; Writing/*.\r", 
  ".A": [
   "Burkhart"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1585\r", 
  ".T": "Sexism in medical writing [editorial]\r", 
  ".U": "88079185\r"
 }, 
 {
  ".I": "119683", 
  ".M": "Aged/*; Human; Physician-Patient Relations/*; Prejudice/*.\r", 
  ".A": [
   "Currie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1586\r", 
  ".T": "Doctors and ageism [editorial]\r", 
  ".U": "88079186\r"
 }, 
 {
  ".I": "119684", 
  ".M": "Accidents, Traffic/PC; Great Britain; Human; Seasons/*; Time/*.\r", 
  ".A": [
   "Avery"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1586\r", 
  ".T": "Time to stop putting the clocks back? [editorial]\r", 
  ".U": "88079187\r"
 }, 
 {
  ".I": "119685", 
  ".M": "Creativeness; Famous Persons; Human; Mental Disorders/*PX.\r", 
  ".A": [
   "Hare"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1587-9\r", 
  ".T": "Creativity and mental illness.\r", 
  ".U": "88079188\r"
 }, 
 {
  ".I": "119686", 
  ".M": "England; Famous Persons/*; History of Medicine, Medieval; Religion/*HI; Religion and Medicine.\r", 
  ".A": [
   "Ross", 
   "Jancey"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1590-4\r", 
  ".T": "The miracles of St Thomas of Hereford.\r", 
  ".U": "88079189\r"
 }, 
 {
  ".I": "119687", 
  ".M": "Aphasia/*ET; Cerebrovascular Disorders/*CO/PX; Cognition Disorders/*ET; Female; Hallucinations/*ET; Human; Middle Age.\r", 
  ".A": [
   "Wender"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1595-7\r", 
  ".T": "\"Craziness\" and \"visions\": experiences after a stroke.\r", 
  ".U": "88079190\r", 
  ".W": "For a stroke victim there may be at least three types of strange occurrences: incorrect saying, seeing, and thinking. To the patient only the third seems to be \"crazy\". After a stroke (left hemisphere), which mainly produced serious aphasia, I (the patient) felt crazy two or three times when someone said something I expected him to say. On the other hand, my initial aphasic \"gibberish speech\" and an occasional false vision did not seem crazy. In my case the vision is always a car or a child, seen on my extreme right, where I am otherwise blind from the stroke. I am always driving when it happens; in recent years this phenomenon occurs when I am tired or tense, or the light is poor. These rapid visions do not seem insane but merely physical problems in my eyes, much like ordinary people's dreams.\r"
 }, 
 {
  ".I": "119688", 
  ".M": "Education, Medical, Graduate; Female; Great Britain; Human; Life Expectancy/*; Male; Physicians/*; Specialties, Medical.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1599-600\r", 
  ".T": "Death by degrees.\r", 
  ".U": "88079191\r"
 }, 
 {
  ".I": "119689", 
  ".M": "Allergens; Dyes/AE; Human; Textiles; Wit and Humor/*.\r", 
  ".A": [
   "Richmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1600-1\r", 
  ".T": "A newly discovered class of allergens: textile dyes?\r", 
  ".U": "88079192\r"
 }, 
 {
  ".I": "119690", 
  ".M": "Forecasting/*; Health Promotion/TD; Health Services/*TD; Human; Physician-Patient Relations.\r", 
  ".A": [
   "Heiberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1602-3\r", 
  ".T": "The doctor in the twenty first century.\r", 
  ".U": "88079193\r"
 }, 
 {
  ".I": "119691", 
  ".M": "Education, Medical/HI; England; Health/*HI; History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Hospitals, Municipal/HI; Human; Interinstitutional Relations; Portraits; Public Health/HI; Urban Health/*HI.\r", 
  ".A": [
   "Pickstone"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1604-8\r", 
  ".T": "Manchester's history and Manchester's medicine.\r", 
  ".U": "88079194\r"
 }, 
 {
  ".I": "119692", 
  ".M": "History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; Human; New South Wales; Physicians/*HI; Prisoners/*HI; Support, Non-U.S. Gov't; Surgery/HI.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1609-12\r", 
  ".T": "Transported to New South Wales: medical convicts 1788-1850.\r", 
  ".U": "88079195\r"
 }, 
 {
  ".I": "119693", 
  ".M": "Agriculture/*HI/IS; Animal; Europe; History of Medicine, Ancient; History of Medicine, Medieval; Human; Military Science/*HI; Nutritional Status.\r", 
  ".A": [
   "Discombe"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1613-4\r", 
  ".T": "The technological revolution of the first millennium.\r", 
  ".U": "88079196\r"
 }, 
 {
  ".I": "119694", 
  ".M": "Cardiology/HI; Family Practice/*HI; Great Britain; Hepatitis/HI; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Hypertension/HI; Portraits; Research/*HI; Respiratory Tract Infections/HI; Societies, Medical/HI; Virus Diseases/HI.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1614-9\r", 
  ".T": "Research and the general practitioner.\r", 
  ".U": "88079197\r"
 }, 
 {
  ".I": "119695", 
  ".M": "Famous Persons/*; History of Medicine, 20th Cent.; Politics/*HI; USSR.\r", 
  ".A": [
   "Rothenberg"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1620-2\r", 
  ".T": "Two encounters with Nikita Khrushchev.\r", 
  ".U": "88079198\r"
 }, 
 {
  ".I": "119696", 
  ".M": "Hospitals, Public/*ST; Human; Pneumonia, Lobar/TH; Siberia; State Medicine.\r", 
  ".A": [
   "Lauste"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1622-3\r", 
  ".T": "A stay in a central Soviet hospital.\r", 
  ".U": "88079199\r"
 }, 
 {
  ".I": "119697", 
  ".M": "Cardiology/HI; Electrocardiography/HI; History of Medicine, 20th Cent.; Physiology/*HI; Portraits; USSR.\r", 
  ".A": [
   "Krikler"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1624-7\r", 
  ".T": "The search for Samojloff: a Russian physiologist in times of change.\r", 
  ".U": "88079200\r"
 }, 
 {
  ".I": "119698", 
  ".M": "Emergency Service, Hospital/*ST; Human; London.\r", 
  ".A": [
   "Delamothe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1628-33\r", 
  ".T": "Casualties.\r", 
  ".U": "88079201\r"
 }, 
 {
  ".I": "119699", 
  ".M": "Confidentiality/*LJ; Great Britain; State Medicine/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6613):1633-4\r", 
  ".T": "Twenty steps towards a \"closed society\" on health.\r", 
  ".U": "88079202\r"
 }
]